{
  "sentences": [
    {
      "index": 0,
      "sentence": "It is a truth universally acknowledged, that a single man in possession of a good fortune, must be in want of a wife."
    },
    {
      "index": 1,
      "sentence": "However little known the feelings or views of such a man may be on his first entering a neighbourhood, this truth is so well fixed in the minds of the surrounding families, that he is considered the rightful property of some one or other of their daughters."
    },
    {
      "index": 2,
      "sentence": "\"My dear Mr. Bennet,\" said his lady to him one day, \"have you heard that Netherfield Park is let at last?\""
    },
    {
      "index": 3,
      "sentence": "Mr. Bennet replied that he had not."
    },
    {
      "index": 4,
      "sentence": "\"But it is,\" returned she; \"for Mrs. Long has just been here, and she told me all about it.\""
    },
    {
      "index": 5,
      "sentence": "Mr. Bennet made no answer."
    },
    {
      "index": 6,
      "sentence": "\"Do you not want to know who has taken it?\" cried his wife impatiently."
    },
    {
      "index": 7,
      "sentence": "\"You want to tell me, and I have no objection to hearing it.\""
    },
    {
      "index": 8,
      "sentence": "This was invitation enough."
    },
    {
      "index": 9,
      "sentence": "\"Why, my dear, you must know, Mrs. Long says that Netherfield is taken by a young man of large fortune from the north of England; that he came down on Monday in a chaise and four to see the place, and was so much delighted with it, that he agreed with Mr. Morris immediately; that he is to take possession before Michaelmas, and some of his servants are to be in the house by the end of next week.\""
    },
    {
      "index": 10,
      "sentence": "\"What is his name?\""
    },
    {
      "index": 11,
      "sentence": "\"Bingley.\""
    },
    {
      "index": 12,
      "sentence": "\"Is he married or single?\""
    },
    {
      "index": 13,
      "sentence": "\"Oh! Single, my dear, to be sure! A single man of large fortune; four or five thousand a year. What a fine thing for our girls!\""
    },
    {
      "index": 14,
      "sentence": "\"How so? How can it affect them?\""
    },
    {
      "index": 15,
      "sentence": "\"My dear Mr. Bennet,\" replied his wife, \"how can you be so tiresome! You must know that I am thinking of his marrying one of them.\""
    },
    {
      "index": 16,
      "sentence": "\"Is that his design in settling here?\""
    },
    {
      "index": 17,
      "sentence": "\"Design! Nonsense, how can you talk so! But it is very likely that he may fall in love with one of them, and therefore you must visit him as soon as he comes.\""
    },
    {
      "index": 18,
      "sentence": "\"I see no occasion for that. You and the girls may go, or you may send them by themselves, which perhaps will be still better, for as you are as handsome as any of them, Mr. Bingley may like you the best of the party.\""
    },
    {
      "index": 19,
      "sentence": "\"My dear, you flatter me. I certainly have had my share of beauty, but I do not pretend to be anything extraordinary now. When a woman has five grown-up daughters, she ought to give over thinking of her own beauty.\""
    },
    {
      "index": 20,
      "sentence": "\"In such cases, a woman has not often much beauty to think of.\""
    },
    {
      "index": 21,
      "sentence": "\"But, my dear, you must indeed go and see Mr. Bingley when he comes into the neighbourhood.\""
    },
    {
      "index": 22,
      "sentence": "\"It is more than I engage for, I assure you.\""
    },
    {
      "index": 23,
      "sentence": "\"But consider your daughters. Only think what an establishment it would be for one of them. Sir William and Lady Lucas are determined to go, merely on that account, for in general, you know, they visit no newcomers. Indeed you must go, for it will be impossible for us to visit him if you do not.\""
    },
    {
      "index": 24,
      "sentence": "\"You are over-scrupulous, surely. I dare say Mr. Bingley will be very glad to see you; and I will send a few lines by you to assure him of my hearty consent to his marrying whichever he chooses of the girls; though I must throw in a good word for my little Lizzy.\""
    },
    {
      "index": 25,
      "sentence": "\"I desire you will do no such thing. Lizzy is not a bit better than the others; and I am sure she is not half so handsome as Jane, nor half so good-humoured as Lydia. But you are always giving her the preference.\""
    },
    {
      "index": 26,
      "sentence": "\"They have none of them much to recommend them,\" replied he; \"they are all silly and ignorant like other girls; but Lizzy has something more of quickness than her sisters.\""
    },
    {
      "index": 27,
      "sentence": "\"Mr. Bennet, how can you abuse your own children in such a way? You take delight in vexing me. You have no compassion for my poor nerves.\""
    },
    {
      "index": 28,
      "sentence": "\"You mistake me, my dear. I have a high respect for your nerves. They are my old friends. I have heard you mention them with consideration these last twenty years at least.\""
    },
    {
      "index": 29,
      "sentence": "\"Ah, you do not know what I suffer.\""
    },
    {
      "index": 30,
      "sentence": "\"But I hope you will get over it, and live to see many young men of four thousand a year come into the neighbourhood.\""
    },
    {
      "index": 31,
      "sentence": "\"It will be no use to us, if twenty such should come, since you will not visit them.\""
    },
    {
      "index": 32,
      "sentence": "\"Depend upon it, my dear, that when there are twenty, I will visit them all.\""
    },
    {
      "index": 33,
      "sentence": "Mr. Bennet was so odd a mixture of quick parts, sarcastic humour, reserve, and caprice, that the experience of three-and-twenty years had been insufficient to make his wife understand his character."
    },
    {
      "index": 34,
      "sentence": "Her mind was less difficult to develop."
    },
    {
      "index": 35,
      "sentence": "She was a woman of mean understanding, little information, and uncertain temper."
    },
    {
      "index": 36,
      "sentence": "When she was discontented, she fancied herself nervous."
    },
    {
      "index": 37,
      "sentence": "The business of her life was to get her daughters married; its solace was visiting and news."
    }
  ]
}