{
  "sentences": [
    {
      "index": 0,
      "sentence": "When Jane and Elizabeth were alone, the former, who had been cautious in her praise of Mr. Bingley before, expressed to her sister just how very much she admired him."
    },
    {
      "index": 1,
      "sentence": "\"He is just what a young man ought to be,\" said she, \"sensible, good-humoured, lively; and I never saw such happy manners!—so much ease, with such perfect good breeding!\""
    },
    {
      "index": 2,
      "sentence": "\"He is also handsome,\" replied Elizabeth, \"which a young man ought likewise to be, if he possibly can."
    },
    {
      "index": 3,
      "sentence": "His character is thereby complete."
    },
    {
      "index": 4,
      "sentence": "\"I was very much flattered by his asking me to dance a second time."
    },
    {
      "index": 5,
      "sentence": "I did not expect such a compliment.\""
    },
    {
      "index": 6,
      "sentence": "\"Did not you?"
    },
    {
      "index": 7,
      "sentence": "I did for you."
    },
    {
      "index": 8,
      "sentence": "But that is one great difference between us."
    },
    {
      "index": 9,
      "sentence": "Compliments always take you by surprise, and me never."
    },
    {
      "index": 10,
      "sentence": "What could be more natural than his asking you again?"
    },
    {
      "index": 11,
      "sentence": "He could not help seeing that you were about five times as pretty as every other woman in the room."
    },
    {
      "index": 12,
      "sentence": "No thanks to his gallantry for that."
    },
    {
      "index": 13,
      "sentence": "Well, he certainly is very agreeable, and I give you leave to like him."
    },
    {
      "index": 14,
      "sentence": "You have liked many a stupider person.\""
    },
    {
      "index": 15,
      "sentence": "\"Dear Lizzy!\""
    },
    {
      "index": 16,
      "sentence": "\"Oh! you are a great deal too apt, you know, to like people in general."
    },
    {
      "index": 17,
      "sentence": "You never see a fault in anybody."
    },
    {
      "index": 18,
      "sentence": "All the world are good and agreeable in your eyes."
    },
    {
      "index": 19,
      "sentence": "I never heard you speak ill of a human being in your life.\""
    },
    {
      "index": 20,
      "sentence": "\"I would not wish to be hasty in censuring anyone; but I always speak what I think.\""
    },
    {
      "index": 21,
      "sentence": "\"I know you do; and it is that which makes the wonder."
    },
    {
      "index": 22,
      "sentence": "With your good sense, to be so honestly blind to the follies and nonsense of others!"
    },
    {
      "index": 23,
      "sentence": "Affectation of candour is common enough—one meets with it everywhere."
    },
    {
      "index": 24,
      "sentence": "But to be candid without ostentation or design—to take the good of everybody's character and make it still better, and say nothing of the bad—belongs to you alone."
    },
    {
      "index": 25,
      "sentence": "And so you like this man's sisters, too, do you?"
    },
    {
      "index": 26,
      "sentence": "Their manners are not equal to his.\""
    },
    {
      "index": 27,
      "sentence": "\"Certainly not—at first."
    },
    {
      "index": 28,
      "sentence": "But they are very pleasing women when you converse with them."
    },
    {
      "index": 29,
      "sentence": "Miss Bingley is to live with her brother, and keep his house; and I am much mistaken if we shall not find a very charming neighbour in her.\""
    },
    {
      "index": 30,
      "sentence": "Elizabeth listened in silence, but was not convinced; their behaviour at the assembly had not been calculated to please in general; and with more quickness of observation and less pliancy of temper than her sister, and with a judgement too unassailed by any attention to herself, she was very little disposed to approve them."
    },
    {
      "index": 31,
      "sentence": "They were in fact very fine ladies; not deficient in good humour when they were pleased, nor in the power of making themselves agreeable when they chose it, but proud and conceited."
    },
    {
      "index": 32,
      "sentence": "They were rather handsome, had been educated in one of the first private seminaries in town, had a fortune of twenty thousand pounds, were in the habit of spending more than they ought, and of associating with people of rank, and were therefore in every respect entitled to think well of themselves, and meanly of others."
    },
    {
      "index": 33,
      "sentence": "They were of a respectable family in the north of England; a circumstance more deeply impressed on their memories than that their brother's fortune and their own had been acquired by trade."
    },
    {
      "index": 34,
      "sentence": "Mr. Bingley inherited property to the amount of nearly a hundred thousand pounds from his father, who had intended to purchase an estate, but did not live to do it."
    },
    {
      "index": 35,
      "sentence": "Mr. Bingley intended it likewise, and sometimes made choice of his county; but as he was now provided with a good house and the liberty of a manor, it was doubtful to many of those who best knew the easiness of his temper, whether he might not spend the remainder of his days at Netherfield, and leave the next generation to purchase."
    },
    {
      "index": 36,
      "sentence": "His sisters were anxious for his having an estate of his own; but, though he was now only established as a tenant, Miss Bingley was by no means unwilling to preside at his table— nor was Mrs. Hurst, who had married a man of more fashion than fortune, less disposed to consider his house as her home when it suited her."
    },
    {
      "index": 37,
      "sentence": "Mr. Bingley had not been of age two years, when he was tempted by an accidental recommendation to look at Netherfield House."
    },
    {
      "index": 38,
      "sentence": "He did look at it, and into it for half-an-hour—was pleased with the situation and the principal rooms, satisfied with what the owner said in its praise, and took it immediately."
    },
    {
      "index": 39,
      "sentence": "Between him and Darcy there was a very steady friendship, in spite of great opposition of character."
    },
    {
      "index": 40,
      "sentence": "Bingley was endeared to Darcy by the easiness, openness, and ductility of his temper, though no disposition could offer a greater contrast to his own, and though with his own he never appeared dissatisfied."
    },
    {
      "index": 41,
      "sentence": "On the strength of Darcy's regard, Bingley had the firmest reliance, and of his judgement the highest opinion."
    },
    {
      "index": 42,
      "sentence": "In understanding, Darcy was the superior."
    },
    {
      "index": 43,
      "sentence": "Bingley was by no means deficient, but Darcy was clever."
    },
    {
      "index": 44,
      "sentence": "He was at the same time haughty, reserved, and fastidious, and his manners, though well-bred, were not inviting."
    },
    {
      "index": 45,
      "sentence": "In that respect his friend had greatly the advantage."
    },
    {
      "index": 46,
      "sentence": "Bingley was sure of being liked wherever he appeared, Darcy was continually giving offense."
    },
    {
      "index": 47,
      "sentence": "The manner in which they spoke of the Meryton assembly was sufficiently characteristic."
    },
    {
      "index": 48,
      "sentence": "Bingley had never met with more pleasant people or prettier girls in his life; everybody had been most kind and attentive to him; there had been no formality, no stiffness; he had soon felt acquainted with all the room; and, as to Miss Bennet, he could not conceive an angel more beautiful."
    },
    {
      "index": 49,
      "sentence": "Darcy, on the contrary, had seen a collection of people in whom there was little beauty and no fashion, for none of whom he had felt the smallest interest, and from none received either attention or pleasure."
    },
    {
      "index": 50,
      "sentence": "Miss Bennet he acknowledged to be pretty, but she smiled too much."
    },
    {
      "index": 51,
      "sentence": "Mrs. Hurst and her sister allowed it to be so—but still they admired her and liked her, and pronounced her to be a sweet girl, and one whom they would not object to know more of."
    },
    {
      "index": 52,
      "sentence": "Miss Bennet was therefore established as a sweet girl, and their brother felt authorized by such commendation to think of her as he chose."
    }
  ]
}