{
  "sentences": [
    {
      "index": 0,
      "sentence": "Their sister's wedding day arrived; and Jane and Elizabeth felt for her probably more than she felt for herself."
    },
    {
      "index": 1,
      "sentence": "The carriage was sent to meet them at ——, and they were to return in it by dinner-time."
    },
    {
      "index": 2,
      "sentence": "Their arrival was dreaded by the elder Miss Bennets, and Jane more especially, who gave Lydia the feelings which would have attended herself, had she been the culprit, and was wretched in the thought of what her sister must endure."
    },
    {
      "index": 3,
      "sentence": "They came."
    },
    {
      "index": 4,
      "sentence": "The family were assembled in the breakfast room to receive them."
    },
    {
      "index": 5,
      "sentence": "Smiles decked the face of Mrs. Bennet as the carriage drove up to the door; her husband looked impenetrably grave; her daughters, alarmed, anxious, uneasy."
    },
    {
      "index": 6,
      "sentence": "Lydia's voice was heard in the vestibule; the door was thrown open, and she ran into the room."
    },
    {
      "index": 7,
      "sentence": "Her mother stepped forwards, embraced her, and welcomed her with rapture; gave her hand, with an affectionate smile, to Wickham, who followed his lady; and wished them both joy with an alacrity which shewed no doubt of their happiness."
    },
    {
      "index": 8,
      "sentence": "Their reception from Mr. Bennet, to whom they then turned, was not quite so cordial."
    },
    {
      "index": 9,
      "sentence": "His countenance rather gained in austerity; and he scarcely opened his lips."
    },
    {
      "index": 10,
      "sentence": "The easy assurance of the young couple, indeed, was enough to provoke him."
    },
    {
      "index": 11,
      "sentence": "Elizabeth was disgusted, and even Miss Bennet was shocked."
    },
    {
      "index": 12,
      "sentence": "Lydia was Lydia still; untamed, unabashed, wild, noisy, and fearless."
    },
    {
      "index": 13,
      "sentence": "She turned from sister to sister, demanding their congratulations; and when at length they all sat down, looked eagerly round the room, took notice of some little alteration in it, and observed, with a laugh, that it was a great while since she had been there."
    },
    {
      "index": 14,
      "sentence": "Wickham was not at all more distressed than herself, but his manners were always so pleasing, that had his character and his marriage been exactly what they ought, his smiles and his easy address, while he claimed their relationship, would have delighted them all."
    },
    {
      "index": 15,
      "sentence": "Elizabeth had not before believed him quite equal to such assurance; but she sat down, resolving within herself to draw no limits in future to the impudence of an impudent man."
    },
    {
      "index": 16,
      "sentence": "She blushed, and Jane blushed; but the cheeks of the two who caused their confusion suffered no variation of colour."
    },
    {
      "index": 17,
      "sentence": "There was no want of discourse."
    },
    {
      "index": 18,
      "sentence": "The bride and her mother could neither of them talk fast enough; and Wickham, who happened to sit near Elizabeth, began inquiring after his acquaintance in that neighbourhood, with a good humoured ease which she felt very unable to equal in her replies."
    },
    {
      "index": 19,
      "sentence": "They seemed each of them to have the happiest memories in the world."
    },
    {
      "index": 20,
      "sentence": "Nothing of the past was recollected with pain; and Lydia led voluntarily to subjects which her sisters would not have alluded to for the world. \"Only think of its being three months,\" she cried, \"since I went away; it seems but a fortnight I declare; and yet there have been things enough happened in the time."
    },
    {
      "index": 21,
      "sentence": "Good gracious! when I went away, I am sure I had no more idea of being married till I came back again! though I thought it would be very good fun if I was.\" Her father lifted up his eyes."
    },
    {
      "index": 22,
      "sentence": "Jane was distressed."
    },
    {
      "index": 23,
      "sentence": "Elizabeth looked expressively at Lydia; but she, who never heard nor saw anything of which she chose to be insensible, gaily continued, \"Oh! mamma, do the people hereabouts know I am married to-day?"
    },
    {
      "index": 24,
      "sentence": "I was afraid they might not; and we overtook William Goulding in his curricle, so I was determined he should know it, and so I let down the side-glass next to him, and took off my glove, and let my hand just rest upon the window frame, so that he might see the ring, and then I bowed and smiled like anything.\" Elizabeth could bear it no longer."
    },
    {
      "index": 25,
      "sentence": "She got up, and ran out of the room; and returned no more, till she heard them passing through the hall to the dining parlour."
    },
    {
      "index": 26,
      "sentence": "She then joined them soon enough to see Lydia, with anxious parade, walk up to her mother's right hand, and hear her say to her eldest sister, \"Ah!"
    },
    {
      "index": 27,
      "sentence": "Jane, I take your place now, and you must go lower, because I am a married woman.\" It was not to be supposed that time would give Lydia that embarrassment from which she had been so wholly free at first."
    },
    {
      "index": 28,
      "sentence": "Her ease and good spirits increased. She longed to see Mrs. Phillips, the Lucases, and all their other neighbours, and to hear herself called \"Mrs. Wickham\" by each of them; and in the mean time, she went after dinner to show her ring, and boast of being married, to Mrs. Hill and the two housemaids. \"Well, mamma,\" said she, when they were all returned to the breakfast room, \"and what do you think of my husband?"
    },
    {
      "index": 29,
      "sentence": "Is not he a charming man?"
    },
    {
      "index": 30,
      "sentence": "I am sure my sisters must all envy me."
    },
    {
      "index": 31,
      "sentence": "I only hope they may have half my good luck."
    },
    {
      "index": 32,
      "sentence": "They must all go to Brighton."
    },
    {
      "index": 33,
      "sentence": "That is the place to get husbands."
    },
    {
      "index": 34,
      "sentence": "What a pity it is, mamma, we did not all go.\" \"Very true; and if I had my will, we should."
    },
    {
      "index": 35,
      "sentence": "But my dear Lydia, I don't at all like your going such a way off."
    },
    {
      "index": 36,
      "sentence": "Must it be so?\" \"Oh, lord! yes;—there is nothing in that."
    },
    {
      "index": 37,
      "sentence": "I shall like it of all things."
    },
    {
      "index": 38,
      "sentence": "You and papa, and my sisters, must come down and see us."
    },
    {
      "index": 39,
      "sentence": "We shall be at Newcastle all the winter, and I dare say there will be some balls, and I will take care to get good partners for them all.\" \"I should like it beyond anything!\" said her mother. \"And then when you go away, you may leave one or two of my sisters behind you; and I dare say I shall get husbands for them before the winter is over.\" \"I thank you for my share of the favour,\" said Elizabeth; \"but I do not particularly like your way of getting husbands.\" Their visitors were not to remain above ten days with them. Mr. Wickham had received his commission before he left London, and he was to join his regiment at the end of a fortnight. No one but Mrs. Bennet regretted that their stay would be so short; and she made the most of the time by visiting about with her daughter, and having very frequent parties at home."
    },
    {
      "index": 40,
      "sentence": "These parties were acceptable to all; to avoid a family circle was even more desirable to such as did think, than such as did not."
    },
    {
      "index": 41,
      "sentence": "Wickham's affection for Lydia was just what Elizabeth had expected to find it; not equal to Lydia's for him."
    },
    {
      "index": 42,
      "sentence": "She had scarcely needed her present observation to be satisfied, from the reason of things, that their elopement had been brought on by the strength of her love, rather than by his; and she would have wondered why, without violently caring for her, he chose to elope with her at all, had she not felt certain that his flight was rendered necessary by distress of circumstances; and if that were the case, he was not the young man to resist an opportunity of having a companion."
    },
    {
      "index": 43,
      "sentence": "Lydia was exceedingly fond of him."
    },
    {
      "index": 44,
      "sentence": "He was her dear Wickham on every occasion; no one was to be put in competition with him."
    },
    {
      "index": 45,
      "sentence": "He did every thing best in the world; and she was sure he would kill more birds on the first of September, than any body else in the country."
    },
    {
      "index": 46,
      "sentence": "One morning, soon after their arrival, as she was sitting with her two elder sisters, she said to Elizabeth: \"Lizzy, I never gave you an account of my wedding, I believe."
    },
    {
      "index": 47,
      "sentence": "You were not by, when I told mamma and the others all about it."
    },
    {
      "index": 48,
      "sentence": "Are not you curious to hear how it was managed?\" \"No really,\" replied Elizabeth; \"I think there cannot be too little said on the subject.\" \"La!"
    },
    {
      "index": 49,
      "sentence": "You are so strange!"
    },
    {
      "index": 50,
      "sentence": "But I must tell you how it went off."
    },
    {
      "index": 51,
      "sentence": "We were married, you know, at St."
    },
    {
      "index": 52,
      "sentence": "Clement's, because Wickham's lodgings were in that parish."
    },
    {
      "index": 53,
      "sentence": "And it was settled that we should all be there by eleven o'clock."
    },
    {
      "index": 54,
      "sentence": "My uncle and aunt and I were to go together; and the others were to meet us at the church."
    },
    {
      "index": 55,
      "sentence": "Well, Monday morning came, and I was in such a fuss!"
    },
    {
      "index": 56,
      "sentence": "I was so afraid, you know, that something would happen to put it off, and then I should have gone quite distracted."
    },
    {
      "index": 57,
      "sentence": "And there was my aunt, all the time I was dressing, preaching and talking away just as if she was reading a sermon."
    },
    {
      "index": 58,
      "sentence": "However, I did not hear above one word in ten, for I was thinking, you may suppose, of my dear Wickham."
    },
    {
      "index": 59,
      "sentence": "I longed to know whether he would be married in his blue coat.\" \"Well, and so we breakfasted at ten as usual; I thought it would never be over; for, by the bye, you are to understand, that my uncle and aunt were horrid unpleasant all the time I was with them."
    },
    {
      "index": 60,
      "sentence": "If you'll believe me, I did not once put my foot out of doors, though I was there a fortnight."
    },
    {
      "index": 61,
      "sentence": "Not one party, or scheme, or anything."
    },
    {
      "index": 62,
      "sentence": "To be sure London was rather thin, but, however, the Little Theatre was open."
    },
    {
      "index": 63,
      "sentence": "Well, and so just as the carriage came to the door, my uncle was called away upon business to that horrid man Mr. Stone. And then, you know, when once they get together, there is no end of it."
    },
    {
      "index": 64,
      "sentence": "Well, I was so frightened I did not know what to do, for my uncle was to give me away; and if we were beyond the hour, we could not be married all day."
    },
    {
      "index": 65,
      "sentence": "But, luckily, he came back again in ten minutes' time, and then we all set out."
    },
    {
      "index": 66,
      "sentence": "However, I recollected afterwards that if he had been prevented going, the wedding need not be put off, for Mr. Darcy might have done as well.\" \"Mr. Darcy!\" repeated Elizabeth, in utter amazement. \"Oh, yes!—he was to come there with Wickham, you know."
    },
    {
      "index": 67,
      "sentence": "But gracious me!"
    },
    {
      "index": 68,
      "sentence": "I quite forgot!"
    },
    {
      "index": 69,
      "sentence": "I ought not to have said a word about it."
    },
    {
      "index": 70,
      "sentence": "I promised them so faithfully!"
    },
    {
      "index": 71,
      "sentence": "What will Wickham say?"
    },
    {
      "index": 72,
      "sentence": "It was to be such a secret!\" \"If it was to be secret,\" said Jane, \"say not another word on the subject."
    },
    {
      "index": 73,
      "sentence": "You may depend upon my seeking no further.\" \"Oh! certainly,\" said Elizabeth, though burning with curiosity; \"we will ask you no questions.\" \"Thank you,\" said Lydia, \"for if you did, I should certainly tell you all, and then Wickham would be angry.\" On such encouragement to ask, Elizabeth was forced to put it out of her power, by running away."
    },
    {
      "index": 74,
      "sentence": "But to live in ignorance on such a point was impossible; or at least it was impossible not to try for information."
    },
    {
      "index": 75,
      "sentence": "Mr. Darcy had been at her sister's wedding."
    },
    {
      "index": 76,
      "sentence": "It was exactly a scene, and exactly among people, where he had apparently least to do, and least temptation to go."
    },
    {
      "index": 77,
      "sentence": "Conjectures as to the meaning of it, rapid and wild, hurried into her brain; but she was satisfied with none."
    },
    {
      "index": 78,
      "sentence": "Those that best pleased her, as placing his conduct in the noblest light, seemed most improbable."
    },
    {
      "index": 79,
      "sentence": "She could not bear such suspense; and hastily seizing a sheet of paper, wrote a short letter to her aunt, to request an explanation of what Lydia had dropt, if it were compatible with the secrecy which had been intended. \"You may readily comprehend,\" she added, \"what my curiosity must be to know how a person unconnected with any of us, and (comparatively speaking) a stranger to our family, should have been amongst you at such a time."
    },
    {
      "index": 80,
      "sentence": "Pray write instantly, and let me understand it—unless it is, for very cogent reasons, to remain in the secrecy which Lydia seems to think necessary; and then I must endeavour to be satisfied with ignorance.\" \"Not that I shall, though,\" she added to herself, as she finished the letter; \"and my dear aunt, if you do not tell me in an honourable manner, I shall certainly be reduced to tricks and stratagems to find it out.\" Jane's delicate sense of honour would not allow her to speak to Elizabeth privately of what Lydia had let fall; Elizabeth was glad of it;—till it appeared whether her inquiries would receive any satisfaction, she had rather be without a confidante."
    }
  ]
}