{
  "sentences": [
    {
      "index": 0,
      "sentence": "Mr. Bennet was among the earliest of those who waited on Mr. Bingley."
    },
    {
      "index": 1,
      "sentence": "He had always intended to visit him, though to the last always assuring his wife that he should not go; and till the evening after the visit was paid she had no knowledge of it."
    },
    {
      "index": 2,
      "sentence": "It was then disclosed in the following manner."
    },
    {
      "index": 3,
      "sentence": "Observing his second daughter employed in trimming a hat, he suddenly addressed her with:"
    },
    {
      "index": 4,
      "sentence": "\"I hope Mr. Bingley will like it, Lizzy.\""
    },
    {
      "index": 5,
      "sentence": "\"We are not in a way to know what Mr. Bingley likes,\" said her mother resentfully, \"since we are not to visit.\""
    },
    {
      "index": 6,
      "sentence": "\"But you forget, mamma,\" said Elizabeth, \"that we shall meet him at the assemblies, and that Mrs. Long promised to introduce him.\""
    },
    {
      "index": 7,
      "sentence": "\"I do not believe Mrs. Long will do any such thing."
    },
    {
      "index": 8,
      "sentence": "She has two nieces of her own."
    },
    {
      "index": 9,
      "sentence": "She is a selfish, hypocritical woman, and I have no opinion of her."
    },
    {
      "index": 10,
      "sentence": "\"No more have I,\" said Mr. Bennet; \"and I am glad to find that you do not depend on her serving you.\""
    },
    {
      "index": 11,
      "sentence": "Mrs. Bennet deigned not to make any reply, but, unable to contain herself, began scolding one of her daughters."
    },
    {
      "index": 12,
      "sentence": "\"Don't keep coughing so, Kitty, for Heaven's sake! Have a little compassion on my nerves."
    },
    {
      "index": 13,
      "sentence": "You tear them to pieces.\""
    },
    {
      "index": 14,
      "sentence": "\"Kitty has no discretion in her coughs,\" said her father; \"she times them ill.\""
    },
    {
      "index": 15,
      "sentence": "\"I do not cough for my own amusement,\" replied Kitty fretfully."
    },
    {
      "index": 16,
      "sentence": "\"When is your next ball to be, Lizzy?\""
    },
    {
      "index": 17,
      "sentence": "\"To-morrow fortnight.\""
    },
    {
      "index": 18,
      "sentence": "\"Aye, so it is,\" cried her mother, \"and Mrs. Long does not come back till the day before; so it will be impossible for her to introduce him, for she will not know him herself.\""
    },
    {
      "index": 19,
      "sentence": "\"Then, my dear, you may have the advantage of your friend, and introduce Mr. Bingley to her.\""
    },
    {
      "index": 20,
      "sentence": "\"Impossible, Mr. Bennet, impossible, when I am not acquainted with him myself; how can you be so teasing?\""
    },
    {
      "index": 21,
      "sentence": "\"I honour your circumspection."
    },
    {
      "index": 22,
      "sentence": "A fortnight's acquaintance is certainly very little."
    },
    {
      "index": 23,
      "sentence": "One cannot know what a man really is by the end of a fortnight."
    },
    {
      "index": 24,
      "sentence": "But if we do not venture somebody else will; and after all, Mrs. Long and her daughters must stand their chance;"
    },
    {
      "index": 25,
      "sentence": "and, therefore, as she will think it an act of kindness, if you decline the office, I will take it on myself."
    },
    {
      "index": 26,
      "sentence": "The girls stared at their father."
    },
    {
      "index": 27,
      "sentence": "Mrs. Bennet said only, \"Nonsense, nonsense!\""
    },
    {
      "index": 28,
      "sentence": "\"What can be the meaning of that emphatic exclamation?\" cried he."
    },
    {
      "index": 29,
      "sentence": "\"Do you consider the forms of introduction, and the stress that is laid on them, as nonsense?"
    },
    {
      "index": 30,
      "sentence": "I cannot quite agree with you there."
    },
    {
      "index": 31,
      "sentence": "What say you, Mary? For you are a young lady of deep reflection, I know, and read great books and make extracts."
    },
    {
      "index": 32,
      "sentence": "Mary wished to say something sensible, but knew not how."
    },
    {
      "index": 33,
      "sentence": "\"While Mary is adjusting her ideas,\" he continued, \"let us return to Mr. Bingley.\""
    },
    {
      "index": 34,
      "sentence": "\"I am sick of Mr. Bingley,\" cried his wife."
    },
    {
      "index": 35,
      "sentence": "\"I am sorry to hear that; but why did not you tell me that before?"
    },
    {
      "index": 36,
      "sentence": "If I had known as much this morning I certainly would not have called on him."
    },
    {
      "index": 37,
      "sentence": "It is very unlucky; but as I have actually paid the visit, we cannot escape the acquaintance now."
    },
    {
      "index": 38,
      "sentence": "The astonishment of the ladies was just what he wished; that of Mrs. Bennet perhaps surpassing the rest; though, when the first tumult of joy was over, she began to declare that it was what she had expected all the while."
    },
    {
      "index": 39,
      "sentence": "\"How good it was in you, my dear Mr. Bennet!"
    },
    {
      "index": 40,
      "sentence": "But I knew I should persuade you at last."
    },
    {
      "index": 41,
      "sentence": "I was sure you loved your girls too well to neglect such an acquaintance."
    },
    {
      "index": 42,
      "sentence": "Well, how pleased I am!"
    },
    {
      "index": 43,
      "sentence": "and it is such a good joke, too, that you should have gone this morning and never said a word about it till now."
    },
    {
      "index": 44,
      "sentence": "\"Now, Kitty, you may cough as much as you choose,\" said Mr. Bennet; and, as he spoke, he left the room, fatigued with the raptures of his wife."
    },
    {
      "index": 45,
      "sentence": "\"What an excellent father you have, girls!\" said she, when the door was shut."
    },
    {
      "index": 46,
      "sentence": "\"I do not know how you will ever make him amends for his kindness; or me, either, for that matter."
    },
    {
      "index": 47,
      "sentence": "At our time of life it is not so pleasant, I can tell you, to be making new acquaintances every day; but for your sakes, we would do anything."
    },
    {
      "index": 48,
      "sentence": "Lydia, my love, though you are the youngest, I dare say Mr. Bingley will dance with you at the next ball."
    },
    {
      "index": 49,
      "sentence": "\"Oh!\" said Lydia stoutly, \"I am not afraid; for though I am the youngest, I'm the tallest.\""
    },
    {
      "index": 50,
      "sentence": "The rest of the evening was spent in conjecturing how soon he would return Mr. Bennet's visit, and determining when they should ask him to dinner."
    }
  ]
}