{
  "sentences": [
    {
      "index": 0,
      "sentence": "It was the second week in May, in which the three young ladies set out together from Gracechurch Street for the town of ——, in Hertfordshire; and, as they drew near the appointed inn where Mr. Bennet's carriage was to meet them, they quickly perceived, in token of the coachman's punctuality, both Kitty and Lydia looking out of a dining-room up stairs."
    },
    {
      "index": 1,
      "sentence": "These two girls had been above an hour in the place, happily employed in visiting an opposite milliner, watching the sentinel on guard, and dressing a salad and cucumber."
    },
    {
      "index": 2,
      "sentence": "After welcoming their sisters, they triumphantly displayed a table set out with such cold meat as an inn larder usually affords, exclaiming, \"Is not this nice?"
    },
    {
      "index": 3,
      "sentence": "Is not this an agreeable surprise?\" \"And we mean to treat you all,\" added Lydia, \"but you must lend us the money, for we have just spent ours at the shop out there.\" Then, showing her purchases—\"Look here, I have bought this bonnet."
    },
    {
      "index": 4,
      "sentence": "I do not think it is very pretty; but I thought I might as well buy it as not."
    },
    {
      "index": 5,
      "sentence": "I shall pull it to pieces as soon as I get home, and see if I can make it up any better.\" And when her sisters abused it as ugly, she added, with perfect unconcern, \"Oh! but there were two or three much uglier in the shop; and when I have bought some prettier-coloured satin to trim it with fresh, I think it will be very tolerable."
    },
    {
      "index": 6,
      "sentence": "Besides, it will not much signify what one wears this summer, after the ——shire have left Meryton, and they are going in a fortnight.\" \"Are they indeed!\" cried Elizabeth, with the greatest satisfaction. \"They are going to be encamped near Brighton; and I do so want papa to take us all there for the summer!"
    },
    {
      "index": 7,
      "sentence": "It would be such a delicious scheme; and I dare say would hardly cost anything at all."
    },
    {
      "index": 8,
      "sentence": "Mamma would like to go too of all things!"
    },
    {
      "index": 9,
      "sentence": "Only think what a miserable summer else we shall have!\" \"Yes,\" thought Elizabeth, \"that would be a delightful scheme indeed, and completely do for us at once."
    },
    {
      "index": 10,
      "sentence": "Good Heaven!"
    },
    {
      "index": 11,
      "sentence": "Brighton, and a whole campful of soldiers, to us, who have been overset already by one poor regiment of militia, and the monthly balls of Meryton!\" \"Now I have got some news for you,\" said Lydia, as they sat down at table. \"What do you think?"
    },
    {
      "index": 12,
      "sentence": "It is excellent news—capital news—and about a certain person we all like!\" Jane and Elizabeth looked at each other, and the waiter was told he need not stay."
    },
    {
      "index": 13,
      "sentence": "Lydia laughed, and said: \"Aye, that is just like your formality and discretion."
    },
    {
      "index": 14,
      "sentence": "You thought the waiter must not hear, as if he cared!"
    },
    {
      "index": 15,
      "sentence": "I dare say he often hears worse things said than I am going to say."
    },
    {
      "index": 16,
      "sentence": "But he is an ugly fellow!"
    },
    {
      "index": 17,
      "sentence": "I am glad he is gone."
    },
    {
      "index": 18,
      "sentence": "I never saw such a long chin in my life."
    },
    {
      "index": 19,
      "sentence": "Well, but now for my news; it is about dear Wickham; too good for the waiter, is it not?"
    },
    {
      "index": 20,
      "sentence": "There is no danger of Wickham's marrying Mary King."
    },
    {
      "index": 21,
      "sentence": "There's for you!"
    },
    {
      "index": 22,
      "sentence": "She is gone down to her uncle at Liverpool: gone to stay."
    },
    {
      "index": 23,
      "sentence": "Wickham is safe.\" \"And Mary King is safe!\" added Elizabeth; \"safe from a connection imprudent as to fortune.\" \"She is a great fool for going away, if she liked him.\" \"But I hope there is no strong attachment on either side,\" said Jane. \"I am sure there is not on his."
    },
    {
      "index": 24,
      "sentence": "I will answer for it, he never cared three straws about her— who could about such a nasty little freckled thing?\" Elizabeth was shocked to think that, however incapable of such coarseness of expression herself, the coarseness of the sentiment was little other than her own breast had harboured and fancied liberal!"
    },
    {
      "index": 25,
      "sentence": "As soon as all had ate, and the elder ones paid, the carriage was ordered; and after some contrivance, the whole party, with all their boxes, work-bags, and parcels, and the unwelcome addition of Kitty's and Lydia's purchases, were seated in it. \"How nicely we are all crammed in,\" cried Lydia. \"I am glad I bought my bonnet, if it is only for the fun of having another bandbox!"
    },
    {
      "index": 26,
      "sentence": "Well, now let us be quite comfortable and snug, and talk and laugh all the way home."
    },
    {
      "index": 27,
      "sentence": "And in the first place, let us hear what has happened to you all since you went away."
    },
    {
      "index": 28,
      "sentence": "Have you seen any pleasant men?"
    },
    {
      "index": 29,
      "sentence": "Have you had any flirting?"
    },
    {
      "index": 30,
      "sentence": "I was in great hopes that one of you would have got a husband before you came back."
    },
    {
      "index": 31,
      "sentence": "Jane will be quite an old maid soon, I declare."
    },
    {
      "index": 32,
      "sentence": "She is almost three-and-twenty!"
    },
    {
      "index": 33,
      "sentence": "Lord, how ashamed I should be of not being married before three-and-twenty! My aunt Phillips wants you so to get husbands, you can't think."
    },
    {
      "index": 34,
      "sentence": "She says Lizzy had better have taken Mr. Collins; but I do not think there would have been any fun in it. Lord! how I should like to be married before any of you; and then I would chaperon you about to all the balls. Dear me! we had such a good piece of fun the other day at Colonel Forster's."
    },
    {
      "index": 35,
      "sentence": "Kitty and me were to spend the day there, and Mrs. Forster promised to have a little dance in the evening; (by the bye, Mrs. Forster and me are such friends!) and so she asked the two Harringtons to come, but Harriet was ill, and so Pen was forced to come by herself; and then, what do you think we did?"
    },
    {
      "index": 36,
      "sentence": "We dressed up Chamberlayne in woman's clothes on purpose to pass for a lady, only think what fun!"
    },
    {
      "index": 37,
      "sentence": "Not a soul knew of it, but Colonel and Mrs. Forster, and Kitty and me, except my aunt, for we were forced to borrow one of her gowns; and you cannot imagine how well he looked! When Denny, and Wickham, and Pratt, and two or three more of the men came in, they did not know him in the least."
    },
    {
      "index": 38,
      "sentence": "Lord! how I laughed! and so did Mrs. Forster."
    },
    {
      "index": 39,
      "sentence": "I thought I should have died."
    },
    {
      "index": 40,
      "sentence": "And that made the men suspect something, and then they soon found out what was the matter.\" With such kinds of histories of their parties and good jokes, did Lydia, assisted by Kitty's hints and additions, endeavour to amuse her companions all the way to Longbourn."
    },
    {
      "index": 41,
      "sentence": "Elizabeth listened as little as she could, but there was no escaping the frequent mention of Wickham's name. Their reception at home was most kind. Mrs."
    },
    {
      "index": 42,
      "sentence": "Bennet rejoiced to see Jane in undiminished beauty; and more than once during dinner did Mr. Bennet say voluntarily to Elizabeth: \"I am glad you are come back, Lizzy.\" Their party in the dining-room was large, for almost all the Lucases came to meet Maria and hear the news; and various were the subjects that occupied them: Lady Lucas was inquiring of Maria, after the welfare and poultry of her eldest daughter; Mrs. Bennet was doubly engaged, on one hand collecting an account of the present fashions from Jane, who sat some way below her, and, on the other, retailing them all to the younger Lucases; and Lydia, in a voice rather louder than any other person's, was enumerating the various pleasures of the morning to anybody who would hear her. \"Oh!"
    },
    {
      "index": 43,
      "sentence": "Mary,\" said she, \"I wish you had gone with us, for we had such fun!"
    },
    {
      "index": 44,
      "sentence": "As we went along, Kitty and I drew up the blinds, and pretended there was nobody in the coach; and I should have gone so all the way, if Kitty had not been sick; and when we got to the George, I do think we behaved very handsomely, for we treated the other three with the nicest cold luncheon in the world, and if you would have gone, we would have treated you too."
    },
    {
      "index": 45,
      "sentence": "And then when we came away it was such fun!"
    },
    {
      "index": 46,
      "sentence": "I thought we never should have got into the coach."
    },
    {
      "index": 47,
      "sentence": "I was ready to die of laughter."
    },
    {
      "index": 48,
      "sentence": "And then we were so merry all the way home! we talked and laughed so loud, that anybody might have heard us ten miles off!\" To this Mary very gravely replied, \"Far be it from me, my dear sister, to depreciate such pleasures!"
    },
    {
      "index": 49,
      "sentence": "They would doubtless be congenial with the generality of female minds."
    },
    {
      "index": 50,
      "sentence": "But I confess they would have no charms for me—I should infinitely prefer a book.\" But of this answer Lydia heard not a word."
    },
    {
      "index": 51,
      "sentence": "She seldom listened to anybody for more than half a minute, and never attended to Mary at all."
    },
    {
      "index": 52,
      "sentence": "In the afternoon Lydia was urgent with the rest of the girls to walk to Meryton, and to see how everybody went on; but Elizabeth steadily opposed the scheme."
    },
    {
      "index": 53,
      "sentence": "It should not be said that the Miss Bennets could not be at home half a day before they were in pursuit of the officers."
    },
    {
      "index": 54,
      "sentence": "There was another reason too for her opposition."
    },
    {
      "index": 55,
      "sentence": "She dreaded seeing Mr. Wickham again, and was resolved to avoid it as long as possible."
    },
    {
      "index": 56,
      "sentence": "The comfort to her of the regiment's approaching removal was indeed beyond expression."
    },
    {
      "index": 57,
      "sentence": "In a fortnight they were to go—and once gone, she hoped there could be nothing more to plague her on his account."
    }
  ]
}