{
  "sentences": [
    {
      "index": 0,
      "sentence": "Elizabeth had the satisfaction of receiving an answer to her letter as soon as she possibly could."
    },
    {
      "index": 1,
      "sentence": "She was no sooner in possession of it than, hurrying into the little copse, where she was least likely to be interrupted, she sat down on one of the benches and prepared to be happy; for the length of the letter convinced her that it did not contain a denial. \"Gracechurch street, Sept. 6. \"MY DEAR NIECE, \"I have just received your letter, and shall devote this whole morning to answering it, as I foresee that a little writing will not comprise what I have to tell you."
    },
    {
      "index": 2,
      "sentence": "I must confess myself surprised by your application; I did not expect it from you."
    },
    {
      "index": 3,
      "sentence": "Don't think me angry, however, for I only mean to let you know that I had not imagined such inquiries to be necessary on your side."
    },
    {
      "index": 4,
      "sentence": "If you do not choose to understand me, forgive my impertinence."
    },
    {
      "index": 5,
      "sentence": "Your uncle is as much surprised as I am—and nothing but the belief of your being a party concerned would have allowed him to act as he has done."
    },
    {
      "index": 6,
      "sentence": "But if you are really innocent and ignorant, I must be more explicit. \"On the very day of my coming home from Longbourn, your uncle had a most unexpected visitor."
    },
    {
      "index": 7,
      "sentence": "Mr. Darcy called, and was shut up with him several hours."
    },
    {
      "index": 8,
      "sentence": "It was all over before I arrived; so my curiosity was not so dreadfully racked as yours seems to have been."
    },
    {
      "index": 9,
      "sentence": "He came to tell Mr. Gardiner that he had found out where your sister and Mr. Wickham were, and that he had seen and talked with them both; Wickham repeatedly, Lydia once."
    },
    {
      "index": 10,
      "sentence": "From what I can collect, he left Derbyshire only one day after ourselves, and came to town with the resolution of hunting for them."
    },
    {
      "index": 11,
      "sentence": "The motive professed was his conviction of its being owing to himself that Wickham's worthlessness had not been so well known as to make it impossible for any young woman of character to love or confide in him. He generously imputed the whole to his mistaken pride, and confessed that he had before thought it beneath him to lay his private actions open to the world. His character was to speak for itself."
    },
    {
      "index": 12,
      "sentence": "He called it, therefore, his duty to step forward, and endeavour to remedy an evil which had been brought on by himself."
    },
    {
      "index": 13,
      "sentence": "If he had another motive, I am sure it would never disgrace him."
    },
    {
      "index": 14,
      "sentence": "He had been some days in town, before he was able to discover them; but he had something to direct his search, which was more than we had; and the consciousness of this was another reason for his resolving to follow us. \"There is a lady, it seems, a Mrs. Younge, who was some time ago governess to Miss Darcy, and was dismissed from her charge on some cause of disapprobation, though he did not say what."
    },
    {
      "index": 15,
      "sentence": "She then took a large house in Edward-street, and has since maintained herself by letting lodgings."
    },
    {
      "index": 16,
      "sentence": "This Mrs. Younge was, he knew, intimately acquainted with Wickham; and he went to her for intelligence of him as soon as he got to town."
    },
    {
      "index": 17,
      "sentence": "But it was two or three days before he could get from her what he wanted. She would not betray her trust, I suppose, without bribery and corruption, for she really did know where her friend was to be found."
    },
    {
      "index": 18,
      "sentence": "Wickham indeed had gone to her on their first arrival in London, and had she been able to receive them into her house, they would have taken up their abode with her."
    },
    {
      "index": 19,
      "sentence": "At length, however, our kind friend procured the wished-for direction. They were in —— street."
    },
    {
      "index": 20,
      "sentence": "He saw Wickham, and afterwards insisted on seeing Lydia."
    },
    {
      "index": 21,
      "sentence": "His first object with her, he acknowledged, had been to persuade her to quit her present disgraceful situation, and return to her friends as soon as they could be prevailed on to receive her, offering his assistance, as far as it would go."
    },
    {
      "index": 22,
      "sentence": "But he found Lydia absolutely resolved on remaining where she was."
    },
    {
      "index": 23,
      "sentence": "She cared for none of her friends; she wanted no help of his; she would not hear of leaving Wickham."
    },
    {
      "index": 24,
      "sentence": "She was sure they should be married some time or other, and it did not much signify when."
    },
    {
      "index": 25,
      "sentence": "Since such were her feelings, it only remained, he thought, to secure and expedite a marriage, which, in his very first conversation with Wickham, he easily learnt had never been his design."
    },
    {
      "index": 26,
      "sentence": "He confessed himself obliged to leave the regiment, on account of some debts of honour, which were very pressing; and scrupled not to lay all the ill-consequences of Lydia's flight on her own folly alone."
    },
    {
      "index": 27,
      "sentence": "He meant to resign his commission immediately; and as to his future situation, he could conjecture very little about it."
    },
    {
      "index": 28,
      "sentence": "He must go somewhere, but he did not know where, and he knew he should have nothing to live on. \"Mr."
    },
    {
      "index": 29,
      "sentence": "Darcy asked him why he had not married your sister at once."
    },
    {
      "index": 30,
      "sentence": "Though Mr. Bennet was not imagined to be very rich, he would have been able to do something for him, and his situation must have been benefited by marriage."
    },
    {
      "index": 31,
      "sentence": "But he found, in reply to this question, that Wickham still cherished the hope of more effectually making his fortune by marriage in some other country."
    },
    {
      "index": 32,
      "sentence": "Under such circumstances, however, he was not likely to be proof against the temptation of immediate relief. \"They met several times, for there was much to be discussed."
    },
    {
      "index": 33,
      "sentence": "Wickham of course wanted more than he could get; but at length was reduced to be reasonable. \"Every thing being settled between them, Mr. Darcy's next step was to make your uncle acquainted with it, and he first called in Gracechurch street the evening before I came home. But Mr. Gardiner could not be seen, and Mr."
    },
    {
      "index": 34,
      "sentence": "Darcy found, on further inquiry, that your father was still with him, but would quit town the next morning."
    },
    {
      "index": 35,
      "sentence": "He did not judge your father to be a person whom he could so properly consult as your uncle, and therefore readily postponed seeing him till after the departure of the former."
    },
    {
      "index": 36,
      "sentence": "He did not leave his name, and till the next day it was only known that a gentleman had called on business. \"On Saturday he came again."
    },
    {
      "index": 37,
      "sentence": "Your father was gone, your uncle at home, and, as I said before, they had a great deal of talk together. \"They met again on Sunday, and then I saw him too."
    },
    {
      "index": 38,
      "sentence": "It was not all settled before Monday: as soon as it was, the express was sent off to Longbourn."
    },
    {
      "index": 39,
      "sentence": "But our visitor was very obstinate. I fancy, Lizzy, that obstinacy is the real defect of his character, after all."
    },
    {
      "index": 40,
      "sentence": "He has been accused of many faults at different times, but this is the true one. Nothing was to be done that he did not do himself; though I am sure (and I do not speak it to be thanked, therefore say nothing about it), your uncle would most readily have settled the whole. \"They battled it together for a long time, which was more than either the gentleman or lady concerned in it deserved. But at last your uncle was forced to yield, and instead of being allowed to be of use to his niece, was forced to put up with only having the probable credit of it, which went sorely against the grain; and I really believe your letter this morning gave him great pleasure, because it required an explanation that would rob him of his borrowed feathers, and give the praise where it was due."
    },
    {
      "index": 41,
      "sentence": "But, Lizzy, this must go no farther than yourself, or Jane at most. \"You know pretty well, I suppose, what has been done for the young people."
    },
    {
      "index": 42,
      "sentence": "His debts are to be paid, amounting, I believe, to considerably more than a thousand pounds, another thousand in addition to her own settled upon her, and his commission purchased."
    },
    {
      "index": 43,
      "sentence": "The reason why all this was to be done by him alone, was such as I have given above."
    },
    {
      "index": 44,
      "sentence": "It was owing to him, to his reserve and want of proper consideration, that Wickham's character had been so misunderstood, and consequently that he had been received and noticed as he was."
    },
    {
      "index": 45,
      "sentence": "Perhaps there was some truth in this; though I doubt whether his reserve, or anybody's reserve, can be answerable for the event."
    },
    {
      "index": 46,
      "sentence": "But in spite of all this fine talking, my dear Lizzy, you may rest perfectly assured that your uncle would never have yielded, if we had not given him credit for another interest in the affair. \"When all this was resolved on, he returned again to his friends, who were still staying at Pemberley; but it was agreed that he should be in London once more when the wedding took place, and all money matters were then to receive the last finish. \"I believe I have now told you every thing."
    },
    {
      "index": 47,
      "sentence": "It is a relation which you tell me is to give you great surprise; I hope at least it will not afford you any displeasure."
    },
    {
      "index": 48,
      "sentence": "Lydia came to us; and Wickham had constant admission to the house."
    },
    {
      "index": 49,
      "sentence": "He was exactly what he had been, when I knew him in Hertfordshire; but I would not tell you how little I was satisfied with her behaviour while she staid with us, if I had not perceived, by Jane's letter last Wednesday, that her conduct on coming home was exactly of a piece with it, and therefore what I now tell you can give you no fresh pain."
    },
    {
      "index": 50,
      "sentence": "I talked to her repeatedly in the most serious manner, representing to her all the wickedness of what she had done, and all the unhappiness she had brought on her family."
    },
    {
      "index": 51,
      "sentence": "If she heard me, it was by good luck, for I am sure she did not listen."
    },
    {
      "index": 52,
      "sentence": "I was sometimes quite provoked, but then I recollected my dear Elizabeth and Jane, and for their sakes had patience with her. \"Mr."
    },
    {
      "index": 53,
      "sentence": "Darcy was punctual in his return, and as Lydia informed you, attended the wedding."
    },
    {
      "index": 54,
      "sentence": "He dined with us the next day, and was to leave town again on Wednesday or Thursday."
    },
    {
      "index": 55,
      "sentence": "Will you be very angry with me, my dear Lizzy, if I take this opportunity of saying (what I was never bold enough to say before) how much I like him."
    },
    {
      "index": 56,
      "sentence": "His behaviour to us has, in every respect, been as pleasing as when we were in Derbyshire."
    },
    {
      "index": 57,
      "sentence": "His understanding and opinions all please me; he wants nothing but a little more liveliness, and that, if he marry prudently, his wife may teach him."
    },
    {
      "index": 58,
      "sentence": "I thought him very sly;—he hardly ever mentioned your name."
    },
    {
      "index": 59,
      "sentence": "But slyness seems the fashion. \"Pray forgive me if I have been very presuming, or at least do not punish me so far as to exclude me from P."
    },
    {
      "index": 60,
      "sentence": "I shall never be quite happy till I have been all round the park."
    },
    {
      "index": 61,
      "sentence": "A low phaeton, with a nice little pair of ponies, would be the very thing. \"But I must write no more."
    },
    {
      "index": 62,
      "sentence": "The children have been wanting me this half hour. \"Yours, very sincerely, \"M."
    },
    {
      "index": 63,
      "sentence": "GARDINER.\" The contents of this letter threw Elizabeth into a flutter of spirits, in which it was difficult to determine whether pleasure or pain bore the greatest share."
    },
    {
      "index": 64,
      "sentence": "The vague and unsettled suspicions which uncertainty had produced of what Mr. Darcy might have been doing to forward her sister's match, which she had feared to encourage as an exertion of goodness too great to be probable, and at the same time dreaded to be just, from the pain of obligation, were proved beyond their greatest extent to be true!"
    },
    {
      "index": 65,
      "sentence": "He had followed them purposely to town, he had taken on himself all the trouble and mortification attendant on such a research; in which supplication had been necessary to a woman whom he must abominate and despise, and where he was reduced to meet, frequently meet, reason with, persuade, and finally bribe, the man whom he always most wished to avoid, and whose very name it was punishment to him to pronounce."
    },
    {
      "index": 66,
      "sentence": "He had done all this for a girl whom he could neither regard nor esteem."
    },
    {
      "index": 67,
      "sentence": "Her heart did whisper that he had done it for her. But it was a hope shortly checked by other considerations, and she soon felt that even her vanity was insufficient, when required to depend on his affection for her—for a woman who had already refused him—as able to overcome a sentiment so natural as abhorrence against relationship with Wickham."
    },
    {
      "index": 68,
      "sentence": "Brother-in-law of Wickham!"
    },
    {
      "index": 69,
      "sentence": "Every kind of pride must revolt from the connection."
    },
    {
      "index": 70,
      "sentence": "He had, to be sure, done much."
    },
    {
      "index": 71,
      "sentence": "She was ashamed to think how much."
    },
    {
      "index": 72,
      "sentence": "But he had given a reason for his interference, which asked no extraordinary stretch of belief."
    },
    {
      "index": 73,
      "sentence": "It was reasonable that he should feel he had been wrong; he had liberality, and he had the means of exercising it; and though she would not place herself as his principal inducement, she could, perhaps, believe that remaining partiality for her might assist his endeavours in a cause where her peace of mind must be materially concerned."
    },
    {
      "index": 74,
      "sentence": "It was painful, exceedingly painful, to know that they were under obligations to a person who could never receive a return."
    },
    {
      "index": 75,
      "sentence": "They owed the restoration of Lydia, her character, every thing, to him."
    },
    {
      "index": 76,
      "sentence": "Oh! how heartily did she grieve over every ungracious sensation she had ever encouraged, every saucy speech she had ever directed towards him."
    },
    {
      "index": 77,
      "sentence": "For herself she was humbled; but she was proud of him."
    },
    {
      "index": 78,
      "sentence": "Proud that in a cause of compassion and honour, he had been able to get the better of himself."
    },
    {
      "index": 79,
      "sentence": "She read over her aunt's commendation of him again and again."
    },
    {
      "index": 80,
      "sentence": "It was hardly enough; but it pleased her."
    },
    {
      "index": 81,
      "sentence": "She was even sensible of some pleasure, though mixed with regret, on finding how steadfastly both she and her uncle had been persuaded that affection and confidence subsisted between Mr. Darcy and herself."
    },
    {
      "index": 82,
      "sentence": "She was roused from her seat, and her reflections, by some one's approach; and before she could strike into another path, she was overtaken by Wickham. \"I am afraid I interrupt your solitary ramble, my dear sister?\" said he, as he joined her. \"You certainly do,\" she replied with a smile; \"but it does not follow that the interruption must be unwelcome.\" \"I should be sorry indeed, if it were."
    },
    {
      "index": 83,
      "sentence": "We were always good friends; and now we are better.\" \"True."
    },
    {
      "index": 84,
      "sentence": "Are the others coming out?\" \"I do not know."
    },
    {
      "index": 85,
      "sentence": "Mrs. Bennet and Lydia are going in the carriage to Meryton."
    },
    {
      "index": 86,
      "sentence": "And so, my dear sister, I find, from our uncle and aunt, that you have actually seen Pemberley.\" She replied in the affirmative. \"I almost envy you the pleasure, and yet I believe it would be too much for me, or else I could take it in my way to Newcastle."
    },
    {
      "index": 87,
      "sentence": "And you saw the old housekeeper, I suppose?"
    },
    {
      "index": 88,
      "sentence": "Poor Reynolds, she was always very fond of me."
    },
    {
      "index": 89,
      "sentence": "But of course she did not mention my name to you.\" \"Yes, she did.\" \"And what did she say?\" \"That you were gone into the army, and she was afraid had—not turned out well."
    },
    {
      "index": 90,
      "sentence": "At such a distance as that, you know, things are strangely misrepresented.\" \"Certainly,\" he replied, biting his lips."
    },
    {
      "index": 91,
      "sentence": "Elizabeth hoped she had silenced him; but he soon afterwards said: \"I was surprised to see Darcy in town last month."
    },
    {
      "index": 92,
      "sentence": "We passed each other several times."
    },
    {
      "index": 93,
      "sentence": "I wonder what he can be doing there.\" \"Perhaps preparing for his marriage with Miss de Bourgh,\" said Elizabeth. \"It must be something particular, to take him there at this time of year.\" \"Undoubtedly."
    },
    {
      "index": 94,
      "sentence": "Did you see him while you were at Lambton?"
    },
    {
      "index": 95,
      "sentence": "I thought I understood from the Gardiners that you had.\" \"Yes; he introduced us to his sister.\" \"And do you like her?\" \"Very much.\" \"I have heard, indeed, that she is uncommonly improved within this year or two."
    },
    {
      "index": 96,
      "sentence": "When I last saw her, she was not very promising."
    },
    {
      "index": 97,
      "sentence": "I am very glad you liked her."
    },
    {
      "index": 98,
      "sentence": "I hope she will turn out well.\" \"I dare say she will; she has got over the most trying age.\" \"Did you go by the village of Kympton?\" \"I do not recollect that we did.\" \"I mention it, because it is the living which I ought to have had."
    },
    {
      "index": 99,
      "sentence": "A most delightful place!—Excellent Parsonage House! It would have suited me in every respect.\" \"How should you have liked making sermons?\" \"Exceedingly well."
    },
    {
      "index": 100,
      "sentence": "I should have considered it as part of my duty, and the exertion would soon have been nothing."
    },
    {
      "index": 101,
      "sentence": "One ought not to repine;—but, to be sure, it would have been such a thing for me!"
    },
    {
      "index": 102,
      "sentence": "The quiet, the retirement of such a life would have answered all my ideas of happiness!"
    },
    {
      "index": 103,
      "sentence": "But it was not to be. Did you ever hear Darcy mention the circumstance, when you were in Kent?\" \"I have heard from authority, which I thought as good, that it was left you conditionally only, and at the will of the present patron.\" \"You have."
    },
    {
      "index": 104,
      "sentence": "Yes, there was something in that; I told you so from the first, you may remember.\" \"I did hear, too, that there was a time, when sermon-making was not so palatable to you as it seems to be at present; that you actually declared your resolution of never taking orders, and that the business had been compromised accordingly.\" \"You did! and it was not wholly without foundation."
    },
    {
      "index": 105,
      "sentence": "You may remember what I told you on that point, when first we talked of it.\" They were now almost at the door of the house, for she had walked fast to get rid of him; and unwilling, for her sister's sake, to provoke him, she only said in reply, with a goodhumoured smile: \"Come, Mr. Wickham, we are brother and sister, you know."
    },
    {
      "index": 106,
      "sentence": "Do not let us quarrel about the past."
    },
    {
      "index": 107,
      "sentence": "In future, I hope we shall be always of one mind.\" She held out her hand; he kissed it with affectionate gallantry, though he hardly knew how to look, and they entered the house."
    }
  ]
}