{
  "sentences": [
    {
      "index": 0,
      "sentence": "Not all that Mrs. Bennet, however, with the assistance of her five daughters, could ask on the subject, was sufficient to draw from her husband any satisfactory description of Mr. Bingley."
    },
    {
      "index": 1,
      "sentence": "They attacked him in various ways—with barefaced questions, ingenious suppositions, and distant surmises; but he eluded the skill of them all, and they were at last obliged to accept the second-hand intelligence of their neighbour, Lady Lucas."
    },
    {
      "index": 2,
      "sentence": "Her report was highly favourable."
    },
    {
      "index": 3,
      "sentence": "Sir William had been delighted with him."
    },
    {
      "index": 4,
      "sentence": "He was quite young, wonderfully handsome, extremely agreeable, and, to crown the whole, he meant to be at the next assembly with a large party."
    },
    {
      "index": 5,
      "sentence": "Nothing could be more delightful!"
    },
    {
      "index": 6,
      "sentence": "To be fond of dancing was a certain step towards falling in love; and very lively hopes of Mr. Bingley's heart were entertained."
    },
    {
      "index": 7,
      "sentence": "\"If I can but see one of my daughters happily settled at Netherfield,\" said Mrs. Bennet to her husband, \"and all the others equally well married, I shall have nothing to wish for.\""
    },
    {
      "index": 8,
      "sentence": "In a few days Mr. Bingley returned Mr. Bennet's visit, and sat about ten minutes with him in his library."
    },
    {
      "index": 9,
      "sentence": "He had entertained hopes of being admitted to a sight of the young ladies, of whose beauty he had heard much; but he saw only the father."
    },
    {
      "index": 10,
      "sentence": "The ladies were somewhat more fortunate, for they had the advantage of ascertaining from an upper window that he wore a blue coat, and rode a black horse."
    },
    {
      "index": 11,
      "sentence": "An invitation to dinner was soon afterwards dispatched; and already had Mrs. Bennet planned the courses that were to do credit to her housekeeping, when an answer arrived which deferred it all."
    },
    {
      "index": 12,
      "sentence": "Mr. Bingley was obliged to be in town the following day, and, consequently, unable to accept the honour of their invitation, etc."
    },
    {
      "index": 13,
      "sentence": "Mrs. Bennet was quite disconcerted."
    },
    {
      "index": 14,
      "sentence": "She could not imagine what business he could have in town so soon after his arrival in Hertfordshire; and she began to fear that he might be always flying about from one place to another, and never settled at Netherfield as he ought to be."
    },
    {
      "index": 15,
      "sentence": "Lady Lucas quieted her fears a little by starting the idea of his being gone to London only to get a large party for the ball; and a report soon followed that Mr. Bingley was to bring twelve ladies and seven gentlemen with him to the assembly."
    },
    {
      "index": 16,
      "sentence": "The girls grieved over such a number of ladies, but were comforted the day before the ball by hearing, that instead of twelve he brought only six with him from London—his five sisters and a cousin."
    },
    {
      "index": 17,
      "sentence": "And when the party entered the assembly room it consisted of only five altogether—Mr. Bingley, his two sisters, the husband of the eldest, and another young man."
    },
    {
      "index": 18,
      "sentence": "Mr. Bingley was good-looking and gentlemanlike; he had a pleasant countenance, and easy, unaffected manners."
    },
    {
      "index": 19,
      "sentence": "His sisters were fine women, with an air of decided fashion."
    },
    {
      "index": 20,
      "sentence": "His brother-in-law, Mr. Hurst, merely looked the gentleman; but his friend Mr. Darcy soon drew the attention of the room by his fine, tall person, handsome features, noble mien, and the report which was in general circulation within five minutes after his entrance, of his having ten thousand a year."
    },
    {
      "index": 21,
      "sentence": "The gentlemen pronounced him to be a fine figure of a man, the ladies declared he was much handsomer than Mr. Bingley, and he was looked at with great admiration for about half the evening, till his manners gave a disgust which turned the tide of his popularity;"
    },
    {
      "index": 22,
      "sentence": "for he was discovered to be proud; to be above his company, and above being pleased; and not all his large estate in Derbyshire could then save him from having a most forbidding, disagreeable countenance, and being unworthy to be compared with his friend."
    },
    {
      "index": 23,
      "sentence": "Mr. Bingley had soon made himself acquainted with all the principal people in the room; he was lively and unreserved, danced every dance, was angry that the ball closed so early, and talked of giving one himself at Netherfield."
    },
    {
      "index": 24,
      "sentence": "Such amiable qualities must speak for themselves."
    },
    {
      "index": 25,
      "sentence": "What a contrast between him and his friend!"
    },
    {
      "index": 26,
      "sentence": "Mr. Darcy danced only once with Mrs. Hurst and once with Miss Bingley, declined being introduced to any other lady, and spent the rest of the evening in walking about the room, speaking occasionally to one of his own party."
    },
    {
      "index": 27,
      "sentence": "His character was decided."
    },
    {
      "index": 28,
      "sentence": "He was the proudest, most disagreeable man in the world, and everybody hoped that he would never come there again."
    },
    {
      "index": 29,
      "sentence": "Amongst the most violent against him was Mrs. Bennet, whose dislike of his general behaviour was sharpened into particular resentment by his having slighted one of her daughters."
    },
    {
      "index": 30,
      "sentence": "Elizabeth Bennet had been obliged, by the scarcity of gentlemen, to sit down for two dances; and during part of that time, Mr. Darcy had been standing near enough for her to hear a conversation between him and Mr. Bingley, who came from the dance for a few minutes, to press his friend to join it."
    },
    {
      "index": 31,
      "sentence": "\"Come, Darcy,\" said he, \"I must have you dance. I hate to see you standing about by yourself in this stupid manner. You had much better dance.\""
    },
    {
      "index": 32,
      "sentence": "\"I certainly shall not. You know how I detest it, unless I am particularly acquainted with my partner. At such an assembly as this it would be insupportable. Your sisters are engaged, and there is not another woman in the room whom it would not be a punishment to me to stand up with.\""
    },
    {
      "index": 33,
      "sentence": "\"I would not be so fastidious as you are,\" cried Mr. Bingley, \"for a kingdom! Upon my honour, I never met with so many pleasant girls in my life as I have this evening; and there are several of them you see uncommonly pretty.\""
    },
    {
      "index": 34,
      "sentence": "\"You are dancing with the only handsome girl in the room,\" said Mr. Darcy, looking at the eldest Miss Bennet."
    },
    {
      "index": 35,
      "sentence": "\"Oh! She is the most beautiful creature I ever beheld! But there is one of her sisters sitting down just behind you, who is very pretty, and I dare say very agreeable. Do let me ask my partner to introduce you.\""
    },
    {
      "index": 36,
      "sentence": "\"Which do you mean?\" and turning round he looked for a moment at Elizabeth, till catching her eye, he withdrew his own and coldly said:"
    },
    {
      "index": 37,
      "sentence": "\"She is tolerable, but not handsome enough to tempt me; I am in no humour at present to give consequence to young ladies who are slighted by other men."
    },
    {
      "index": 38,
      "sentence": "\"You had better return to your partner and enjoy her smiles, for you are wasting your time with me.\""
    },
    {
      "index": 39,
      "sentence": "Mr. Bingley followed his advice."
    },
    {
      "index": 40,
      "sentence": "Mr. Darcy walked off; and Elizabeth remained with no very cordial feelings toward him."
    },
    {
      "index": 41,
      "sentence": "She told the story, however, with great spirit among her friends; for she had a lively, playful disposition, which delighted in anything ridiculous."
    },
    {
      "index": 42,
      "sentence": "The evening altogether passed off pleasantly to the whole family."
    },
    {
      "index": 43,
      "sentence": "Mrs. Bennet had seen her eldest daughter much admired by the Netherfield party."
    },
    {
      "index": 44,
      "sentence": "Mr. Bingley had danced with her twice, and she had been distinguished by his sisters."
    },
    {
      "index": 45,
      "sentence": "Jane was as much gratified by this as her mother could be, though in a quieter way."
    },
    {
      "index": 46,
      "sentence": "Elizabeth felt Jane's pleasure."
    },
    {
      "index": 47,
      "sentence": "Mary had heard herself mentioned to Miss Bingley as the most accomplished girl in the neighbourhood; and Catherine and Lydia had been fortunate enough never to be without partners, which was all that they had yet learnt to care for at a ball."
    },
    {
      "index": 48,
      "sentence": "They returned, therefore, in good spirits to Longbourn, the village where they lived, and of which they were the principal inhabitants."
    },
    {
      "index": 49,
      "sentence": "They found Mr. Bennet still up."
    },
    {
      "index": 50,
      "sentence": "With a book he was regardless of time; and on the present occasion he had a good deal of curiosity as to the event of an evening which had raised such splendid expectations."
    },
    {
      "index": 51,
      "sentence": "He had rather hoped that his wife's views on the stranger would be disappointed; but he soon found out that he had a different story to hear."
    },
    {
      "index": 52,
      "sentence": "\"Oh! my dear Mr. Bennet,\" as she entered the room, \"we have had a most delightful evening, a most excellent ball.\""
    },
    {
      "index": 53,
      "sentence": "I wish you had been there."
    },
    {
      "index": 54,
      "sentence": "Jane was so admired, nothing could be like it."
    },
    {
      "index": 55,
      "sentence": "Everybody said how well she looked; and Mr. Bingley thought her quite beautiful, and danced with her twice! Only think of that, my dear; he actually danced with her twice! and she was the only creature in the room that he asked a second time."
    },
    {
      "index": 56,
      "sentence": "First of all, he asked Miss Lucas."
    },
    {
      "index": 57,
      "sentence": "I was so vexed to see him stand up with her! But, however, he did not admire her at all; indeed, nobody can, you know; and he seemed quite struck with Jane as she was going down the dance."
    },
    {
      "index": 58,
      "sentence": "So he inquired who she was, and got introduced, and asked her for the two next."
    },
    {
      "index": 59,
      "sentence": "Then the two third he danced with Miss King, and the two fourth with Maria Lucas, and the two fifth with Jane again, and the two sixth with Lizzy, and the Boulanger—"
    },
    {
      "index": 60,
      "sentence": "\"If he had had any compassion for me,\" cried her husband impatiently, \"he would not have danced half so much!\""
    },
    {
      "index": 61,
      "sentence": "For God's sake, say no more of his partners."
    },
    {
      "index": 62,
      "sentence": "\"Oh that he had sprained his ankle in the first dance!\""
    },
    {
      "index": 63,
      "sentence": "\"Oh! my dear, I am quite delighted with him."
    },
    {
      "index": 64,
      "sentence": "He is so excessively handsome!"
    },
    {
      "index": 65,
      "sentence": "And his sisters are charming women."
    },
    {
      "index": 66,
      "sentence": "I never in my life saw anything more elegant than their dresses."
    },
    {
      "index": 67,
      "sentence": "I dare say the lace upon Mrs. Hurst's gown—"
    },
    {
      "index": 68,
      "sentence": "Here she was interrupted again."
    },
    {
      "index": 69,
      "sentence": "Mr. Bennet protested against any description of finery."
    },
    {
      "index": 70,
      "sentence": "She was therefore obliged to seek another branch of the subject, and related, with much bitterness of spirit and some exaggeration, the shocking rudeness of Mr. Darcy."
    },
    {
      "index": 71,
      "sentence": "\"But I can assure you,\" she added, \"that Lizzy does not lose much by not suiting his fancy; for he is a most disagreeable, horrid man, not at all worth pleasing.\""
    },
    {
      "index": 72,
      "sentence": "So high and so conceited that there was no enduring him!"
    },
    {
      "index": 73,
      "sentence": "He walked here, and he walked there, fancying himself so very great!"
    },
    {
      "index": 74,
      "sentence": "Not handsome enough to dance with!"
    },
    {
      "index": 75,
      "sentence": "I wish you had been there, my dear, to have given him one of your set-downs."
    },
    {
      "index": 76,
      "sentence": "I quite detest the man."
    }
  ]
}