{
    "id": "pap-de-en-049",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 49",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "Zwei Tage nach Mr.",
                    "native": "Two days after Mr."
                },
                {
                    "target": "Bennets Rückkehr, als Jane und Elizabeth zusammen bei den Strauchrabatten hinter dem Haus spazierengingen, sahen sie die Haushälterin auf sich zukommen; und da sie annahmen, daß sie kam, um sie zu ihrer Mutter zu rufen, gingen sie ihr entgegen; aber statt der erwarteten Aufforderung sagte sie zu Miss Bennet: \\\"Verzeihen Sie, Madam, wenn ich Sie unterbreche, aber ich hatte gehofft, daß Sie gute Nachrichten aus der Stadt haben; deshalb habe ich mir erlaubt zu kommen, um Sie zu fragen.\\\" \\\"Was meinen Sie, Hill?",
                    "native": "Bennet's return, as Jane and Elizabeth were walking together in the shrubbery behind the house, they saw the housekeeper coming towards them, and, concluding that she came to call them to their mother, went forward to meet her; but, instead of the expected summons, when they approached her, she said to Miss Bennet, \\\"I beg your pardon, madam, for interrupting you, but I was in hopes you might have got some good news from town, so I took the liberty of coming to ask.\\\" \\\"What do you mean, Hill?"
                },
                {
                    "target": "Wir haben nichts aus der Stadt gehört.\\\" \\\"Liebe Madam\\\", rief Mrs.",
                    "native": "We have heard nothing from town.\\\" \\\"Dear madam,\\\" cried Mrs."
                },
                {
                    "target": "Hill sehr verwundert, \\\"wissen Sie nicht, daß aus der Stadt ein Expreßbrief von Mr.",
                    "native": "Hill, in great astonishment, \\\"don't you know there is an express come for master from Mr."
                },
                {
                    "target": "Gardiner an den Herrn gekommen ist?",
                    "native": "Gardiner?"
                },
                {
                    "target": "Es war vor einer halben Stunde, den Brief hat der Herr entgegengenommen.\\\" Sofort liefen die Mädchen davon, zu ungeduldig, ins Haus zu kommen, um noch etwas zu sagen.",
                    "native": "He has been here this half-hour, and master has had a letter.\\\" Away ran the girls, too eager to get in to have time for speech."
                },
                {
                    "target": "Sie rannten durch die Halle ins Frühstückszimmer, von dort in die Bibliothek – doch ihr Vater war nirgends; und sie waren gerade im Begriff, ihn oben bei ihrer Mutter zu suchen, als sie den Butler trafen; er sagte: \\\"Wenn Sie den Herrn suchen, Ma’am, er geht gerade zum Wäldchen rüber.\\\" Daraufhin eilten sie sofort wieder zurück durch die Halle und rannten über den Rasenplatz hinter ihrem Vater her, der bedächtig auf das an die Koppel grenzende Wäldchen zuging.",
                    "native": "They ran through the vestibule into the breakfast-room; from thence to the library; their father was in neither; and they were on the point of seeking him up stairs with their mother, when they were met by the butler, who said: \\\"If you are looking for my master, ma'am, he is walking towards the little copse.\\\" Upon this information, they instantly passed through the hall once more, and ran across the lawn after their father, who was deliberately pursuing his way towards a small wood on one side of the paddock."
                },
                {
                    "target": "Jane, die nicht so leichtfüßig war und nicht so die Angewohnheit hatte zu rennen wie Elizabeth, blieb hinter ihr zurück, währenddessen ihn ihre Schwester schon keuchend einholte und ungeduldig ausrief: \\\"O Papa, was gibt es Neues, was ist es?",
                    "native": "Jane, who was not so light nor so much in the habit of running as Elizabeth, soon lagged behind, while her sister, panting for breath, came up with him, and eagerly cried out: \\\"Oh, papa, what news—what news?"
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "Hast du etwas von unserem Onkel gehört?\\\" \\\"Ja, ich habe per Eilboten einen Brief von ihm bekommen.\\\" \\\"Na, und was bringt er für Nachrichten?",
                    "native": "Have you heard from my uncle?\\\" \\\"Yes I have had a letter from him by express.\\\" \\\"Well, and what news does it bring—good or bad?\\\" \\\"What is there of good to be expected?\\\" said he, taking the letter from his pocket. \\\"But perhaps you would like to read it.\\\" Elizabeth impatiently caught it from his hand."
                },
                {
                    "target": "Gute oder schlechte?\\\" \\\"Was ist schon Gutes zu erwarten\\\", sagte er und holte den Brief aus seiner Tasche, \\\"aber vielleicht würdest du ihn gern lesen.\\\" Elizabeth riß ihm den Brief ungeduldig aus der Hand.",
                    "native": "Jane now came up. \\\"Read it aloud,\\\" said their father, \\\"for I hardly know myself what it is about.\\\" \\\"Gracechurch Street, Monday, August 2. \\\"MY DEAR BROTHER, \\\"At last I am able to send you some tidings of my niece, and such as, upon the whole, I hope it will give you satisfaction."
                },
                {
                    "target": "Jane kam nun auch heran. \\\"Lies ihn vor\\\", sagte ihr Vater, \\\"ich weiß kaum selbst, worum es geht.\\\" Gracechurch Street, Montag, den 2.",
                    "native": "Soon after you left me on Saturday, I was fortunate enough to find out in what part of London they were."
                },
                {
                    "target": "August \\\"Mein lieber Schwager, endlich kann ich Dir Nachricht von unserer Nichte geben, und zwar eine solche, die, wie ich hoffe, Euch im großen und ganzen befriedigen wird.",
                    "native": "The particulars I reserve till we meet; it is enough to know they are discovered."
                },
                {
                    "target": "Bald nachdem Du am Samstag abgefahren warst, hatte ich das Glück herauszufinden, in welchem Teil von London sie sich aufhalten.",
                    "native": "I have seen them both—\\\" \\\"Then it is as I always hoped,\\\" cried Jane; \\\"they are married!\\\" Elizabeth read on: \\\"I have seen them both."
                },
                {
                    "target": "Die näheren Umstände spare ich mir auf, bis wir uns treffen.",
                    "native": "They are not married, nor can I find there was any intention of being so; but if you are willing to perform the engagements which I have ventured to make on your side, I hope it will not be long before they are."
                },
                {
                    "target": "Es genügt zu wissen, daß sie entdeckt sind.",
                    "native": "All that is required of you is, to assure to your daughter, by settlement, her equal share of the five thousand pounds secured among your children after the decease of yourself and my sister; and, moreover, to enter into an engagement of allowing her, during your life, one hundred pounds per annum."
                },
                {
                    "target": "Ich habe sie beide gesehen –\\\" \\\"Dann ist es so, wie ich es immer gehofft hatte\\\", rief Jane. \\\"Sie sind verheiratet!\\\" Elizabeth las weiter: \\\"Ich habe sie beide gesehen.",
                    "native": "These are conditions which, considering everything, I had no hesitation in complying with, as far as I thought myself privileged, for you."
                }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "Sie sind nicht verheiratet, und ich konnte auch keine Absicht dazu feststellen; doch wenn Du bereit bist, die Verpflichtungen zu erfüllen, die ich mir erlaubt habe in Deinem Namen auszuhandeln, hoffe ich, daß sie es bald sein werden.",
                    "native": "I shall send this by express, that no time may be lost in bringing me your answer."
                },
                {
                    "target": "Von Deiner Seite ist lediglich nötig, daß Du Deiner Tochter durch eine Vereinbarung ihren entsprechenden Anteil an den fünftausend Pfund zusicherst, die nach Deinem Tode und dem meiner Schwester für Deine Kinder bestimmt sind, und Dich weiterhin verpflichtest, ihr solange Du lebst einhundert Pfund jährlich auszusetzen.",
                    "native": "You will easily comprehend, from these particulars, that Mr."
                },
                {
                    "target": "Dies sind die Bedingungen, auf die ich, alles bedenkend, nicht zögerte einzugehen, soweit ich mich berechtigt fühlte, in Deinem Namen zu sprechen.",
                    "native": "Wickham's circumstances are not so hopeless as they are generally believed to be."
                },
                {
                    "target": "Ich schicke diesen Brief durch einen Kurier, um keine Zeit zu verlieren und rasch eine Antwort von Dir zu bekommen.",
                    "native": "The world has been deceived in that respect; and I am happy to say there will be some little money, even when all his debts are discharged, to settle on my niece, in addition to her own fortune."
                },
                {
                    "target": "Du wirst aus diesen Umständen leicht entnehmen können, daß Mr.",
                    "native": "If, as I conclude will be the case, you send me full powers to act in your name throughout the whole of this business, I will immediately give directions to Haggerston for preparing a proper settlement."
                },
                {
                    "target": "Wickhams Verhältnisse nicht so hoffnungslos sind, wie allgemein angenommen wurde.",
                    "native": "There will not be the smallest occasion for your coming to town again; therefore stay quiet at Longbourn, and depend on my diligence and care."
                },
                {
                    "target": "Die Leute sind in dieser Hinsicht getäuscht worden; und ich bin sehr froh, Dir mitteilen zu können, daß, selbst wenn alle seine Schulden beglichen sind, noch ein wenig Geld vorhanden ist, das meiner Nichte zusätzlich zu ihrem eigenen Vermögen zufallen wird.",
                    "native": "Send back your answer as fast as you can, and be careful to write explicitly."
                },
                {
                    "target": "Wenn Du mir, wie Du es sicher tun wirst, für diese gesamte Angelegenheit eine unbeschränkte Vollmacht schickst, in Deinem Namen zu handeln, werde ich Haggerston sofort Anweisung zum Aufsetzen eines ordnungsgemäßen Vertrages geben.",
                    "native": "We have judged it best that my niece should be married from this house, of which I hope you will approve."
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Es gibt nicht den geringsten Grund für Dich, nochmals in die Stadt zu kommen.",
                    "native": "She comes to us to-day."
                },
                {
                    "target": "Bleibe also ruhig in Longbourn, und verlaß Dich auf meine Beharrlichkeit und Umsicht.",
                    "native": "I shall write again as soon as anything more is determined on."
                },
                {
                    "target": "Schicke mir Deine Antwort so rasch wie möglich, und achte darauf, daß Du Dich darin eindeutig erklärst.",
                    "native": "Yours, etc., \\\"EDW."
                },
                {
                    "target": "Wir halten es für das beste, wenn unsere Nichte von unserem Haus aus heiratet; ich hoffe, Du wirst dem zustimmen.",
                    "native": "GARDINER.\\\" \\\"Is it possible?\\\" cried Elizabeth, when she had finished. \\\"Can it be possible that he will marry her?\\\" \\\"Wickham is not so undeserving, then, as we thought him,\\\" said her sister. \\\"My dear father, I congratulate you.\\\" \\\"And have you answered the letter?\\\" cried Elizabeth. \\\"No; but it must be done soon.\\\" Most earnestly did she then entreaty him to lose no more time before he wrote. \\\"Oh! my dear father,\\\" she cried, \\\"come back and write immediately."
                },
                {
                    "target": "Sie kommt heute zu uns.",
                    "native": "Consider how important every moment is in such a case.\\\" \\\"Let me write for you,\\\" said Jane, \\\"if you dislike the trouble yourself.\\\" \\\"I dislike it very much,\\\" he replied; \\\"but it must be done.\\\" And so saying, he turned back with them, and walked towards the house. \\\"And may I ask—\\\" said Elizabeth; \\\"but the terms, I suppose, must be complied with.\\\" \\\"Complied with!"
                },
                {
                    "target": "Ich schreibe wieder, sobald über weiteres entschieden worden ist.",
                    "native": "I am only ashamed of his asking so little.\\\" \\\"And they must marry!"
                },
                {
                    "target": "Dein etc.",
                    "native": "Yet he is such a man!\\\" \\\"Yes, yes, they must marry."
                },
                {
                    "target": "Edw.",
                    "native": "There is nothing else to be done."
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "Gardiner\\\" \\\"Ist denn das möglich!\\\" rief Elizabeth, als sie fertiggelesen hatte. \\\"Kann es denn sein, daß er sie heiraten wird?\\\" \\\"Wickham ist also doch nicht so unwürdig, wie wir geglaubt haben\\\", sagte ihre Schwester. \\\"Mein lieber Vater, ich beglückwünsche dich.\\\" \\\"Und hast du den Brief schon beantwortet?\\\" fragte Elizabeth. \\\"Nein, aber das muß bald geschehen.\\\" Sie bat ihn sehr dringend, keine Zeit mehr zu verlieren und zu schreiben. \\\"Oh, mein lieber Vater\\\", rief sie, \\\"komm zurück und schreib sofort.",
                    "native": "But there are two things that I want very much to know; one is, how much money your uncle has laid down to bring it about; and the other, how am I ever to pay him.\\\" \\\"Money!"
                },
                {
                    "target": "Bedenke, wie wichtig jeder Augenblick ist in einem solchen Fall.\\\" \\\"Laß mich für dich schreiben\\\", sagte Jane, \\\"wenn du eine solche Abneigung dagegen hast.\\\" \\\"Ich habe eine sehr große Abneigung dagegen\\\", erwiderte er, \\\"aber es muß sein.\\\" Mit diesen Worten ging er mit ihnen zurück auf das Haus zu. \\\"Und darf ich fragen\\\", sagte Elizabeth, \\\"die Bedingungen ... sie müssen doch wohl erfüllt werden, nicht wahr?\\\" \\\"Erfüllt!",
                    "native": "My uncle!\\\" cried Jane, \\\"what do you mean, sir?\\\" \\\"I mean, that no man in his senses would marry Lydia on so slight a temptation as one hundred a year during my life, and fifty after I am gone.\\\" \\\"That is very true,\\\" said Elizabeth; \\\"though it had not occurred to me before."
                },
                {
                    "target": "Ich bin nur beschämt, daß er so wenig fordert.\\\" \\\"Und sie müssen heiraten!",
                    "native": "His debts to be discharged, and something still to remain!"
                },
                {
                    "target": "Wo er doch ein solcher Mensch ist!\\\" \\\"Ja, ja, sie müssen heiraten.",
                    "native": "Oh! it must be my uncle's doings!"
                },
                {
                    "target": "Da ist nichts zu machen.",
                    "native": "Generous, good man, I am afraid he has distressed himself."
                },
                {
                    "target": "Aber da gibt es zwei Dinge, die ich sehr gern wissen möchte.",
                    "native": "A small sum could not do all this.\\\" \\\"No,\\\" said her father; \\\"Wickham's a fool if he takes her with a farthing less than ten thousand pounds."
                },
                {
                    "target": "Das eine ist, wieviel Euer Onkel hingegeben hat, um das zustande zu bringen; und die andere, wie ich ihm das jemals zurückzahlen soll.\\\" \\\"Geld!",
                    "native": "I should be sorry to think so ill of him, in the very beginning of our relationship.\\\" \\\"Ten thousand pounds!"
                },
                {
                    "target": "Der Onkel!\\\" rief Jane. \\\"Wie meinst du das, Vater?\\\" \\\"Ich meine, daß kein vernünftiger Mann Lydia auf so einen geringen Anreiz hin heiraten würde wie einhundert Pfund im Jahr, solange ich lebe, und fünfzig, wenn ich tot bin.\\\" \\\"Das ist vollkommen richtig\\\", sagte Elizabeth. \\\"Daran habe ich noch gar nicht gedacht.",
                    "native": "Heaven forbid!"
                }
            ]
        },
        {
            "pageNumber": 6,
            "sentences": [
                {
                    "target": "Seine Schulden bezahlt und dann noch etwas übrig!",
                    "native": "How is half such a sum to be repaid?\\\" Mr."
                },
                {
                    "target": "Oh, das muß alles das Werk unseres Onkels sein!",
                    "native": "Bennet made no answer, and each of them, deep in thought, continued silent till they reached the house."
                },
                {
                    "target": "Großzügiger, gütiger Mann, ich fürchte, er hat sich selbst in Not gebracht.",
                    "native": "Their father then went on to the library to write, and the girls walked into the breakfast-room. \\\"And they are really to be married!\\\" cried Elizabeth, as soon as they were by themselves. \\\"How strange this is!"
                },
                {
                    "target": "Eine kleine Summe hätte dies alles nicht zuwege gebracht.\\\" \\\"Nein\\\", sagte der Vater, \\\"Wickham wäre ein Narr, wenn er sie für einen Penny weniger als zehntausend Pfund nimmt.",
                    "native": "And for this we are to be thankful."
                },
                {
                    "target": "Es würde mir leidtun, wenn ich gleich zu Beginn unserer Verwandtschaft so schlecht von ihm denken müßte.\\\" \\\"Zehntausend Pfund!",
                    "native": "That they should marry, small as is their chance of happiness, and wretched as is his character, we are forced to rejoice."
                },
                {
                    "target": "Um Himmels willen, wie kann auch nur die Hälfte einer solchen Summe zurückgezahlt werden?\\\" Mr.",
                    "native": "Oh, Lydia!\\\" \\\"I comfort myself with thinking,\\\" replied Jane, \\\"that he certainly would not marry Lydia if he had not a real regard for her."
                },
                {
                    "target": "Bennet antwortete nicht, und sie schwiegen, jeder für sich in Gedanken versunken, bis sie ins Haus kamen.",
                    "native": "Though our kind uncle has done something towards clearing him, I cannot believe that ten thousand pounds, or anything like it, has been advanced."
                },
                {
                    "target": "Der Vater ging in die Bibliothek, um zu schreiben, und die Mädchen ins Frühstückszimmer. \\\"Sie werden wirklich heiraten!\\\" rief Elizabeth, sobald sie allein waren. \\\"Wie sonderbar das ist!",
                    "native": "He has children of his own, and may have more."
                }
            ]
        },
        {
            "pageNumber": 7,
            "sentences": [
                {
                    "target": "Und dafür sollen wir noch dankbar sein.",
                    "native": "How could he spare half ten thousand pounds?\\\" \\\"If he were ever able to learn what Wickham's debts have been,\\\" said Elizabeth, \\\"and how much is settled on his side on our sister, we shall exactly know what Mr."
                },
                {
                    "target": "So gering die Chance für sie auch sein mag, glücklich zu sein, und wie niederträchtig sein Charakter auch ist – wir müssen uns auch noch darüber freuen!",
                    "native": "Gardiner has done for them, because Wickham has not sixpence of his own."
                },
                {
                    "target": "O Lydia!\\\" \\\"Ich tröste mich mit dem Gedanken\\\", entgegnete Jane, \\\"daß er Lydia gewiß nicht heiraten würde, wenn er sie nicht wirklich gern hätte.",
                    "native": "The kindness of my uncle and aunt can never be requited."
                },
                {
                    "target": "Obwohl unser guter Onkel etwas dazu getan hat, ihn von seinen Schulden zu befreien, kann ich nicht glauben, daß er zehntausend Pfund oder eine ähnliche Summe vorgeschossen hat.",
                    "native": "Their taking her home, and affording her their personal protection and countenance, is such a sacrifice to her advantage as years of gratitude cannot enough acknowledge."
                },
                {
                    "target": "Er hat doch selbst Kinder und wird vielleicht noch mehr haben, wie könnte er auch nur die Hälfte davon erübrigen?\\\" \\\"Wenn wir jemals erfahren könnten, wie hoch Wickhams Schulden waren\\\", sagte Elizabeth, \\\"und wieviel von seiner Seite unserer Schwester zugesprochen worden ist, dann werden wir genau wissen, was Mr.",
                    "native": "By this time she is actually with them!"
                },
                {
                    "target": "Gardiner für sie getan hat, denn Wickham besitzt selbst keinen Sixpence.",
                    "native": "If such goodness does not make her miserable now, she will never deserve to be happy!"
                },
                {
                    "target": "Die Güte unseres Onkels und unserer Tante können wir niemals vergelten.",
                    "native": "What a meeting for her, when she first sees my aunt!\\\" \\\"We must endeavour to forget all that has passed on either side,\\\" said Jane: \\\"I hope and trust they will yet be happy."
                },
                {
                    "target": "Daß sie Lydia zu sich nach Hause genommen haben und ihr ihren persönlichen Schutz und ihre Unterstützung gewähren, ist ein Opfer, wie es Jahre der Dankbarkeit nicht genug anerkennen können.",
                    "native": "His consenting to marry her is a proof, I will believe, that he is come to a right way of thinking."
                }
            ]
        },
        {
            "pageNumber": 8,
            "sentences": [
                {
                    "target": "Zu dieser Zeit ist sie nun tatsächlich bei ihnen!",
                    "native": "Their mutual affection will steady them; and I flatter myself they will settle so quietly, and live in so rational a manner, as may in time make their past imprudence forgotten.\\\" \\\"Their conduct has been such,\\\" replied Elizabeth, \\\"as neither you, nor I, nor anybody can ever forget."
                },
                {
                    "target": "Wenn sie sich bei so viel Güte jetzt nicht ganz nichtswürdig vorkommt, dann verdient sie nicht, jemals glücklich zu sein!",
                    "native": "It is useless to talk of it.\\\" It now occurred to the girls that their mother was in all likelihood perfectly ignorant of what had happened."
                },
                {
                    "target": "Was für ein Zusammentreffen das sein muß, wenn sie unserer Tante zum erstenmal begegnet!\\\" \\\"Wir müssen versuchen, alles zu vergessen, was auf beiden Seiten gewesen ist\\\", sagte Jane. \\\"Ich hoffe und vertraue darauf, daß sie doch noch glücklich werden.",
                    "native": "They went to the library, therefore, and asked their father whether he would not wish them to make it known to her."
                },
                {
                    "target": "Ich will glauben, daß seine Zustimmung, sie zu heiraten, ein Beweis ist, daß er die richtige Einstellung bekommt.",
                    "native": "He was writing and, without raising his head, coolly replied: \\\"Just as you please.\\\" \\\"May we take my uncle's letter to read to her?\\\" \\\"Take whatever you like, and get away.\\\" Elizabeth took the letter from his writing-table, and they went up stairs together."
                },
                {
                    "target": "Ihre gegenseitige Zuneigung wird sie zur Vernunft bringen; und ich wage vorauszusehen, daß sie sich ruhig niederlassen und so vernünftig leben werden, daß ihre vergangene Unbesonnenheit mit der Zeit vergessen wird.\\\" \\\"Ihr Verhalten war von einer Art\\\", erwiderte Elizabeth, \\\"die weder du noch ich noch irgend jemand anders jemals vergessen kann.",
                    "native": "Mary and Kitty were both with Mrs."
                },
                {
                    "target": "Es ist zwecklos, darüber zu reden.\\\" Schließlich fiel den Mädchen ein, daß ihre Mutter sehr wahrscheinlich überhaupt noch nicht wußte, was geschehen war.",
                    "native": "Bennet: one communication would, therefore, do for all."
                },
                {
                    "target": "Sie gingen deshalb in die Bibliothek und fragten ihren Vater, ob sie es ihr nicht mitteilen sollten.",
                    "native": "After a slight preparation for good news, the letter was read aloud."
                },
                {
                    "target": "Er schrieb gerade und erwiderte kühl, ohne den Kopf zu heben: \\\"Ganz wie es euch beliebt.\\\" \\\"Können wir den Brief unseres Onkels mitnehmen und ihn ihr vorlesen?\\\" \\\"Nehmt alles, was ihr wollt, und geht.\\\" Elizabeth nahm den Brief von seinem Schreibtisch, und sie gingen zusammen nach oben.",
                    "native": "Mrs."
                }
            ]
        },
        {
            "pageNumber": 9,
            "sentences": [
                {
                    "target": "Mary und Kitty waren beide bei Mrs.",
                    "native": "Bennet could hardly contain herself."
                },
                {
                    "target": "Bennet; so konnten sie die Neuigkeit allen zugleich bringen.",
                    "native": "As soon as Jane had read Mr."
                },
                {
                    "target": "Nach einer kleinen Vorbereitung auf eine gute Nachricht wurde der Brief vorgelesen.",
                    "native": "Gardiner's hope of Lydia's being soon married, her joy burst forth, and every following sentence added to its exuberance."
                },
                {
                    "target": "Mrs.",
                    "native": "She was now in an irritation as violent from delight, as she had ever been fidgety from alarm and vexation."
                },
                {
                    "target": "Bennet konnte kaum an sich halten.",
                    "native": "To know that her daughter would be married was enough."
                },
                {
                    "target": "Sobald Jane bei Mr.",
                    "native": "She was disturbed by no fear for her felicity, nor humbled by any remembrance of her misconduct. \\\"My dear, dear Lydia!\\\" she cried. \\\"This is delightful indeed!"
                },
                {
                    "target": "Gardiners Hoffnung angekommen war, daß Lydia bald verheiratet sein würde, brach ihre Freude hervor, und jeder nachfolgende Satz erhöhte ihren Überschwang.",
                    "native": "She will be married!"
                },
                {
                    "target": "Sie befand sich nun vor Freude in ebenso heftiger Erregung wie vorher vor Entrüstung und Verdruß.",
                    "native": "I shall see her again!"
                }
            ]
        },
        {
            "pageNumber": 10,
            "sentences": [
                {
                    "target": "Zu wissen, daß ihre Tochter heiraten würde, war genug.",
                    "native": "She will be married at sixteen!"
                },
                {
                    "target": "Keine Befürchtungen für ihr Glück beunruhigten sie, und keine Erinnerung an ihre Verfehlung dämpfte sie. \\\"Meine liebe, liebe Lydia!\\\" rief sie. \\\"Das ist wirklich wunderbar!",
                    "native": "My good, kind brother!"
                },
                {
                    "target": "Sie wird heiraten – ich werde sie wiedersehen.",
                    "native": "I knew how it would be."
                },
                {
                    "target": "Sie wird mit sechzehn verheiratet sein!",
                    "native": "I knew he would manage everything!"
                },
                {
                    "target": "Mein lieber, guter Bruder!",
                    "native": "How I long to see her! and to see dear Wickham too!"
                },
                {
                    "target": "Ich wußte, daß es so kommen würde – ich wußte, er würde alles einrichten.",
                    "native": "But the clothes, the wedding clothes!"
                },
                {
                    "target": "Wie ich mich danach sehne, sie zu sehen!",
                    "native": "I will write to my sister Gardiner about them directly."
                },
                {
                    "target": "Und den lieben Wickham auch!",
                    "native": "Lizzy, my dear, run down to your father, and ask him how much he will give her."
                }
            ]
        },
        {
            "pageNumber": 11,
            "sentences": [
                {
                    "target": "Aber die Sachen, die Hochzeitssachen!",
                    "native": "Stay, stay, I will go myself."
                },
                {
                    "target": "Ich werde gleich an meine Schwägerin deswegen schreiben.",
                    "native": "Ring the bell, Kitty, for Hill."
                },
                {
                    "target": "Lizzy, meine Gute, lauf zu deinem Vater und frage ihn, wieviel er ihr bewilligt.",
                    "native": "I will put on my things in a moment."
                },
                {
                    "target": "Nein, bleib, bleib, ich werde selbst gehen.",
                    "native": "My dear, dear Lydia!"
                },
                {
                    "target": "Kitty, läute nach Hill.",
                    "native": "How merry we shall be together when we meet!\\\" Her eldest daughter endeavoured to give some relief to the violence of these transports, by leading her thoughts to the obligations which Mr."
                },
                {
                    "target": "Ich will mich sofort ankleiden.",
                    "native": "Gardiner's behaviour laid them all under. \\\"For we must attribute this happy conclusion,\\\" she added, \\\"in a great measure to his kindness."
                },
                {
                    "target": "Meine liebe, liebe Lydia!",
                    "native": "We are persuaded that he has pledged himself to assist Mr."
                },
                {
                    "target": "Wie vergnügt werden wir sein, wenn wir erst zusammen sind!\\\" Ihre älteste Tochter bemühte sich, die Heftigkeit dieses Freudentaumels etwas abzuschwächen, indem sie die Gedanken der Mutter auf die Verpflichtungen lenkte, die Mr.",
                    "native": "Wickham with money.\\\" \\\"Well,\\\" cried her mother, \\\"it is all very right; who should do it but her own uncle?"
                }
            ]
        },
        {
            "pageNumber": 12,
            "sentences": [
                {
                    "target": "Gardiners Verhalten ihnen allen auferlegt hatte. \\\"Denn\\\", fügte sie hinzu, \\\"wir müssen diesen glücklichen Ausgang in hohem Maße seiner Güte zuschreiben.",
                    "native": "If he had not had a family of his own, I and my children must have had all his money, you know; and it is the first time we have ever had anything from him, except a few presents."
                },
                {
                    "target": "Wir sind überzeugt, daß er sich verpflichtet hat, Mr.",
                    "native": "Well!"
                },
                {
                    "target": "Wickham mit Geld zu unterstützen.\\\" \\\"Na\\\", sagte ihre Mutter, \\\"das ist doch ganz in Ordnung so; wer sonst sollte das tun, wenn nicht ihr eigener Onkel?",
                    "native": "I am so happy!"
                },
                {
                    "target": "Wenn er keine eigene Familie hätte, dann hätten nämlich meine Kinder und ich all sein Geld bekommen müssen, und es ist das erstemal, daß wir jemals etwas von ihm bekommen haben außer ein paar Geschenken.",
                    "native": "In a short time I shall have a daughter married."
                },
                {
                    "target": "Ach, ich bin ja so glücklich.",
                    "native": "Mrs."
                },
                {
                    "target": "In kurzer Zeit werde ich eine Tochter verheiratet haben.",
                    "native": "Wickham!"
                },
                {
                    "target": "Mrs.",
                    "native": "How well it sounds!"
                },
                {
                    "target": "Wickham!",
                    "native": "And she was only sixteen last June."
                }
            ]
        },
        {
            "pageNumber": 13,
            "sentences": [
                {
                    "target": "Wie gut das klingt.",
                    "native": "My dear Jane, I am in such a flutter, that I am sure I can't write; so I will dictate, and you write for me."
                },
                {
                    "target": "Und sie war gerade erst sechzehn letzten Juni.",
                    "native": "We will settle with your father about the money afterwards; but the things should be ordered immediately.\\\" She was then proceeding to all the particulars of calico, muslin, and cambric, and would shortly have dictated some very plentiful orders, had not Jane, though with some difficulty, persuaded her to wait till her father was at leisure to be consulted."
                },
                {
                    "target": "Meine liebe Jane, ich bin ja so aufgeregt, daß ich bestimmt nicht schreiben kann; ich werde diktieren, und du schreibst für mich.",
                    "native": "One day's delay, she observed, would be of small importance; and her mother was too happy to be quite so obstinate as usual."
                },
                {
                    "target": "Das mit dem Geld werden wir hinterher mit eurem Vater klären; aber die Sachen sollten sofort bestellt werden.\\\" Dann kam sie auf all die Einzelheiten über Kattun, Musselin und Batist zu sprechen und hätte kurz danach einige sehr reichliche Aufträge diktiert, hätte Jane sie nicht, wenn auch unter Schwierigkeiten, überzeugt zu warten, bis ihr Vater Zeit hatte, befragt zu werden.",
                    "native": "Other schemes, too, came into her head. \\\"I will go to Meryton,\\\" said she, \\\"as soon as I am dressed, and tell the good, good news to my sister Philips."
                },
                {
                    "target": "Eine Verzögerung von einem Tag, sagte sie, würde nichts ausmachen; und ihre Mutter war viel zu glücklich, um sich ganz so halsstarrig zu zeigen wie gewöhnlich.",
                    "native": "And as I come back, I can call on Lady Lucas and Mrs."
                },
                {
                    "target": "Sie hatte auch gleich noch weitere Pläne. \\\"Sobald ich angezogen bin\\\", sagte sie, \\\"fahre ich nach Meryton und bringe meiner Schwester Philips diese wunderbaren Nachrichten.",
                    "native": "Long."
                },
                {
                    "target": "Und auf dem Rückweg kann ich zu Lady Lucas und Mrs.",
                    "native": "Kitty, run down and order the carriage."
                },
                {
                    "target": "Long gehen.",
                    "native": "An airing would do me a great deal of good, I am sure."
                }
            ]
        },
        {
            "pageNumber": 14,
            "sentences": [
                {
                    "target": "Kitty, lauf hinunter und bestell die Kutsche.",
                    "native": "Girls, can I do anything for you in Meryton?"
                },
                {
                    "target": "Eine Ausfahrt in der frischen Luft wird mir sehr guttun.",
                    "native": "Oh!"
                },
                {
                    "target": "Ihr Mädchen, kann ich irgend etwas für euch tun in Meryton?",
                    "native": "Here comes Hill!"
                },
                {
                    "target": "Ach, da kommt Hill.",
                    "native": "My dear Hill, have you heard the good news?"
                },
                {
                    "target": "Meine liebe Hill, haben Sie schon die guten Nachrichten gehört?",
                    "native": "Miss Lydia is going to be married; and you shall all have a bowl of punch to make merry at her wedding.\\\" Mrs."
                },
                {
                    "target": "Miss Lydia wird heiraten; und ihr sollt alle eine Schale Punsch bekommen, damit ihr an ihrem Hochzeitstag fröhlich seid.\\\" Mrs.",
                    "native": "Hill began instantly to express her joy."
                },
                {
                    "target": "Hill gab augenblicklich ihrer Freude Ausdruck.",
                    "native": "Elizabeth received her congratulations amongst the rest, and then, sick of this folly, took refuge in her own room, that she might think with freedom."
                },
                {
                    "target": "Auch Elizabeth empfing mit den anderen ihre Glückwünsche, doch dann flüchtete sie, dieser Narrheiten überdrüssig, in ihr Zimmer, damit sie ungestört nachdenken konnte.",
                    "native": "Poor Lydia's situation must, at best, be bad enough; but that it was no worse, she had need to be thankful."
                }
            ]
        },
        {
            "pageNumber": 15,
            "sentences": [
                {
                    "target": "Die Lage der armen Lydia mußte selbst im besten Falle noch schlecht genug sein; aber dafür, daß sie nicht noch schlechter war, hatte sie allen Grund dankbar zu sein.",
                    "native": "She felt it so; and though, in looking forward, neither rational happiness nor worldly prosperity could be justly expected for her sister, in looking back to what they had feared, only two hours ago, she felt all the advantages of what they had gained."
                },
                {
                    "target": "So sah sie es.",
                    "native": ""
                },
                {
                    "target": "Wenn sie in die Zukunft blickte, war für ihre Schwester gerechterweise weder wahres Glück noch weltlicher Wohlstand zu erwarten; wenn sie aber zurückblickte auf das, was sie noch zwei Stunden zuvor gefürchtet hatten, kam ihr zu Bewußtsein, wieviel eigentlich gewonnen war.",
                    "native": ""
                }
            ]
        }
    ]
}