{
    "id": "pap-de-en-019",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 19",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "Am nächsten Tag bot sich in Longbourn eine neue Szene.",
                    "native": "The next day opened a new scene at Longbourn."
                },
                {
                    "target": "Mr. Collins machte in aller Form seinen Heiratsantrag.",
                    "native": "Mr. Collins made his declaration in form."
                },
                {
                    "target": "Er hatte beschlossen, dies unverzüglich zu tun, weil sein Urlaub bereits am nächsten Samstag zu Ende ging; und da er keine Schüchternheit kannte und es ihm somit selbst jetzt nicht peinlich war, nahm er die Sache auf sehr methodische Weise in Angriff – nach all den Regeln, die ihm in dieser Angelegenheit der Form Genüge zu tun schienen.",
                    "native": "Having resolved to do it without loss of time, as his leave of absence extended only to the following Saturday, and having no feelings of diffidence to make it distressing to himself even at the moment, he set about it in a very orderly manner, with all the observances, which he supposed a regular part of the business."
                },
                {
                    "target": "Als er bald nach dem Frühstück Mrs. Bennet, Elizabeth und eines der jüngeren Mädchen zusammen antraf, wandte er sich mit den folgenden Worten an die Mutter: \"Darf ich auf Ihren Einfluß auf Ihre schöne Tochter Elizabeth hoffen, Madam, wenn ich um die Ehre einer privaten Unterredung mit ihr im Laufe dieses Vormittags nachsuche?\" Ehe Elizabeth noch für irgend etwas anderes Zeit hatte als einem überraschten Erröten, erwiderte Mrs. Bennet augenblicklich: \"Oh, mein Lieber! – Ja – natürlich.",
                    "native": "On finding Mrs. Bennet, Elizabeth, and one of the younger girls together, soon after breakfast, he addressed the mother in these words: \"May I hope, madam, for your interest with your fair daughter Elizabeth, when I solicit for the honour of a private audience with her in the course of this morning?\" Before Elizabeth had time for anything but a blush of surprise, Mrs. Bennet answered instantly, \"Oh dear!—yes—certainly."
                },
                {
                    "target": "Bestimmt wird Elizabeth sehr glücklich sein.",
                    "native": "I am sure Lizzy will be very happy—I am sure she can have no objection."
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "Ich bin gewiß, daß sie nichts dagegen haben kann.",
                    "native": "Come, Kitty, I want you up stairs.\" And, gathering her work together, she was hastening away, when Elizabeth called out: \"Dear madam, do not go."
                },
                {
                    "target": "Komm, Kitty, ich brauche dich oben.\" Sie raffte ihre Handarbeit zusammen und wollte davoneilen, doch Elizabeth rief: \"Liebe Mama, geh nicht hinaus.",
                    "native": "I beg you will not go."
                },
                {
                    "target": "Ich bitte dich, geh nicht. Mr. Collins muß mich entschuldigen.",
                    "native": "Mr. Collins must excuse me. He can have nothing to say to me that anybody need not hear."
                },
                {
                    "target": "Er kann mir nichts zu sagen haben, was nicht jeder hören kann.",
                    "native": "I am going away myself.\" \"No, no, nonsense, Lizzy."
                },
                {
                    "target": "Ich werde selbst gehen.\" \"Nein, nein, Unsinn, Lizzy. Du bleibst jetzt bitte hier.\" Und als Elizabeth mit einem beunruhigten, verlegenen Blick anscheinend wirklich im Begriff war zu entweichen, fügte sie hinzu: \"Lizzy, ich bestehe darauf, daß du bleibst und Mr. Collins anhörst.\" Einem solch ausdrücklichen Befehl wollte sich Elizabeth nicht widersetzen, und da ein Moment der Überlegung ihr bewußt machte, daß es das Gescheiteste sein würde, die Sache so bald und so ruhig wie möglich hinter sich zu bringen, setzte sie sich wieder und versuchte durch unablässige Beschäftigung ihre Gefühle zu verbergen, die zwischen Qual und Belustigung schwankten. Mrs. Bennet und Kitty gingen hinaus, und sobald sie fort waren, begann Mr. Collins seine Rede. \"Glauben Sie mir, meine liebe Elizabeth, daß Ihre Bescheidenheit, die so weit davon entfernt ist, Ihnen zum Nachteil zu gereichen, Ihre anderen Vollkommenheiten eher noch vermehrt.",
                    "native": "I desire you to stay where you are.\" And upon Elizabeth's seeming really, with vexed and embarrassed looks, about to escape, she added: \"Lizzy, I insist upon your staying and hearing Mr. Collins.\" Elizabeth would not oppose such an injunction—and a moment's consideration making her also sensible that it would be wisest to get it over as soon and as quietly as possible, she sat down again and tried to conceal, by incessant employment the feelings which were divided between distress and diversion. Mrs. Bennet and Kitty walked off, and as soon as they were gone, Mr. Collins began. \"Believe me, my dear Miss Elizabeth, that your modesty, so far from doing you any disservice, rather adds to your other perfections. You would have been less amiable in my eyes had there not been this little unwillingness; but allow me to assure you, that I have your respected mother's permission for this address."
                }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "Sie wären weniger liebenswürdig in meinen Augen, hätte es da nicht diese kleine Unwilligkeit gegeben; doch gestatten Sie mir, Ihnen zu versichern, daß ich für diese Unterredung die Erlaubnis Ihrer verehrten Mutter habe.",
                    "native": "You can hardly doubt the purport of my discourse, however your natural delicacy may lead you to dissemble; my attentions have been too marked to be mistaken."
                },
                {
                    "target": "Sie können kaum einen Zweifel an deren Inhalt haben, doch mag Sie Ihr natürliches Zartgefühl dazu veranlassen, dies zu verbergen; meine Aufmerksamkeiten waren zu deutlich, um mißverstanden zu werden.",
                    "native": "Almost as soon as I entered the house, I singled you out as the companion of my future life."
                },
                {
                    "target": "Fast im gleichen Augenblick, als ich Ihr Haus betrat, habe ich mir Sie als die Gefährtin meines zukünftigen Lebens auserwählt. Doch bevor ich meinen Gefühlen zu diesem Thema freien Lauf lasse, ist es vielleicht ratsam, Ihnen meine Gründe für eine Heirat darzulegen – und auch dafür, warum ich hierher nach Hertfordshire mit der Absicht gekommen bin, mir eine Gattin zu erwählen, wie ich es zweifellos getan habe.\" Bei der Vorstellung, Mr. Collins könnte bei all seiner feierlichen Gesetztheit seinen Gefühlen freien Lauf lassen, konnte Elizabeth nur schwer das Lachen unterdrücken, so daß sie die kurze Pause, die er ihr ließ, nicht zu einem Versuch zu nutzen vermochte, ihn am Weiterreden zu hindern; und so fuhr er fort. \"Meine Gründe für eine Heirat sind erstens, daß ich es für jeden Geistlichen in guten Verhältnissen, wie ich es bin, für richtig halte, in seiner Gemeinde ein Beispiel für den Ehestand zu geben. Zweitens bin ich überzeugt, daß es sehr zu meinem Glück beitragen wird, und drittens – was ich vielleicht schon eher erwähnt haben sollte – geschieht es auf den besonderen Rat und die Empfehlung der sehr erlauchten Dame, die ich die Ehre habe, meine Gönnerin zu nennen.",
                    "native": "But before I am run away with by my feelings on this subject, perhaps it would be advisable for me to state my reasons for marrying—and, moreover, for coming into Hertfordshire with the design of selecting a wife, as I certainly did.\" The idea of Mr. Collins, with all his solemn composure, being run away with by his feelings, made Elizabeth so near laughing, that she could not use the short pause he allowed in any attempt to stop him further, and he continued: \"My reasons for marrying are, first, that I think it a right thing for every clergyman in easy circumstances (like myself) to set the example of matrimony in his parish; secondly, that I am convinced that it will add very greatly to my happiness; and thirdly—which perhaps I ought to have mentioned earlier, that it is the particular advice and recommendation of the very noble lady whom I have the honour of calling patroness. Twice has she condescended to give me her opinion (unasked too!) on this subject; and it was but the very Saturday night before I left Hunsford—between our pools at quadrille, while Mrs. Jenkinson was arranging Miss de Bourgh's footstool, that she said, 'Mr."
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Bereits zweimal hat sie geruht, mir – sogar ungefragt – ihre Meinung zu diesem Thema kundzutun; und es war gerade erst an dem Samstagabend, bevor ich Hunsford verließ – während unseres Quadrille-Spiels, als Mrs. Jenkinson gerade Miss de Bourghs Fußbank zurechtrückte –, daß sie sagte: ›Mr.",
                    "native": "Collins, you must marry. A clergyman like you must marry."
                },
                {
                    "target": "Collins, Sie müssen heiraten.",
                    "native": "Choose properly, choose a gentlewoman for my sake; and for your own, let her be an active, useful sort of person, not brought up high, but able to make a small income go a good way."
                },
                {
                    "target": "Ein Geistlicher wie Sie muß heiraten.",
                    "native": "This is my advice."
                },
                {
                    "target": "Wählen Sie richtig, wählen Sie eine Dame von Stand um meinetwillen, und um Ihretwillen sollte es eine rührige und nützliche Person sein – nicht zu einem vornehmen Leben erzogen, sondern imstande, mit einem kleinen Einkommen gut hauszuhalten.",
                    "native": "Find such a woman as soon as you can, bring her to Hunsford, and I will visit her.' Allow me, by the way, to observe, my fair cousin, that I do not reckon the notice and kindness of Lady Catherine de Bourgh as among the least of the advantages in my power to offer."
                },
                {
                    "target": "Das ist mein Rat.",
                    "native": "You will find her manners beyond anything I can describe; and your wit and vivacity, I think, must be acceptable to her, especially when tempered with the silence and respect which her rank will inevitably excite."
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "Finden Sie eine solche Frau sobald wie möglich, und bringen Sie sie nach Hunsford, dann will ich sie dort besuchen.‹ Gestatten Sie mir übrigens, meine schöne Cousine, zu bemerken, daß ich die Aufmerksamkeit und Güte von Lady Catherine de Bourgh nicht zu den geringsten Vorteilen zähle, die zu bieten in meiner Macht liegen.",
                    "native": "Thus much for my general intention in favour of matrimony; it remains to be told why my views were directed towards Longbourn instead of my own neighbourhood, where I can assure you there are many amiable young women."
                },
                {
                    "target": "Sie werden sehen, daß sie eine Lebensart besitzt, wie ich sie gar nicht beschreiben kann; und ich denke, Ihre Intelligenz und Ihre Lebhaftigkeit müssen für sie annehmbar sein, besonders dann, wenn sie mit der Zurückhaltung und dem Respekt gemäßigt sind, die ihr Rang zwangsläufig hervorruft.",
                    "native": "But the fact is, that being, as I am, to inherit this estate after the death of your honoured father (who, however, may live many years longer), I could not satisfy myself without resolving to choose a wife from among his daughters, that the loss to them might be as little as possible, when the melancholy event takes place—which, however, as I have already said, may not be for several years."
                },
                {
                    "target": "So viel zu meiner allgemeinen Absicht, in den Ehestand zu treten.",
                    "native": "This has been my motive, my fair cousin, and I flatter myself it will not sink me in your esteem."
                },
                {
                    "target": "Es bleibt noch zu sagen, warum mein Blick auf Longbourn gerichtet war statt auf meine eigene Nachbarschaft, wo es, wie ich Ihnen versichern kann, viele liebenswürdige junge Damen gibt.",
                    "native": "And now nothing remains for me but to assure you in the most animated language of the violence of my affection."
                },
                {
                    "target": "Doch angesichts der Tatsache, daß ich nun einmal das Besitztum nach dem Tode Ihres verehrten Vaters erben werde (der jedoch noch viele Jahre leben möge), konnte ich mich nicht zufriedengeben, ohne den Beschluß zu fassen, eine seiner Töchter zu meiner Gattin zu erwählen, damit der Verlust für sie alle so gering wie möglich sei, wenn das traurige Ereignis eintritt – worüber jedoch, wie ich schon sagte, noch mehrere Jahre hingehen mögen.",
                    "native": "To fortune I am perfectly indifferent, and shall make no demand of that nature on your father, since I am well aware that it could not be complied with; and that one thousand pounds in the four per cents, which will not be yours till after your mother's decease, is all that you may ever be entitled to."
                },
                {
                    "target": "Dies ist mein Beweggrund gewesen, meine schöne Cousine, und ich schmeichle mir, daß er mich in Ihrer Wertschätzung nicht herabsetzen wird.",
                    "native": "On that head, therefore, I shall be uniformly silent; and you may assure yourself that no ungenerous reproach shall ever pass my lips when we are married.\" It was absolutely necessary to interrupt him now. \"You are too hasty, sir,\" she cried. \"You forget that I have made no answer."
                },
                {
                    "target": "Und nun bleibt mir nichts mehr, als Sie in lebhaftesten Worten der Heftigkeit meiner Liebe zu versichern.",
                    "native": "Let me do it without further loss of time."
                },
                {
                    "target": "Reichtum gegenüber bin ich vollkommen gleichgültig, und ich werde keine Forderungen dieser Art an Ihren Vater stellen, denn ich bin mir durchaus bewußt, daß er ihnen nicht nachkommen kann; und daß die eintausend Pfund von den vier Prozent, die erst nach dem Tode Ihrer Mutter Ihnen gehören, alles sind, worauf Sie jemals Anspruch haben mögen.",
                    "native": "Accept my thanks for the compliment you are paying me."
                }
            ]
        },
        {
            "pageNumber": 6,
            "sentences": [
                {
                    "target": "Diesen Punkt werde ich darum nie zur Sprache bringen; und Sie können sich selbst überzeugen, daß kein kleinlicher Vorwurf jemals über meine Lippen kommen soll, wenn wir verheiratet sind.\" Jetzt war es unbedingt notwendig, ihn zu unterbrechen. \"Sie sind zu voreilig, mein Herr\", rief sie. \"Sie vergessen, daß ich Ihnen noch gar nicht geantwortet habe. Lassen Sie mich das tun, ohne noch weitere Zeit zu verlieren.",
                    "native": "I am very sensible of the honour of your proposals, but it is impossible for me to do otherwise than to decline them.\" \"I am not now to learn,\" replied Mr. Collins, with a formal wave of the hand, \"that it is usual with young ladies to reject the addresses of the man whom they secretly mean to accept, when he first applies for their favour; and that sometimes the refusal is repeated a second, or even a third time."
                },
                {
                    "target": "Nehmen Sie meinen Dank für das Kompliment, das Sie mir machen.",
                    "native": "I am therefore by no means discouraged by what you have just said, and shall hope to lead you to the altar ere long.\" \"Upon my word, sir,\" cried Elizabeth, \"your hope is a rather extraordinary one after my declaration."
                },
                {
                    "target": "Ich bin mir der Ehre Ihres Antrages voll bewußt, aber es ist unmöglich für mich, etwas anderes zu tun, als ihn auszuschlagen.\" \"Ich weiß sehr wohl\", erwiderte Mr. Collins mit einer feierlichen Handbewegung, \"daß es üblich ist bei jungen Damen, das Werben eines Mannes, das sie insgeheim annehmen wollen, zurückzuweisen, wenn er sich zum erstenmal um ihre Gunst bewirbt; und daß die Ablehnung manchmal ein zweites oder sogar ein drittes Mal wiederholt wird.",
                    "native": "I do assure you that I am not one of those young ladies (if such young ladies there are) who are so daring as to risk their happiness on the chance of being asked a second time. I am perfectly serious in my refusal."
                },
                {
                    "target": "Ich bin deshalb keineswegs entmutigt durch das, was Sie gerade gesagt haben, und hoffe, Sie binnen kurzem zum Altar zu führen.\" \"Auf mein Wort, Sir\", rief Elizabeth, \"Ihre Hoffnung ist recht ungewöhnlich nach meiner Erklärung.",
                    "native": "You could not make me happy, and I am convinced that I am the last woman in the world who could make you so."
                },
                {
                    "target": "Ich versichere Ihnen, daß ich nicht zu jenen jungen Damen gehöre (falls es solche geben sollte), die so wagemutig sind, ihr Glück um die Chance, ein zweites Mal gefragt zu werden, zu riskieren. Es ist mir vollkommen ernst mit meiner Ablehnung.",
                    "native": "Nay, were your friend Lady Catherine to know me, I am persuaded she would find me in every respect ill qualified for the situation.\" \"Were it certain that Lady Catherine would think so,\" said Mr. Collins very gravely— \"but I cannot imagine that her ladyship would at all disapprove of you."
                }
            ]
        },
        {
            "pageNumber": 7,
            "sentences": [
                {
                    "target": "Sie könnten mich nicht glücklich machen, und ich bin überzeugt, daß ich die letzte Frau in der Welt bin, die Sie glücklich machen könnte. Ja, ich bin sogar überzeugt, Ihre Freundin Lady Catherine fände mich, wenn sie mich kennen würde, in jeder Hinsicht schlecht geeignet für diese Stellung.\" \"Wenn es sicher wäre, daß Lady Catherine so denken würde ... \", sagte Mr. Collins sehr ernst, \" ... aber ich kann mir nicht vorstellen, warum Ihre Ladyschaft Sie überhaupt ablehnen sollte.",
                    "native": "And you may be certain when I have the honour of seeing her again, I shall speak in the very highest terms of your modesty, economy, and other amiable qualification.\" \"Indeed, Mr. Collins, all praise of me will be unnecessary. You must give me leave to judge for myself, and pay me the compliment of believing what I say."
                },
                {
                    "target": "Und Sie können gewiß sein, daß ich, wenn ich die Ehre habe, sie wieder zu sehen, mit höchstem Lob von Ihrer Bescheidenheit, Wirtschaftlichkeit und anderen liebenswerten Eigenschaften sprechen werde.\" \"Wirklich, Mr. Collins, all Ihr Lob über mich wird unnötig sein.",
                    "native": "I wish you very happy and very rich, and by refusing your hand, do all in my power to prevent your being otherwise. In making me the offer, you must have satisfied the delicacy of your feelings with regard to my family, and may take possession of Longbourn estate whenever it falls, without any self-reproach."
                },
                {
                    "target": "Sie müssen mir gestatten, selbst zu urteilen, und mir die Ehre erweisen, mir zu glauben, was ich sage. Ich wünsche, daß Sie sehr glücklich und sehr reich werden; und dadurch, daß ich Ihre Hand zurückweise, tue ich alles, was in meinen Kräften steht, um zu verhindern, daß es anders kommt. Da Sie mir den Antrag gemacht haben, müssen Sie nun Ihr Zartgefühl im Hinblick auf meine Familie befriedigt haben, und Sie können von dem Longbourner Gut ohne Selbstvorwürfe Besitz ergreifen, wann immer es soweit ist.",
                    "native": "This matter may be considered, therefore, as finally settled.\" And rising as she thus spoke, she would have quitted the room, had Mr. Collins not thus addressed her: \"When I do myself the honour of speaking to you next on the subject, I shall hope to receive a more favourable answer than you have now given me; though I am far from accusing you of cruelty at present, because I know it to be the established custom of your sex to reject a man on the first application, and perhaps you have even now said as much to encourage my suit as would be consistent with the true delicacy of the female character.\" \"Really, Mr. Collins,\" cried Elizabeth with some warmth, \"you puzzle me exceedingly."
                }
            ]
        },
        {
            "pageNumber": 8,
            "sentences": [
                {
                    "target": "Die Sache kann deshalb als endgültig abgetan betrachtet werden.\" Während sie das sagte, hatte sie sich erhoben und wäre hinausgegangen, hätte Mr. Collins sie nicht wieder angesprochen. \"Wenn ich mir die Ehre gebe, das nächste Mal über diese Sache mit Ihnen zu sprechen, hoffe ich auf eine günstigere Antwort, als ich sie jetzt bekommen habe; doch ich bin weit davon entfernt, Sie in diesem Augenblick der Grausamkeit anzuklagen, da ich weiß, daß es ein feststehender Brauch Ihres Geschlechts ist, einen Mann bei seinem ersten Antrag abzuweisen; und vielleicht haben Sie selbst das gerade eben gesagt, um mein Werben um Sie zu fördern, wie es im Einklang stünde mit dem wahren Zartgefühl des weiblichen Wesens.\" \"Wirklich, Mr. Collins\", rief Elizabeth mit einiger Heftigkeit, \"Sie verwundern mich außerordentlich.",
                    "native": "If what I have hitherto said can appear to you in the form of encouragement, I know not how to express my refusal in such a way as to convince you of its being one.\" \"You must give me leave to flatter myself, my dear cousin, that your refusal of my addresses is merely words of course. My reasons for believing it are briefly these: It does not appear to me that my hand is unworthy your acceptance, or that the establishment I can offer would be any other than highly desirable. My situation in life, my connections with the family of de Bourgh, and my relationship to your own, are circumstances highly in my favour; and you should take it into further consideration, that in spite of your manifold attractions, it is by no means certain that another offer of marriage may ever be made you."
                },
                {
                    "target": "Wenn Ihnen das, was ich bisher gesagt habe, als eine Art Ermutigung erscheinen kann, dann weiß ich wirklich nicht, wie ich meine Ablehnung noch ausdrücken soll, um Sie zu überzeugen, daß sie als solche gemeint ist.\" \"Sie müssen mir gestatten, meine liebe Cousine, wenn ich mir schmeichle, daß es nur Worte sind, mit denen Sie meine Werbung ablehnen.",
                    "native": "Your portion is unhappily so small that it will in all likelihood undo the effects of your loveliness and amiable qualifications."
                },
                {
                    "target": "Meine Gründe, warum ich das glaube, sind, kurz gesagt, diese: Ich kann mir nicht vorstellen, daß meine Hand Ihrer unwürdig ist, und daß das Heim, das ich Ihnen bieten kann, anders als höchst erstrebenswert sein könnte.",
                    "native": "As I must therefore conclude that you are not serious in your rejection of me, I shall choose to attribute it to your wish of increasing my love by suspense, according to the usual practice of elegant females.\" \"I do assure you, sir, that I have no pretensions whatever to that kind of elegance which consists in tormenting a respectable man."
                },
                {
                    "target": "Meine Stellung im Leben, meine Verbindungen mit der Familie de Bourgh und meine Verwandtschaft mit Ihrer eigenen sind Umstände, die sehr zu meinen Gunsten sprechen; und Sie sollten ferner berücksichtigen, daß es trotz Ihrer vielfachen Reize keineswegs sicher ist, daß Ihnen jemals ein weiterer Heiratsantrag gemacht wird.",
                    "native": "I would rather be paid the compliment of being believed sincere."
                },
                {
                    "target": "Ihr Erbteil ist unglücklicherweise so klein, daß es aller Wahrscheinlichkeit nach die Wirkung Ihrer Schönheit und Ihrer gewinnenden Eigenschaften aufhebt.",
                    "native": "I thank you again and again for the honour you have done me in your proposals, but to accept them is absolutely impossible."
                },
                {
                    "target": "Da ich deshalb schließen muß, daß es Ihnen nicht ernst damit ist, mich abzuweisen, werde ich dies vielmehr Ihrem Wunsch zuschreiben, meine Liebe durch Ungewißheit noch zu steigern, wie es den Gepflogenheiten vornehmer Frauen entspricht.\" \"Aber ich versichere Ihnen, Sir, daß ich keinerlei Anspruch auf diese Art Vornehmheit erhebe, die darin besteht, einen achtbaren Mann zu quälen.",
                    "native": "My feelings in every respect forbid it."
                }
            ]
        },
        {
            "pageNumber": 9,
            "sentences": [
                {
                    "target": "Es wäre mir lieber, wenn man mir das Kompliment machte, mir zu glauben.",
                    "native": "Can I speak plainer?"
                },
                {
                    "target": "Ich kann Ihnen nur immer wieder danken für die Ehre, die Sie mir mit Ihrem Heiratsantrag erwiesen haben, aber ihn anzunehmen, ist mir absolut unmöglich.",
                    "native": "Do not consider me now as an elegant female, intending to plague you, but as a rational creature, speaking the truth from her heart.\" \"You are uniformly charming!\" cried he, with an air of awkward gallantry; \"and I am persuaded that when sanctioned by the express authority of both your excellent parents, my proposals will not fail of being acceptable.\" To such perseverance in wilful self-deception Elizabeth would make no reply, and immediately and in silence withdrew; determined, if he persisted in considering her repeated refusals as flattering encouragement, to apply to her father, whose negative might be uttered in such a manner as to be decisive, and whose behaviour at least could not be mistaken for the affectation and coquetry of an elegant female."
                }
            ]
        }
    ]
}