{
    "id": "pap-de-en-061",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 61",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "Glücklich war der Tag für Mrs. Bennets mütterliche Gefühle, an dem sie ihre beiden würdigsten Töchter loswurde.",
                    "native": "Happy for all her maternal feelings was the day on which Mrs. Bennet got rid of her two most deserving daughters."
                },
                {
                    "target": "Mit welch freudigem Stolz sie danach Mrs. Bingley besuchte und von Mrs. Darcy sprach, läßt sich vermuten.",
                    "native": "With what delighted pride she afterwards visited Mrs. Bingley, and talked of Mrs. Darcy, may be guessed."
                },
                {
                    "target": "Könnte ich doch um der Familie willen sagen, daß die Erfüllung ihrer dringendsten Wünsche, die Verheiratung so vieler ihrer Kinder, eine so glückliche Wirkung erzeugt hätte, daß sie für den Rest ihres Lebens zu einer vernünftigen, liebenswürdigen, gebildeten Frau wurde; doch zum Glück für ihren Gatten, der an so ungewohnter häuslicher Harmonie vielleicht keinen Gefallen gefunden hätte, bekam sie noch immer gelegentlich nervöse Zustände und war unverändert töricht.",
                    "native": "I wish I could say, for the sake of her family, that the accomplishment of her earnest desire in the establishment of so many of her children produced so happy an effect as to make her a sensible, amiable, well-informed woman for the rest of her life; though perhaps it was lucky for her husband, who might not have relished domestic felicity in so unusual a form, that she still was occasionally nervous and invariably silly."
                },
                {
                    "target": "Mr. Bennet vermißte seine zweite Tochter außerordentlich; seine Liebe zu ihr zog ihn öfter von zu Hause fort, als es irgend etwas anderes tun konnte.",
                    "native": "Mr. Bennet missed his second daughter exceedingly; his affection for her drew him oftener from home than anything else could do."
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "Er fand Vergnügen daran, nach Pemberley zu reisen, besonders dann, wenn man ihn am wenigsten erwartete.",
                    "native": "He delighted in going to Pemberley, especially when he was least expected."
                },
                {
                    "target": "Mr. Bingley und Jane blieben nur ein Jahr in Netherfield.",
                    "native": "Mr. Bingley and Jane remained at Netherfield only a twelvemonth."
                },
                {
                    "target": "In so unmittelbarer Nähe ihrer Mutter und der Verwandten in Meryton zu leben, war selbst für Bingleys nachgiebiges Wesen und Janes liebevolles Herz nicht annehmbar.",
                    "native": "So near a vicinity to her mother and Meryton relations was not desirable even to his easy temper, or her affectionate heart."
                },
                {
                    "target": "Der Lieblingswunsch seiner Schwestern wurde somit erfüllt; er kaufte ein Gut in einer benachbarten Grafschaft von Derbyshire.",
                    "native": "The darling wish of his sisters was then gratified; he bought an estate in a neighbouring county to Derbyshire, and Jane and Elizabeth, in addition to every other source of happiness, were within thirty miles of each other."
                },
                {
                    "target": "Und zu den anderen Quellen des Glücks kam für Jane und Elizabeth nun noch, daß sie nur dreißig Meilen voneinander entfernt lebten.",
                    "native": "Kitty, to her very material advantage, spent the chief of her time with her two elder sisters."
                },
                {
                    "target": "Kitty verbrachte zu ihrem großen Nutzen den Hauptteil ihrer Zeit bei ihren beiden Schwestern.",
                    "native": "In society so superior to what she had generally known, her improvement was great."
                },
                {
                    "target": "In einer Gesellschaft, die allem, was sie bisher kennengelernt hatte, so überlegen war, gewann sie beträchtlich.",
                    "native": "She was not of so ungovernable a temper as Lydia; and, removed from the influence of Lydia's example, she became, by proper attention and management, less irritable, less ignorant, and less insipid."
                }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "Sie hatte keinen so ungebärdigen Charakter wie Lydia, und fern von deren Einfluß wurde sie durch eine angemessene Aufmerksamkeit und Lenkung nun zu einem weniger reizbaren, weniger unwissenden und weniger geistlosen Menschen. Vor weiterem Schaden durch Lydias Gesellschaft wurde sie natürlich sorgsam bewahrt; und obgleich Mrs. Wickham sie häufig einlud, zu ihr zu kommen und bei ihr zu bleiben – mit dem Versprechen, für Bälle und junge Männer zu sorgen –, gab ihr Vater niemals seine Zustimmung dazu. Mary war die einzige Tochter, die zu Hause blieb; und sie wurde zwangsläufig von ihrem Streben nach Bildung abgelenkt, weil Mrs.",
                    "native": "From the further disadvantage of Lydia's society she was of course carefully kept, and though Mrs. Wickham frequently invited her to come and stay with her, with the promise of balls and young men, her father would never consent to her going. Mary was the only daughter who remained at home; and she was necessarily drawn from the pursuit of accomplishments by Mrs. Bennet's being quite unable to sit alone."
                },
                {
                    "target": "Bennet nicht im mindesten allein sein konnte.",
                    "native": "Mary was obliged to mix more with the world, but she could still moralize over every morning visit; and as she was no longer mortified by comparisons between her sisters' beauty and her own, it was suspected by her father that she submitted to the change without much reluctance."
                },
                {
                    "target": "Mary war genötigt, sich mehr unter Leute zu begeben, aber sie konnte immer noch nach jedem Morgenbesuch moralische Betrachtungen anstellen; und da sie nicht mehr von Vergleichen zwischen der Schönheit ihrer Schwestern und ihrer eigenen geplagt wurde, vermutete ihr Vater, daß sie sich dieser Veränderung ohne viel Widerstreben unterwarf.",
                    "native": "As for Wickham and Lydia, their characters suffered no revolution from the marriage of her sisters."
                },
                {
                    "target": "Was Wickham und Lydia anging, so erfuhren ihre Charaktere keine radikale Veränderung durch die Heirat der Schwestern.",
                    "native": "He bore with philosophy the conviction that Elizabeth must now become acquainted with whatever of his ingratitude and falsehood had before been unknown to her; and in spite of every thing, was not wholly without hope that Darcy might yet be prevailed on to make his fortune."
                },
                {
                    "target": "Er gab sich mit philosophischer Gelassenheit der Überzeugung hin, daß Elizabeth nun schon erfahren würde, was immer von Darcys Undankbarkeit und Falschheit ihr noch unbekannt war.",
                    "native": "The congratulatory letter which Elizabeth received from Lydia on her marriage, explained to her that, by his wife at least, if not by himself, such a hope was cherished."
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Trotz allem war er nicht ohne Hoffnung, daß dieser weiterhin dazu bewogen werden konnte, ihm zu seinem Glück zu verhelfen.",
                    "native": "The letter was to this effect: \"MY DEAR LIZZY, \"I wish you joy."
                },
                {
                    "target": "Der Gratulationsbrief, den Elizabeth zu ihrer Hochzeit von Lydia erhielt, zeigte ihr, daß, wenn nicht er selbst, so doch zumindest seine Gattin eine solche Hoffnung hegte. Der Brief lautete folgendermaßen: \"Meine liebe Lizzy, ich wünsche Dir Glück.",
                    "native": "If you love Mr. Darcy half as well as I do my dear Wickham, you must be very happy."
                },
                {
                    "target": "Wenn Du Mr. Darcy nur halb so gern hast wie ich meinen lieben Wickham, mußt Du sehr glücklich sein.",
                    "native": "It is a great comfort to have you so rich, and when you have nothing else to do, I hope you will think of us. I am sure Wickham would like a place at court very much, and I do not think we shall have quite money enough to live upon without some help."
                },
                {
                    "target": "Es ist eine große Wohltat, Dich so reich zu wissen, und wenn Du nichts anderes zu tun hast, hoffe ich, daß Du an uns denkst. Wickham würde bestimmt sehr gern eine Stelle bei Hofe haben; ich glaube nicht, daß wir genug Geld haben, um ohne Hilfe zu leben.",
                    "native": "Any place would do, of about three or four hundred a year; but however, do not speak to Mr. Darcy about it, if you had rather not. \"Yours, etc.\" As it happened that Elizabeth had much rather not, she endeavoured in her answer to put an end to every entreaty and expectation of the kind."
                },
                {
                    "target": "Jede Stellung mit etwa drei-oder vierhundert Pfund im Jahr wäre recht; aber sprich nicht mit Mr. Darcy darüber, wenn Du es nicht möchtest.",
                    "native": "Such relief, however, as it was in her power to afford, by the practice of what might be called economy in her own private expences, she frequently sent them. It had always been evident to her that such an income as theirs, under the direction of two persons so extravagant in their wants, and heedless of the future, must be very insufficient to their support; and whenever they changed their quarters, either Jane or herself were sure of being applied to for some little assistance towards discharging their bills."
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "Deine, usw.\" Da es Elizabeth nun einmal sehr viel lieber nicht wollte, bemühte sie sich in ihrer Antwort, jedem Ansuchen und allen Erwartungen dieser Art ein Ende zu setzen.",
                    "native": "Their manner of living, even when the restoration of peace dismissed them to a home, was unsettled in the extreme."
                },
                {
                    "target": "Eine Unterstützung, die sie durch – wie man es nennen könnte – Sparsamkeit bei ihren privaten Ausgaben erübrigen konnte, sandte sie ihnen jedoch häufig.",
                    "native": "They were always moving from place to place in quest of a cheap situation, and always spending more than they ought."
                },
                {
                    "target": "Es war ihr stets klar gewesen, daß ein Einkommen wie das ihre, verwaltet von zwei Personen, die so extravagant in ihren Wünschen waren und sich keine Gedanken um die Zukunft machten, völlig unzureichend für ihren Unterhalt war; und jedesmal, wenn sie ihr Quartier wechselten, konnten sie oder Jane sicher sein, daß sich Lydia um eine kleine Hilfe zum Begleichen ihrer Rechnungen an sie wandte.",
                    "native": "His affection for her soon sunk into indifference; hers lasted a little longer; and in spite of her youth and her manners, she retained all the claims to reputation which her marriage had given her."
                },
                {
                    "target": "Ihre Lebensweise, selbst als sie sich, weil wieder Frieden herrschte * , eine Wohnung nehmen mußten, war bis zum äußersten unstet.",
                    "native": "Though Darcy could never receive him at Pemberley, yet, for Elizabeth's sake, he assisted him further in his profession."
                },
                {
                    "target": "Auf der Suche nach einer billigen Bleibe zogen sie ständig von einem Ort in den anderen um und gaben immer mehr aus, als sie sich leisten konnten.",
                    "native": "Lydia was occasionally a visitor there, when her husband was gone to enjoy himself in London or Bath; and with the Bingleys they both of them frequently staid so long, that even Bingley's good humour was overcome, and he proceeded so far as to talk of giving them a hint to be gone."
                },
                {
                    "target": "Seine Liebe zu ihr verlor sich bald in Gleichgültigkeit; die ihre hielt ein wenig länger an, und trotz ihrer Jugend und ihres ganzen Benehmens konnte sie alle Ansprüche auf das Ansehen aufrechterhalten, das ihre Heirat ihr verliehen hatte.",
                    "native": "Miss Bingley was very deeply mortified by Darcy's marriage; but as she thought it advisable to retain the right of visiting at Pemberley, she dropt all her resentment; was fonder than ever of Georgiana, almost as attentive to Darcy as heretofore, and paid off every arrear of civility to Elizabeth."
                },
                {
                    "target": "Obgleich Darcy Wickham niemals in Pemberley empfangen konnte, half er ihm doch um Elizabeths willen weiterhin, wenn es um seinen Gelderwerb ging.",
                    "native": "Pemberley was now Georgiana's home; and the attachment of the sisters was exactly what Darcy had hoped to see."
                }
            ]
        },
        {
            "pageNumber": 6,
            "sentences": [
                {
                    "target": "Lydia besuchte sie gelegentlich, wenn ihr Gatte nach London oder Bath gegangen war, um sich zu amüsieren; und bei den Bingleys blieben sie beide häufig so lange, daß selbst Bingleys Gutmütigkeit überfordert war; und er ging immerhin so weit, daß er darüber sprach, ihnen einen Wink zu geben, doch abzureisen.",
                    "native": "They were able to love each other even as well as they intended."
                },
                {
                    "target": "Miss Bingley war tief gekränkt durch Darcys Heirat; aber da sie es für ratsam hielt, sich das Recht zu erhalten, nach Pemberley zu kommen, vergaß sie all ihren Groll, hatte Georgiana mehr denn je gern, war fast ebenso aufmerksam zu Darcy wie zuvor und zahlte Elizabeth alles ab, was sie ihr an Höflichkeit schuldete.",
                    "native": "Georgiana had the highest opinion in the world of Elizabeth; though at first she often listened with an astonishment bordering on alarm at her lively, sportive, manner of talking to her brother."
                },
                {
                    "target": "Pemberley war nun auch Georgianas ständiges Heim; und die Zuneigung der Schwägerinnen füreinander entsprach ganz Darcys Hoffnungen.",
                    "native": "He, who had always inspired in herself a respect which almost overcame her affection, she now saw the object of open pleasantry."
                },
                {
                    "target": "Sie liebten sich auch wirklich so, wie sie es sich gewünscht hatten.",
                    "native": "Her mind received knowledge which had never before fallen in her way."
                },
                {
                    "target": "Georgiana hatte die höchste Meinung der Welt von Elizabeth, obgleich sie anfangs oft mit einem an Schrecken grenzenden Erstaunen ihre lebhafte, mutwillige Art wahrnahm, mit der sie zu ihrem Bruder sprach.",
                    "native": "By Elizabeth's instructions, she began to comprehend that a woman may take liberties with her husband which a brother will not always allow in a sister more than ten years younger than himself."
                },
                {
                    "target": "Ihn, der ihr stets einen Respekt eingeflößt hatte, der beinahe ihre Liebe zu ihm übertraf, sah sie jetzt zum Gegenstand freimütiger Neckereien werden.",
                    "native": "Lady Catherine was extremely indignant on the marriage of her nephew; and as she gave way to all the genuine frankness of her character in her reply to the letter which announced its arrangement, she sent him language so very abusive, especially of Elizabeth, that for some time all intercourse was at an end."
                },
                {
                    "target": "Ihr Geist machte Bekanntschaft mit Dingen, die ihr niemals zuvor begegnet waren.",
                    "native": "But at length, by Elizabeth's persuasion, he was prevailed on to overlook the offence, and seek a reconciliation; and, after a little further resistance on the part of his aunt, her resentment gave way, either to her affection for him, or her curiosity to see how his wife conducted herself; and she condescended to wait on them at Pemberley, in spite of that pollution which its woods had received, not merely from the presence of such a mistress, but the visits of her uncle and aunt from the city."
                },
                {
                    "target": "Durch Elizabeths Beispiel begann sie zu begreifen, daß sich eine Frau bei ihrem Gatten Freiheiten gestatten kann, die ein Bruder seiner Schwester, die mehr als zehn Jahre jünger war als er, nicht immer erlauben durfte.",
                    "native": "With the Gardiners, they were always on the most intimate terms."
                }
            ]
        },
        {
            "pageNumber": 7,
            "sentences": [
                {
                    "target": "Lady Catherine war außerordentlich empört über die Heirat ihres Neffen, und da sie sich in ihrer Antwort auf seinen Brief mit der ganzen ungeschminkten Offenheit ihres Wesens ausließ, war ihre Ausdrucksweise derart beleidigend, besonders Elizabeth gegenüber, daß eine Zeitlang jeglicher Verkehr mit ihr aufhörte.",
                    "native": "Darcy, as well as Elizabeth, really loved them; and they were both ever sensible of the warmest gratitude towards the persons who, by bringing her into Derbyshire, had been the means of uniting them."
                }
            ]
        }
    ]
}