{
    "id": "pap-de-en-4",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 4",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "Als Jane und Elizabeth allein waren, offenbarte die erstere, die sich zuvor mit ihrem Lob für Mr. Bingley zurückgehalten hatte, ihrer Schwester, wie sehr sie ihn bewunderte.",
                    "native": "When Jane and Elizabeth were alone, the former, who had been cautious in her praise of Mr. Bingley before, expressed to her sister just how very much she admired him."
                },
                {
                    "target": "\"Er ist geradeso, wie ein junger Mann sein sollte\", sagte sie,\"verständig, freundlich und voller Leben; und ich habe niemals zuvor so treffliche Umgangsformen gesehen – so viel Ungezwungenheit bei solch perfektem Benehmen!\"",
                    "native": "\"He is just what a young man ought to be,\" said she, \"sensible, good-humoured, lively; and I never saw such happy manners!—so much ease, with such perfect good breeding!\""
                },
                {
                    "target": "\"Und gut sieht er auch aus\", erwiderte Elizabeth, \"was man von einem jungen Mann ebenfalls erwarten sollte, wenn irgend möglich.",
                    "native": "\"He is also handsome,\" replied Elizabeth, \"which a young man ought likewise to be, if he possibly can."
                },
                {
                    "target": "Seine Person ist somit vollkommen.",
                    "native": "His character is thereby complete."
                },
                {
                    "target": "\"Ich fühlte mich sehr geschmeichelt, als er mich zum zweiten Mal zum Tanz aufforderte.",
                    "native": "\"I was very much flattered by his asking me to dance a second time."
                },
                {
                    "target": "Ein solches Kompliment hatte ich niemals erwartet.\"",
                    "native": "I did not expect such a compliment.\""
                },
                { "target": "\"Nein?", "native": "\"Did not you?" },
                {
                    "target": "Aber ich hatte es für dich erwartet.",
                    "native": "I did for you."
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "Das ist der große Unterschied zwischen uns beiden.",
                    "native": "But that is one great difference between us."
                },
                {
                    "target": "Dich überraschen Komplimente immer, und mich niemals.",
                    "native": "Compliments always take you by surprise, and me never."
                },
                {
                    "target": "Was konnte natürlicher sein, als daß er dich nochmals aufforderte?",
                    "native": "What could be more natural than his asking you again?"
                },
                {
                    "target": "Er mußte ja sehen, daß du fünfmal so hübsch bist wie jedes andere Mädchen im Saal.",
                    "native": "He could not help seeing that you were about five times as pretty as every other woman in the room."
                },
                {
                    "target": "Deshalb gebührt ihm kein Dank für seine Galanterie.",
                    "native": "No thanks to his gallantry for that."
                },
                {
                    "target": "Nun ja, er ist gewiß sehr liebenswürdig, ich erlaube dir, ihn zu mögen.",
                    "native": "Well, he certainly is very agreeable, and I give you leave to like him."
                },
                {
                    "target": "Du hast so manchen dümmeren Menschen gemocht.\"",
                    "native": "You have liked many a stupider person.\""
                },
                { "target": "\"Liebe Lizzy!\"", "native": "\"Dear Lizzy!\"" }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "\"Oh, du neigst nämlich viel zu sehr dazu, die Leute ganz allgemein zu mögen.",
                    "native": "\"Oh! you are a great deal too apt, you know, to like people in general."
                },
                {
                    "target": "Du siehst niemals Fehler in einem Menschen.",
                    "native": "You never see a fault in anybody."
                },
                {
                    "target": "In deinen Augen ist alle Welt gut und liebenswürdig.",
                    "native": "All the world are good and agreeable in your eyes."
                },
                {
                    "target": "Ich habe dich noch nie in meinem Leben von jemandem Schlechtes reden hören.\"",
                    "native": "I never heard you speak ill of a human being in your life.\""
                },
                {
                    "target": "\"Ich möchte nicht vorschnell über einen Menschen urteilen, aber ich sage immer, was ich denke.\"",
                    "native": "\"I would not wish to be hasty in censuring anyone; but I always speak what I think.\""
                },
                {
                    "target": "\"Das weiß ich, und das ist es, was mich verwundert.",
                    "native": "\"I know you do; and it is that which makes the wonder."
                },
                {
                    "target": "Bei deinem gesunden Menschenverstand so völlig blind zu sein für die Torheiten und das absurde Benehmen anderer!",
                    "native": "With your good sense, to be so honestly blind to the follies and nonsense of others!"
                },
                {
                    "target": "Aufrichtigkeit zu heucheln ist nur allzu verbreitet, dem begegnet man überall.",
                    "native": "Affectation of candour is common enough—one meets with it everywhere."
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Aber aufrichtig zu sein ohne Prahlerei oder Absicht – im Charakter eines jeden nur das Gute zu sehen, es noch besser zu machen und das Schlechte zu verschweigen – das ist deine Sache allein.",
                    "native": "But to be candid without ostentation or design—to take the good of everybody's character and make it still better, and say nothing of the bad—belongs to you alone."
                },
                {
                    "target": "Und so magst du also die Schwestern dieses Mannes ebenfalls, nicht wahr?",
                    "native": "And so you like this man's sisters, too, do you?"
                },
                {
                    "target": "Ihr Benehmen gleicht aber nicht dem seinen.\"",
                    "native": "Their manners are not equal to his.\""
                },
                {
                    "target": "\"Gewiß nicht, nicht zu Anfang.",
                    "native": "\"Certainly not—at first."
                },
                {
                    "target": "Aber wenn man mit ihnen spricht, sind es sehr einnehmende Damen.",
                    "native": "But they are very pleasing women when you converse with them."
                },
                {
                    "target": "Miss Bingley soll bei ihrem Bruder leben und ihm den Haushalt führen, und ich müßte mich sehr irren, wenn wir mit ihr nicht eine ganz reizende Nachbarin bekämen.\"",
                    "native": "Miss Bingley is to live with her brother, and keep his house; and I am much mistaken if we shall not find a very charming neighbour in her.\""
                },
                {
                    "target": "Elizabeth hörte schweigend zu, war aber nicht überzeugt; das Verhalten der Schwestern auf dem Ball war nicht dazu angetan gewesen, allgemein zu gefallen; und von schärferer Beobachtungsgabe und weniger leicht zu beeinflussen als ihre Schwester, dazu mit einem Urteilsvermögen ausgestattet, das nicht von Aufmerksamkeiten ihr gegenüber beeinträchtigt war, neigte sie kaum dazu, viel von ihnen zu halten.",
                    "native": "Elizabeth listened in silence, but was not convinced; their behaviour at the assembly had not been calculated to please in general; and with more quickness of observation and less pliancy of temper than her sister, and with a judgement too unassailed by any attention to herself, she was very little disposed to approve them."
                },
                {
                    "target": "Es waren in der Tat sehr elegante Damen, und es mangelte ihnen nicht an guter Laune, wenn sie zufrieden waren, und auch nicht an der Fähigkeit, liebenswürdig zu sein, wenn es ihnen beliebte, doch waren sie hochmütig und selbstgefällig.",
                    "native": "They were in fact very fine ladies; not deficient in good humour when they were pleased, nor in the power of making themselves agreeable when they chose it, but proud and conceited."
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "Sie sahen recht gut aus, hatten in einer der ersten privaten höheren Schulen der Stadt ihre Bildung erworben, besaßen ein Vermögen von zwanzigtausend Pfund, pflegten mehr auszugeben, als sie sollten, und mit Leuten von Rang zu verkehren; sie fühlten sich deshalb in jeder Hinsicht berechtigt, eine hohe Meinung von sich zu haben und eine geringe von anderen.",
                    "native": "They were rather handsome, had been educated in one of the first private seminaries in town, had a fortune of twenty thousand pounds, were in the habit of spending more than they ought, and of associating with people of rank, and were therefore in every respect entitled to think well of themselves, and meanly of others."
                },
                {
                    "target": "Sie stammten von einer angesehenen Familie im Norden Englands – ein Umstand, der sich ihrer Erinnerung tiefer eingeprägt hatte als die Tatsache, daß das Vermögen ihres Bruders und ihr eigenes durch Handel erworben war.",
                    "native": "They were of a respectable family in the north of England; a circumstance more deeply impressed on their memories than that their brother's fortune and their own had been acquired by trade."
                },
                {
                    "target": "Mr. Bingley hatte von seinem Vater ein Vermögen in Höhe von fast einhunderttausend Pfund geerbt; dieser hatte die Absicht gehabt, ein Landgut dafür zu kaufen, war aber darüber hinweggestorben.",
                    "native": "Mr. Bingley inherited property to the amount of nearly a hundred thousand pounds from his father, who had intended to purchase an estate, but did not live to do it."
                },
                {
                    "target": "Mr. Bingley beabsichtigte ebenfalls zu kaufen, und von Zeit zu Zeit suchte er auch nach einer geeigneten Grafschaft dafür, aber da er nun über ein angemessenes Haus verfügte und die Freiheiten eines Landgutes genoß, schien es all denen, die sein unbekümmertes Wesen am besten kannten, zweifelhaft, ob er nicht den Rest seines Lebens in Netherfield verbringen und den Kauf der nächsten Generation überlassen würde.",
                    "native": "Mr. Bingley intended it likewise, and sometimes made choice of his county; but as he was now provided with a good house and the liberty of a manor, it was doubtful to many of those who best knew the easiness of his temper, whether he might not spend the remainder of his days at Netherfield, and leave the next generation to purchase."
                },
                {
                    "target": "Seinen Schwestern lag sehr daran, daß er ein eigenes Besitztum erwarb. Doch obgleich er sich jetzt nur als Pächter niedergelassen hatte, war Miss Bingley keineswegs abgeneigt, seiner Tafel vorzustehen; und Mrs. Hurst, die einen Mann von mehr Lebensart als Vermögen geheiratet hatte, war nicht weniger geneigt, sein Haus auch als ihr Heim zu betrachten, wenn es ihr beliebte.",
                    "native": "His sisters were anxious for his having an estate of his own; but, though he was now only established as a tenant, Miss Bingley was by no means unwilling to preside at his table— nor was Mrs. Hurst, who had married a man of more fashion than fortune, less disposed to consider his house as her home when it suited her."
                },
                {
                    "target": "Mr. Bingley war noch keine zwei Jahre volljährig gewesen, als er durch eine zufällige Empfehlung verlockt wurde, sich Netherfield House anzusehen.",
                    "native": "Mr. Bingley had not been of age two years, when he was tempted by an accidental recommendation to look at Netherfield House."
                },
                {
                    "target": "Und er sah es sich an, von außen und von innen, eine halbe Stunde lang, war erfreut über die Lage und die wesentlichen Räume, war zufrieden mit dem, was der Eigentümer zum Lob des Hauses sagte, und griff sofort zu.",
                    "native": "He did look at it, and into it for half-an-hour—was pleased with the situation and the principal rooms, satisfied with what the owner said in its praise, and took it immediately."
                },
                {
                    "target": "Ihn und Darcy verband eine sehr beständige Freundschaft, trotz des großen Gegensatzes ihrer Charaktere.",
                    "native": "Between him and Darcy there was a very steady friendship, in spite of great opposition of character."
                }
            ]
        },
        {
            "pageNumber": 6,
            "sentences": [
                {
                    "target": "Darcy war Bingley wegen seines unbekümmerten, freimütigen und nachgiebigen Wesens zugetan, obgleich dessen Veranlagung keinen größeren Gegensatz zu der seinen bilden konnte, mit der er doch keineswegs unzufrieden zu sein schien.",
                    "native": "Bingley was endeared to Darcy by the easiness, openness, and ductility of his temper, though no disposition could offer a greater contrast to his own, and though with his own he never appeared dissatisfied."
                },
                {
                    "target": "Darcys Freundschaft bewirkte, daß Bingley volles Vertrauen in ihn setzte und er die höchste Meinung von dessen Urteilsvermögen hatte.",
                    "native": "On the strength of Darcy's regard, Bingley had the firmest reliance, and of his judgement the highest opinion."
                },
                {
                    "target": "An Verstandeskraft war Darcy ihm überlegen.",
                    "native": "In understanding, Darcy was the superior."
                },
                {
                    "target": "Bingley mangelte es keineswegs an Verstand, aber Darcy war intelligent.",
                    "native": "Bingley was by no means deficient, but Darcy was clever."
                },
                {
                    "target": "Doch gleichzeitig war er hochmütig, reserviert und sehr anspruchsvoll, und sein Benehmen war trotz seiner Wohlerzogenheit nicht gerade anziehend.",
                    "native": "He was at the same time haughty, reserved, and fastidious, and his manners, though well-bred, were not inviting."
                },
                {
                    "target": "In dieser Hinsicht war Bingley seinem Freund gegenüber sehr im Vorteil.",
                    "native": "In that respect his friend had greatly the advantage."
                },
                {
                    "target": "Er konnte gewiß sein, daß er, wo immer er hinkam, wohlgelitten war, Darcy dagegen erregte ständig Anstoß.",
                    "native": "Bingley was sure of being liked wherever he appeared, Darcy was continually giving offense."
                },
                {
                    "target": "Die Art und Weise, in der sie über die Gesellschaft in Meryton sprachen, war durchaus charakteristisch.",
                    "native": "The manner in which they spoke of the Meryton assembly was sufficiently characteristic."
                }
            ]
        },
        {
            "pageNumber": 7,
            "sentences": [
                {
                    "target": "Bingley war niemals zuvor in seinem Leben angenehmeren Leuten und hübscheren Mädchen begegnet; alle waren äußerst freundlich und aufmerksam zu ihm gewesen, es hatte keine Förmlichkeiten, keine Steifheit gegeben, er hatte sich bald mit allen im Saal vertraut gefühlt; und was Miss Bennet anging, so konnte er sich keinen Engel vorstellen, der schöner war.",
                    "native": "Bingley had never met with more pleasant people or prettier girls in his life; everybody had been most kind and attentive to him; there had been no formality, no stiffness; he had soon felt acquainted with all the room; and, as to Miss Bennet, he could not conceive an angel more beautiful."
                },
                {
                    "target": "Darcy dagegen hatte eine Ansammlung von Leuten gesehen, in der es wenig Schönheit und keine Lebensart gab; an keinem von ihnen hatte er das geringste Interesse verspürt und von niemandem Aufmerksamkeit oder Vergnügen erfahren.",
                    "native": "Darcy, on the contrary, had seen a collection of people in whom there was little beauty and no fashion, for none of whom he had felt the smallest interest, and from none received either attention or pleasure."
                },
                {
                    "target": "Er erkannte an, daß Miss Bennet hübsch sei, doch lächle sie zuviel.",
                    "native": "Miss Bennet he acknowledged to be pretty, but she smiled too much."
                },
                {
                    "target": "Mrs. Hurst und ihre Schwester gaben dies zu – doch trotzdem bewunderten und mochten sie Miss Bennet und erklärten, daß sie ein reizendes Mädchen sei und sie nichts dagegen einzuwenden hätten, sie näher kennenzulernen.",
                    "native": "Mrs. Hurst and her sister allowed it to be so—but still they admired her and liked her, and pronounced her to be a sweet girl, and one whom they would not object to know more of."
                },
                {
                    "target": "Miss Bennet war somit als ein reizendes Mädchen anerkannt, und ihr Bruder fühlte sich durch solches Lob dazu berechtigt, von ihr zu denken, was ihm beliebte.",
                    "native": "Miss Bennet was therefore established as a sweet girl, and their brother felt authorized by such commendation to think of her as he chose."
                }
            ]
        }
    ]
}
