{
    "id": "pap-de-en-053",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 53",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "Mr.",
                    "native": "Mr."
                },
                {
                    "target": "Wickham war so vollkommen zufriedengestellt durch diese Unterredung, daß er sich nie wieder beunruhigte oder seine liebe Schwägerin erzürnte, indem er dieses Thema zur Sprache brachte; und sie war froh festzustellen, daß sie genug gesagt hatte, um ihn zum Schweigen zu bringen.",
                    "native": "Wickham was so perfectly satisfied with this conversation that he never again distressed himself, or provoked his dear sister Elizabeth, by introducing the subject of it; and she was pleased to find that she had said enough to keep him quiet."
                },
                {
                    "target": "Der Tag seiner und Lydias Abreise kam bald heran, und Mrs.",
                    "native": "The day of his and Lydia's departure soon came, and Mrs."
                },
                {
                    "target": "Bennet mußte sich schließlich mit der Trennung abfinden, die wahrscheinlich zumindest ein Jahr dauern würde, da sich ihr Gatte keinesfalls auf ihren Plan einließ, mit der ganzen Familie nach Newcastle zu reisen. \\\"Oh, meine liebe Lydia\\\", rief sie, \\\"wann werden wir uns wiedersehen?\\\" \\\"Du lieber Himmel!",
                    "native": "Bennet was forced to submit to a separation, which, as her husband by no means entered into her scheme of their all going to Newcastle, was likely to continue at least a twelvemonth. \\\"Oh! my dear Lydia,\\\" she cried, \\\"when shall we meet again?\\\" \\\"Oh, lord!"
                },
                {
                    "target": "Ich weiß es nicht.",
                    "native": "I don't know."
                },
                {
                    "target": "Vielleicht nicht in den nächsten zwei, drei Jahren.\\\" \\\"Schreib mir ganz oft, mein Schatz.\\\" \\\"So oft ich kann.",
                    "native": "Not these two or three years, perhaps.\\\" \\\"Write to me very often, my dear.\\\" \\\"As often as I can."
                },
                {
                    "target": "Aber du weißt, verheiratete Frauen haben nie viel Zeit zum Schreiben.",
                    "native": "But you know married women have never much time for writing."
                },
                {
                    "target": "Meine Schwestern können mir schreiben.",
                    "native": "My sisters may write to me."
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "Sie haben doch sonst nichts zu tun.\\\" Mr.",
                    "native": "They will have nothing else to do.\\\" Mr."
                },
                {
                    "target": "Wickhams Lebewohl war viel herzlicher als das seiner Gattin.",
                    "native": "Wickham's adieus were much more affectionate than his wife's."
                },
                {
                    "target": "Er lächelte, sah schmuck aus und sagte viel Artiges. \\\"Er ist ein so feiner Bursche\\\", sagte Mr.",
                    "native": "He smiled, looked handsome, and said many pretty things. \\\"He is as fine a fellow,\\\" said Mr."
                },
                {
                    "target": "Bennet, sobald sie aus dem Haus waren, \\\"wie er mir kaum je begegnet ist.",
                    "native": "Bennet, as soon as they were out of the house, \\\"as ever I saw."
                },
                {
                    "target": "Er lächelt und scharwenzelt und bezirzt uns alle.",
                    "native": "He simpers, and smirks, and makes love to us all."
                },
                {
                    "target": "Ich bin ungeheuer stolz auf ihn.",
                    "native": "I am prodigiously proud of him."
                },
                {
                    "target": "Ich fordere selbst Sir William Lucas heraus, einen wertvolleren Schwiegersohn beizubringen.\\\" Das Fortgehen ihrer Tochter machte Mrs.",
                    "native": "I defy even Sir William Lucas himself to produce a more valuable son-in-law.\\\" The loss of her daughter made Mrs."
                },
                {
                    "target": "Bennet einige Tage lang ganz lustlos. \\\"Ich denke oft\\\", sagte sie, \\\"daß es nichts Schlimmeres gibt, als sich von seinen Lieben zu trennen.",
                    "native": "Bennet very dull for several days. \\\"I often think,\\\" said she, \\\"that there is nothing so bad as parting with one's friends."
                }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "Man kommt sich so verloren vor ohne sie.\\\" \\\"Ja, das ist nun einmal so, Mama, wenn eine Tochter heiratet\\\", sagte Elizabeth. \\\"Es muß dich doch um so zufriedener machen, daß deine anderen vier unverheiratet sind.\\\" \\\"So ist es doch nicht.",
                    "native": "One seems so forlorn without them.\\\" \\\"This is the consequence, you see, Madam, of marrying a daughter,\\\" said Elizabeth. \\\"It must make you better satisfied that your other four are single.\\\" \\\"It is no such thing."
                },
                {
                    "target": "Lydia verläßt mich ja nicht, weil sie verheiratet ist, sondern nur weil das Regiment ihres Gatten zufällig so weit entfernt liegt.",
                    "native": "Lydia does not leave me because she is married, but only because her husband's regiment happens to be so far off."
                },
                {
                    "target": "Wenn es mehr in der Nähe gewesen wäre, dann wäre sie nicht so bald fortgegangen.\\\" Aber dem lustlosen Zustand, in den dieses Ereignis sie versetzt hatte, wurde sehr bald abgeholfen, und ihr Gemüt öffnete sich wieder belebender Hoffnung durch eine Neuigkeit, die gerade die Runde machte.",
                    "native": "If that had been nearer, she would not have gone so soon.\\\" But the spiritless condition which this event threw her into was shortly relieved, and her mind opened again to the agitation of hope, by an article of news which then began to be in circulation."
                },
                {
                    "target": "Die Haushälterin von Netherfield hatte Anweisungen erhalten, alles für die Ankunft ihres Herrn vorzubereiten, der in ein paar Tagen kommen würde, um dort mehrere Wochen lang zu jagen.",
                    "native": "The housekeeper at Netherfield had received orders to prepare for the arrival of her master, who was coming down in a day or two, to shoot there for several weeks."
                },
                {
                    "target": "Mrs.",
                    "native": "Mrs."
                },
                {
                    "target": "Bennet war vollkommen aufgelöst.",
                    "native": "Bennet was quite in the fidgets."
                },
                {
                    "target": "Und immer wieder sah sie Jane an und lächelte oder schüttelte den Kopf. \\\"So, so, also Mr.",
                    "native": "She looked at Jane, and smiled and shook her head by turns. \\\"Well, well, and so Mr."
                },
                {
                    "target": "Bingley kommt her, Schwester\\\", (denn Mrs.",
                    "native": "Bingley is coming down, sister,\\\" (for Mrs."
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Philips hatte zuerst die Neuigkeit gebracht). \\\"Nun, um so besser.",
                    "native": "Phillips first brought her the news). \\\"Well, so much the better."
                },
                {
                    "target": "Aber nicht, daß ich mir etwas draus mache.",
                    "native": "Not that I care about it, though."
                },
                {
                    "target": "Er bedeutet uns nichts, weißt du, und ich will ihn bestimmt nicht wiedersehen.",
                    "native": "He is nothing to us, you know, and I am sure I never want to see him again."
                },
                {
                    "target": "Aber er kann sehr gern nach Netherfield kommen, wenn es ihm gefällt.",
                    "native": "But, however, he is very welcome to come to Netherfield, if he likes it."
                },
                {
                    "target": "Und wer weiß, was geschehen könnte.",
                    "native": "And who knows what may happen?"
                },
                {
                    "target": "Aber das hat für uns nichts zu sagen.",
                    "native": "But that is nothing to us."
                },
                {
                    "target": "Wir sind nämlich schon lange übereingekommen, Schwester, kein Wort mehr darüber zu verlieren.",
                    "native": "You know, sister, we agreed long ago never to mention a word about it."
                },
                {
                    "target": "Es ist also ganz gewiß, daß er kommt?\\\" \\\"Du kannst dich darauf verlassen\\\", erwiderte Mrs.",
                    "native": "And so, is it quite certain he is coming?\\\" \\\"You may depend on it,\\\" replied the other, \\\"for Mrs."
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "Philips, \\\"Mrs.",
                    "native": "Nicholls was in Meryton last night; I saw her passing by, and went out myself on purpose to know the truth of it; and she told me that it was certain true."
                },
                {
                    "target": "Nicholls war nämlich gestern abend in Meryton; ich habe sie vorbeikommen sehen und bin extra rausgegangen, um zu erfahren, ob es stimmt; sie hat mir gesagt, daß es ganz sicher sei.",
                    "native": "He comes down on Thursday at the latest, very likely on Wednesday."
                },
                {
                    "target": "Er kommt spätestens am Donnerstag, sehr wahrscheinlich schon am Mittwoch.",
                    "native": "She was going to the butcher's, she told me, on purpose to order in some meat on Wednesday, and she has got three couple of ducks just fit to be killed.\\\" Miss Bennet had not been able to hear of his coming without changing colour."
                },
                {
                    "target": "Sie ist gerade zum Fleischer gegangen, sagte sie mir, extra um etwas Fleisch für Mittwoch zu bestellen, außerdem hat sie drei Paar Enten erstanden, grade richtig zum Schlachten.\\\" Miss Bennet hatte nicht verhindern können, daß sie die Farbe wechselte, als sie von seinem Kommen hörte.",
                    "native": "It was many months since she had mentioned his name to Elizabeth; but now, as soon as they were alone together, she said: \\\"I saw you look at me to-day, Lizzy, when my aunt told us of the present report; and I know I appeared distressed."
                },
                {
                    "target": "Es war viele Monate her, seit sie seinen Namen Elizabeth gegenüber erwähnt hatte; aber jetzt sagte sie, sobald sie beide allein waren: \\\"Ich habe bemerkt, wie du mich heute angesehen hast, Lizzy, als die Tante uns von dem neuen Gerücht erzählte; und ich weiß, daß ich beunruhigt erschien.",
                    "native": "But don't imagine it was from any silly cause."
                },
                {
                    "target": "Aber glaube nicht, daß es aus irgendeinem törichten Grund geschah.",
                    "native": "I was only confused for the moment, because I felt that I should be looked at."
                },
                {
                    "target": "Ich war im Augenblick nur ein wenig verwirrt, weil ich fühlte, daß man mich ansah.",
                    "native": "I do assure you that the news does not affect me either with pleasure or pain."
                },
                {
                    "target": "Ich versichere dir, diese Nachricht hat mich weder freudig noch schmerzlich berührt.",
                    "native": "I am glad of one thing, that he comes alone; because we shall see the less of him."
                }
            ]
        },
        {
            "pageNumber": 6,
            "sentences": [
                {
                    "target": "Ich bin über eines froh, und zwar, daß er allein kommt; dann werden wir ihn um so weniger zu sehen bekommen.",
                    "native": "Not that I am afraid of myself, but I dread other people's remarks.\\\" Elizabeth did not know what to make of it."
                },
                {
                    "target": "Nicht daß ich mir selbst nicht traue, aber ich fürchte die Bemerkungen von anderen.\\\" Elizabeth wußte nicht, was sie daraus machen sollte.",
                    "native": "Had she not seen him in Derbyshire, she might have supposed him capable of coming there with no other view than what was acknowledged; but she still thought him partial to Jane, and she wavered as to the greater probability of his coming there with his friend's permission, or being bold enough to come without it. \\\"Yet it is hard,\\\" she sometimes thought, \\\"that this poor man cannot come to a house which he has legally hired, without raising all this speculation!"
                },
                {
                    "target": "Hätte sie ihn nicht in Derbyshire gesehen, wäre es ihr möglich erschienen, daß er mit keiner anderen Absicht herkam als der bekannten; aber sie glaubte immer noch, daß er für Jane eingenommen war, und sie schwankte, was wahrscheinlicher war – ob er mit der Erlaubnis seines Freundes kam, oder ob er beherzt genug war, ohne eine solche zu kommen.",
                    "native": "I will leave him to himself.\\\" In spite of what her sister declared, and really believed to be her feelings in the expectation of his arrival, Elizabeth could easily perceive that her spirits were affected by it."
                },
                {
                    "target": "Dennoch ist es hart, dachte sie manchmal, daß dieser arme Mann nicht zu seinem rechtmäßig gepachteten Haus kommen kann, ohne all diese Spekulationen auszulösen!",
                    "native": "They were more disturbed, more unequal, than she had often seen them."
                },
                {
                    "target": "Ich will ihn in Frieden lassen.",
                    "native": "The subject which had been so warmly canvassed between their parents, about a twelvemonth ago, was now brought forward again. \\\"As soon as ever Mr."
                },
                {
                    "target": "Trotz allem, was ihre Schwester über ihre Gefühle gesagt hatte und auch wirklich glaubte, konnte Elizabeth leicht erkennen, daß ihr Gemüt sehr wohl davon berührt wurde.",
                    "native": "Bingley comes, my dear,\\\" said Mrs."
                },
                {
                    "target": "Sie war erregter und unausgeglichener, als sie sie je gesehen hatte.",
                    "native": "Bennet, \\\"you will wait on him of course.\\\" \\\"No, no."
                },
                {
                    "target": "Das Thema, das zwischen ihren Eltern ein Jahr zuvor so hitzig erörtert worden war, wurde nun wieder aufgegriffen. \\\"Sobald Mr.",
                    "native": "You forced me into visiting him last year, and promised, if I went to see him, he should marry one of my daughters."
                }
            ]
        },
        {
            "pageNumber": 7,
            "sentences": [
                {
                    "target": "Bingley kommt, mein Lieber\\\", sagte Mrs.",
                    "native": "But it ended in nothing, and I will not be sent on a fool's errand again.\\\" His wife represented to him how absolutely necessary such an attention would be from all the neighbouring gentlemen, on his returning to Netherfield. \\\"'Tis an etiquette I despise,\\\" said he. \\\"If he wants our society, let him seek it."
                },
                {
                    "target": "Bennet, \\\"wirst du ihm natürlich deine Aufwartung machen.\\\" \\\"O nein.",
                    "native": "He knows where we live."
                },
                {
                    "target": "Du hast mich letztes Jahr genötigt, ihn zu besuchen, und mir versprochen, wenn ich es täte, würde er eine meiner Töchter heiraten.",
                    "native": "I will not spend my hours in running after my neighbours every time they go away and come back again.\\\" \\\"Well, all I know is, that it will be abominably rude if you do not wait on him."
                },
                {
                    "target": "Aber da wurde nichts draus, und ich lasse mich nicht wieder zum Besten halten.\\\" Seine Gattin führte ihm vor Augen, wie absolut notwendig eine solche Aufmerksamkeit bei seiner Rückkehr nach Netherfield von seiten aller Herren in der Nachbarschaft sei. \\\"Das ist eine Sitte, die ich verabscheue\\\", sagte er. \\\"Wenn er unsere Gesellschaft wünscht, soll er sie suchen.",
                    "native": "But, however, that shan't prevent my asking him to dine here, I am determined."
                },
                {
                    "target": "Er weiß, wo wir wohnen.",
                    "native": "We must have Mrs."
                },
                {
                    "target": "Ich werde meine Zeit nicht damit zubringen, meinen Nachbarn jedesmal nachzulaufen, wenn sie fortgehen oder wiederkommen.\\\" \\\"Nun, eines weiß ich, nämlich daß es abscheulich unhöflich ist, wenn du ihnen nicht deine Aufwartung machst.",
                    "native": "Long and the Gouldings soon."
                },
                {
                    "target": "Aber ich bin entschlossen, daß mich das nicht daran hindern soll, ihn zum Dinner bei uns einzuladen.",
                    "native": "That will make thirteen with ourselves, so there will be just room at table for him.\\\" Consoled by this resolution, she was the better able to bear her husband's incivility; though it was very mortifying to know that her neighbours might all see Mr."
                },
                {
                    "target": "Wir müssen Mrs.",
                    "native": "Bingley, in consequence of it, before they did."
                }
            ]
        },
        {
            "pageNumber": 8,
            "sentences": [
                {
                    "target": "Long und die Gouldings sowieso bald einmal herbitten.",
                    "native": "As the day of his arrival drew near,— \\\"I begin to be sorry that he comes at all,\\\" said Jane to her sister. \\\"It would be nothing; I could see him with perfect indifference, but I can hardly bear to hear it thus perpetually talked of."
                },
                {
                    "target": "Das macht zusammen mit uns dreizehn.",
                    "native": "My mother means well; but she does not know, no one can know, how much I suffer from what she says."
                },
                {
                    "target": "Dann wird gerade noch ein Platz für ihn am Tisch sein.\\\" Getröstet durch diesen Entschluß, gelang es ihr besser, die Unhöflichkeit ihres Gatten zu ertragen, obgleich es sehr ärgerlich war zu wissen, daß alle ihre Nachbarn Mr.",
                    "native": "Happy shall I be, when his stay at Netherfield is over!\\\" \\\"I wish I could say anything to comfort you,\\\" replied Elizabeth; \\\"but it is wholly out of my power."
                },
                {
                    "target": "Bingley somit vor ihnen sehen würden.",
                    "native": "You must feel it; and the usual satisfaction of preaching patience to a sufferer is denied me, because you have always so much.\\\" Mr."
                },
                {
                    "target": "Als der Tag seiner Ankunft herannahte, sagte Jane zu ihrer Schwester: \\\"Es ist mir allmählich leid, daß er überhaupt kommt.",
                    "native": "Bingley arrived."
                },
                {
                    "target": "Es würde mir gar nichts ausmachen, ich könnte ihm mit völliger Gleichgültigkeit begegnen, aber ich kann es kaum ertragen, wenn unaufhörlich darüber gesprochen wird.",
                    "native": "Mrs."
                },
                {
                    "target": "Mutter meint es gut, aber sie weiß nicht – niemand kann es wissen –, wie sehr ich unter dem, was sie sagt, leide.",
                    "native": "Bennet, through the assistance of servants, contrived to have the earliest tidings of it, that the period of anxiety and fretfulness on her side might be as long as it could."
                },
                {
                    "target": "Ich werde glücklich sein, wenn sein Aufenthalt in Netherfield zu Ende ist!\\\" \\\"Ich wünschte, ich könnte etwas sagen, das dich tröstet\\\", entgegnete Elizabeth, \\\"aber das liegt überhaupt nicht in meiner Macht.",
                    "native": "She counted the days that must intervene before their invitation could be sent; hopeless of seeing him before."
                }
            ]
        },
        {
            "pageNumber": 9,
            "sentences": [
                {
                    "target": "Das mußt du doch fühlen; und die übliche Befriedigung, einem Leidenden Geduld predigen zu können, ist mir versagt, denn die ist dir ja selbst so reichlich gegeben.\\\" Mr.",
                    "native": "But on the third morning after his arrival in Hertfordshire, she saw him, from her dressing-room window, enter the paddock and ride towards the house."
                },
                {
                    "target": "Bingley kam schließlich an.",
                    "native": "Her daughters were eagerly called to partake of her joy."
                },
                {
                    "target": "Mrs.",
                    "native": "Jane resolutely kept her place at the table; but Elizabeth, to satisfy her mother, went to the window—she looked,—she saw Mr."
                },
                {
                    "target": "Bennet brachte es mit Hilfe von Dienstboten fertig, als erste davon zu erfahren – mit dem Erfolg, daß die Zeit der Unruhe und Gereiztheit für sie um so länger war.",
                    "native": "Darcy with him, and sat down again by her sister. \\\"There is a gentleman with him, mamma,\\\" said Kitty; \\\"who can it be?\\\" \\\"Some acquaintance or other, my dear, I suppose; I am sure I do not know.\\\" \\\"La!\\\" replied Kitty, \\\"it looks just like that man that used to be with him before."
                },
                {
                    "target": "Sie zählte die Tage, die vergehen mußten, bevor ihre Einladung abgesandt werden konnte; es war hoffnungslos, ihn vorher zu Gesicht zu bekommen.",
                    "native": "Mr. what's-his-name."
                },
                {
                    "target": "Doch am dritten Morgen nach seiner Ankunft in Hertfordshire sah sie ihn vom Fenster ihres Ankleidezimmers über die Koppel kommen und auf das Haus zureiten.",
                    "native": "That tall, proud man.\\\" \\\"Good gracious!"
                },
                {
                    "target": "Sie rief eifrig die Töchter herbei, damit sie an ihrer Freude teilhaben konnten.",
                    "native": "Mr."
                },
                {
                    "target": "Jane blieb entschlossen am Tisch sitzen; aber Elizabeth kam zum Fenster, um ihrer Mutter zu Gefallen zu sein, sah hinaus, sah Mr.",
                    "native": "Darcy!—and so it does, I vow."
                }
            ]
        },
        {
            "pageNumber": 10,
            "sentences": [
                {
                    "target": "Darcy mit ihm kommen und setzte sich wieder zu ihrer Schwester. \\\"Da ist noch ein Herr bei ihm, Mama\\\", sagte Kitty, \\\"wer kann das sein?\\\" \\\"Irgendein Bekannter, nehme ich an, mein Kind; ich habe keine Ahnung.\\\" \\\"Ach\\\", erwiderte Kitty, \\\"es sieht ganz so aus, als wär’s der Mann, der vorher auch bei ihm war, Mr.",
                    "native": "Well, any friend of Mr."
                },
                {
                    "target": "Soundso, dieser große, eingebildete Mensch.\\\" \\\"Du meine Güte, Mr.",
                    "native": "Bingley's will always be welcome here, to be sure; but else I must say that I hate the very sight of him.\\\" Jane looked at Elizabeth with surprise and concern."
                },
                {
                    "target": "Darcy!",
                    "native": "She knew but little of their meeting in Derbyshire, and therefore felt for the awkwardness which must attend her sister, in seeing him almost for the first time after receiving his explanatory letter."
                },
                {
                    "target": "Ich schwöre, er ist es.",
                    "native": "Both sisters were uncomfortable enough."
                },
                {
                    "target": "Nun, ein Freund Bingleys ist hier natürlich jederzeit willkommen; aber im übrigen muß ich sagen, daß ich ihn nicht ausstehen kann.\\\" Jane sah Elizabeth überrascht und besorgt an.",
                    "native": "Each felt for the other, and of course for themselves; and their mother talked on, of her dislike of Mr."
                },
                {
                    "target": "Sie wußte kaum etwas über ihr Zusammentreffen in Derbyshire und fühlte, wie peinlich es ihr sein mußte, ihn beinahe zum erstenmal wiederzusehen, nachdem sie den Brief mit seinen Erklärungen bekommen hatte.",
                    "native": "Darcy, and her resolution to be civil to him only as Mr."
                },
                {
                    "target": "Beide Schwestern fühlten sich ziemlich unbehaglich.",
                    "native": "Bingley's friend, without being heard by either of them."
                },
                {
                    "target": "Jede fühlte für die andere und natürlich für sich selbst; und ihre Mutter redete immer weiter, über ihre Abneigung gegen Mr.",
                    "native": "But Elizabeth had sources of uneasiness which could not be suspected by Jane, to whom she had never yet had courage to shew Mrs."
                }
            ]
        },
        {
            "pageNumber": 11,
            "sentences": [
                {
                    "target": "Darcy und ihren Entschluß, nur höflich zu ihm zu sein, weil er Mr.",
                    "native": "Gardiner's letter, or to relate her own change of sentiment towards him."
                },
                {
                    "target": "Bingleys Freund war; aber keine der beiden hörte etwas davon.",
                    "native": "To Jane, he could be only a man whose proposals she had refused, and whose merit she had undervalued; but to her own more extensive information, he was the person to whom the whole family were indebted for the first of benefits, and whom she regarded herself with an interest, if not quite so tender, at least as reasonable and just as what Jane felt for Bingley."
                },
                {
                    "target": "Elizabeth hatte Gründe für ihre Unruhe, von denen Jane nichts ahnen konnte, denn sie hatte noch nicht den Mut gehabt, ihr Mrs.",
                    "native": "Her astonishment at his coming—at his coming to Netherfield, to Longbourn, and voluntarily seeking her again, was almost equal to what she had known on first witnessing his altered behaviour in Derbyshire."
                },
                {
                    "target": "Gardiners Brief zu zeigen, und hatte mit ihr auch noch nicht über ihre veränderten Gefühle für ihn gesprochen.",
                    "native": "The colour which had been driven from her face, returned for half a minute with an additional glow, and a smile of delight added lustre to her eyes, as she thought for that space of time that his affection and wishes must still be unshaken."
                },
                {
                    "target": "Für Jane konnte er nur der Mann sein, dessen Antrag sie zurückgewiesen und dessen Verdienste sie unterschätzt hatte; doch bei ihrer eigenen, weitergehenden Kenntnis war er der Mann, dem die ganze Familie verpflichtet war für seine außerordentliche Unterstützung und den sie selbst mit einem Interesse betrachtete, das, wenn auch nicht ganz so zärtlich, doch zumindest ebenso billig und wohlbegründet war wie das Janes für Bingley.",
                    "native": "But she would not be secure. \\\"Let me first see how he behaves,\\\" said she; \\\"it will then be early enough for expectation.\\\" She sat intently at work, striving to be composed, and without daring to lift up her eyes, till anxious curiosity carried them to the face of her sister as the servant was approaching the door."
                },
                {
                    "target": "Ihr Erstaunen darüber, daß er nach Netherfield – nach Longbourn – kam und sie aus eigenem Antrieb wieder aufsuchte, war beinahe gleichzusetzen mit ihren Empfindungen, als sie zum erstenmal in Derbyshire sein verändertes Verhalten wahrnahm.",
                    "native": "Jane looked a little paler than usual, but more sedate than Elizabeth had expected."
                },
                {
                    "target": "Die Farbe, die aus ihrem Gesicht gewichen war, kehrte eine halbe Minute lang mit erhöhter Glut wieder, und ein freudiges Lächeln ließ ihre Augen aufleuchten, als sie daran dachte, daß seine Liebe und seine Wünsche nach einer so langen Zeit offenbar noch immer unerschüttert waren.",
                    "native": "On the gentlemen's appearing, her colour increased; yet she received them with tolerable ease, and with a propriety of behaviour equally free from any symptom of resentment or any unnecessary complaisance."
                },
                {
                    "target": "Aber sie wollte sich nicht sicher fühlen. \\\"Erst will ich sehen, wie er sich verhält\\\", sagte sie, \\\"dann wird es noch früh genug sein für Hoffnungen.\\\" Sie vertiefte sich in ihre Handarbeit, bemühte sich, gelassen zu erscheinen, und wagte nicht, den Blick zu heben – bis sie ihn in banger Neugier auf ihre Schwester richtete, als der Diener zur Tür ging.",
                    "native": "Elizabeth said as little to either as civility would allow, and sat down again to her work, with an eagerness which it did not often command."
                }
            ]
        },
        {
            "pageNumber": 12,
            "sentences": [
                {
                    "target": "Jane sah ein wenig blasser aus als gewöhnlich, war aber ruhiger, als Elizabeth erwartet hatte.",
                    "native": "She had ventured only one glance at Darcy."
                },
                {
                    "target": "Als die Herren erschienen, bekam sie wieder mehr Farbe; doch sie empfing sie mit leidlicher Ungezwungenheit und mit einem Anstand, der gleichermaßen frei war von irgendwelchen Zeichen von Groll oder unnötig großer Zuvorkommenheit.",
                    "native": "He looked serious, as usual; and, she thought, more as he had been used to look in Hertfordshire, than as she had seen him at Pemberley."
                },
                {
                    "target": "Elizabeth sagte zu beiden so wenig, wie die Höflichkeit es zuließ, und setzte sich mit einem Eifer wieder an ihre Handarbeit, den diese nicht oft von ihr erfuhr.",
                    "native": "But, perhaps he could not in her mother's presence be what he was before her uncle and aunt."
                },
                {
                    "target": "Sie hatte nur einen Blick auf Darcy gewagt.",
                    "native": "It was a painful, but not an improbable, conjecture."
                },
                {
                    "target": "Seine Miene war ernst wie gewöhnlich, und sie meinte, sie gleiche mehr der Miene, die sie von Hertfordshire her kannte, als derjenigen von Pemberley.",
                    "native": "Bingley, she had likewise seen for an instant, and in that short period saw him looking both pleased and embarrassed."
                },
                {
                    "target": "Aber vielleicht konnte er sich in Gegenwart ihrer Mutter nicht so geben wie vor ihrem Onkel und ihrer Tante.",
                    "native": "He was received by Mrs."
                },
                {
                    "target": "Es war eine schmerzliche, aber keine unwahrscheinliche Vermutung.",
                    "native": "Bennet with a degree of civility which made her two daughters ashamed, especially when contrasted with the cold and ceremonious politeness of her curtsey and address to his friend."
                },
                {
                    "target": "Sie hatte Bingley gleichfalls einen Augenblick lang angesehen und in diesem kurzen Moment bemerkt, daß er sowohl freudig als auch verlegen erschien.",
                    "native": "Elizabeth, particularly, who knew that her mother owed to the latter the preservation of her favourite daughter from irremediable infamy, was hurt and distressed to a most painful degree by a distinction so ill applied."
                }
            ]
        },
        {
            "pageNumber": 13,
            "sentences": [
                {
                    "target": "Er wurde von Mrs.",
                    "native": "Darcy, after inquiring of her how Mr. and Mrs."
                },
                {
                    "target": "Bennet mit einer solchen Zuvorkommenheit empfangen, daß es ihre beiden Töchter mit Scham erfüllte, besonders im Gegensatz zu der kalten, förmlichen Höflichkeit, mit der sie seinen Freund begrüßte.",
                    "native": "Gardiner did, a question which she could not answer without confusion, said scarcely anything."
                },
                {
                    "target": "Vor allem Elizabeth, die wußte, daß ihre Mutter dem letzteren die Rettung ihrer Lieblingstochter vor nicht wiedergutzumachender Schande verdankte, war durch diese so unangebrachte unterschiedliche Behandlung in höchstem Grade verletzt und beunruhigt.",
                    "native": "He was not seated by her; perhaps that was the reason of his silence; but it had not been so in Derbyshire."
                },
                {
                    "target": "Nachdem sich Darcy bei ihr erkundigt hatte, wie es Mr. und Mrs.",
                    "native": "There he had talked to her friends, when he could not to herself."
                },
                {
                    "target": "Gardiner gehe – eine Frage, die sie nicht ohne Verwirrung beantworten konnte –, sagte er kaum noch etwas.",
                    "native": "But now several minutes elapsed without bringing the sound of his voice; and when occasionally, unable to resist the impulse of curiosity, she raised her eyes to his face, she as often found him looking at Jane as at herself, and frequently on no object but the ground."
                },
                {
                    "target": "Er saß nicht neben ihr, vielleicht war das der Grund für sein Schweigen; aber in Derbyshire war es nicht so gewesen.",
                    "native": "More thoughtfulness and less anxiety to please, than when they last met, were plainly expressed."
                },
                {
                    "target": "Dort hatte er mit ihren Angehörigen gesprochen, wenn er es nicht mir ihr tun konnte.",
                    "native": "She was disappointed, and angry with herself for being so. \\\"Could I expect it to be otherwise!\\\" said she. \\\"Yet why did he come?\\\" She was in no humour for conversation with anyone but himself; and to him she had hardly courage to speak."
                },
                {
                    "target": "Doch nun vergingen mehrere Minuten, ohne daß seine Stimme zu hören war; und wenn sie gelegentlich, unfähig, dem Drang ihrer Neugier zu widerstehen, ihre Augen zu ihm aufhob, bemerkte sie, daß er ebensooft seinen Blick auf Jane wie auf sie selbst richtete, häufig aber lediglich zu Boden sah.",
                    "native": "She inquired after his sister, but could do no more. \\\"It is a long time, Mr."
                }
            ]
        },
        {
            "pageNumber": 14,
            "sentences": [
                {
                    "target": "Mehr Nachdenklichkeit und weniger Bestreben zu gefallen als bei ihrem letzten Zusammentreffen kamen deutlich darin zum Ausdruck.",
                    "native": "Bingley, since you went away,\\\" said Mrs."
                },
                {
                    "target": "Sie war enttäuscht und ärgerte sich über sich selbst, daß sie es war. \\\"Konnte ich denn etwas anderes erwarten!\\\" sagte sie. \\\"Aber warum ist er dann gekommen?\\\" Sie hatte kein Verlangen, sich mit irgend jemand anders zu unterhalten als mit ihm, doch dazu hatte sie kaum den Mut.",
                    "native": "Bennet."
                },
                {
                    "target": "Sie erkundigte sich nach seiner Schwester, aber mehr konnte sie nicht tun. \\\"Es ist lange her, seit Sie fortgingen, Mr.",
                    "native": "He readily agreed to it. \\\"I began to be afraid you would never come back again."
                },
                {
                    "target": "Bingley\\\", sagte Mrs.",
                    "native": "People did say you meant to quit the place entirely at Michaelmas; but, however, I hope it is not true."
                },
                {
                    "target": "Bennet.",
                    "native": "A great many changes have happened in the neighbourhood, since you went away."
                },
                {
                    "target": "Er stimmte dem ohne weiteres zu. \\\"Ich fürchtete schon, Sie würden nie wieder zurückkommen.",
                    "native": "Miss Lucas is married and settled."
                },
                {
                    "target": "Es hieß bereits, daß Sie Netherfield zu Michaelis gänzlich aufgeben wollten, aber ich hoffe, es stimmt nicht.",
                    "native": "And one of my own daughters."
                },
                {
                    "target": "Es hat sehr viele Veränderungen in der Nachbarschaft gegeben, seit Sie fortgingen.",
                    "native": "I suppose you have heard of it; indeed, you must have seen it in the papers."
                }
            ]
        },
        {
            "pageNumber": 15,
            "sentences": [
                {
                    "target": "Miss Lucas ist verheiratet und hat ihren eigenen Hausstand.",
                    "native": "It was in The Times and The Courier, I know; though it was not put in as it ought to be."
                },
                {
                    "target": "Und auch eine meiner Töchter hat geheiratet, ich nehme an, Sie haben davon gehört; ja, Sie müssen es in der Zeitung gelesen haben.",
                    "native": "It was only said, 'Lately, George Wickham, Esq. to Miss Lydia Bennet,' without there being a syllable said of her father, or the place where she lived, or anything."
                },
                {
                    "target": "Ich weiß, es war in der Times und im Courier; aber es ist nicht so gebracht worden, wie es sich eigentlich gehört hätte.",
                    "native": "It was my brother Gardiner's drawing up too, and I wonder how he came to make such an awkward business of it."
                },
                {
                    "target": "Es hieß nur ›kürzlich George Wickham, Esq. mit Miss Lydia Bennet‹, ohne eine Silbe von ihrem Vater oder ihrem Wohnort oder sonst etwas.",
                    "native": "Did you see it?\\\" Bingley replied that he did, and made his congratulations."
                },
                {
                    "target": "Mein Bruder Gardiner hatte das aufgesetzt, und ich frage mich, wie er dazu kam, es so ungeschickt anzustellen.",
                    "native": "Elizabeth dared not lift up her eyes."
                },
                {
                    "target": "Haben Sie es gelesen?\\\" Bingley bejahte es und beglückwünschte sie.",
                    "native": "How Mr."
                },
                {
                    "target": "Elizabeth wagte nicht, die Augen zu heben.",
                    "native": "Darcy looked, therefore, she could not tell. \\\"It is a delightful thing, to be sure, to have a daughter well married,\\\" continued her mother, \\\"but at the same time, Mr."
                },
                {
                    "target": "Was Darcy daraufhin für ein Gesicht machte, wußte sie deshalb nicht. \\\"Es ist gewiß eine wunderbare Sache, eine Tochter gut verheiratet zu haben\\\", fuhr ihre Mutter fort, \\\"aber gleichzeitig ist es sehr hart, Mr.",
                    "native": "Bingley, it is very hard to have her taken such a way from me."
                }
            ]
        },
        {
            "pageNumber": 16,
            "sentences": [
                {
                    "target": "Bingley, daß sie nun so weit fort von mir ist.",
                    "native": "They are gone down to Newcastle, a place quite northward, it seems, and there they are to stay I do not know how long."
                },
                {
                    "target": "Sie sind nach Newcastle gegangen, einem Ort ziemlich weit im Norden, wie es scheint; und da müssen sie bleiben, wie lange, weiß ich nicht.",
                    "native": "His regiment is there; for I suppose you have heard of his leaving the ——shire, and of his being gone into the regulars."
                },
                {
                    "target": "Sein Regiment ist dort, Sie haben vermutlich gehört, daß er die ... shire Bürgerwehr verlassen hat und zu den regulären Truppen gegangen ist.",
                    "native": "Thank Heaven! he has some friends, though perhaps not so many as he deserves.\\\" Elizabeth, who knew this to be levelled at Mr."
                },
                {
                    "target": "Gott sei Dank hat er einige Freunde, wenn auch vielleicht nicht so viele, wie er verdient.\\\" Elizabeth, die wußte, daß dies auf Mr.",
                    "native": "Darcy, was in such misery of shame, that she could hardly keep her seat."
                },
                {
                    "target": "Darcy gemünzt war, fühlte sich so elend vor Scham, daß sie kaum sitzenbleiben konnte.",
                    "native": "It drew from her, however, the exertion of speaking, which nothing else had so effectually done before; and she asked Bingley whether he meant to make any stay in the country at present."
                },
                {
                    "target": "Doch veranlaßte sie das, jetzt unbedingt etwas zu sagen, was vorher nichts anderes so wirksam vermocht hatte; und sie fragte Bingley, ob er beabsichtige, sich jetzt eine Zeit auf dem Lande aufzuhalten.",
                    "native": "A few weeks, he believed. \\\"When you have killed all your own birds, Mr."
                },
                {
                    "target": "Ein paar Wochen, nahm er an. \\\"Wenn Sie alle Ihre Vögel geschossen haben, Mr.",
                    "native": "Bingley,\\\" said her mother, \\\"I beg you will come here, and shoot as many as you please on Mr."
                },
                {
                    "target": "Bingley\\\", sagte ihre Mutter, \\\"dann kommen Sie doch hierher und schießen Sie, so viele wie Sie möchten, auf Mr.",
                    "native": "Bennet's manor."
                }
            ]
        },
        {
            "pageNumber": 17,
            "sentences": [
                {
                    "target": "Bennets Gut.",
                    "native": "I am sure he will be vastly happy to oblige you, and will save all the best of the covies for you.\\\" Elizabeth's misery increased, at such unnecessary, such officious attention!"
                },
                {
                    "target": "Ich bin sicher, er wird Ihnen außerordentlich gern zu Gefallen sein und seine besten Rebhühnerketten für Sie aufsparen.\\\" Elizabeths Elend wurde noch größer bei dieser so unnötigen und übertriebenen Aufmerksamkeit.",
                    "native": "Were the same fair prospect to arise at present as had flattered them a year ago, every thing, she was persuaded, would be hastening to the same vexatious conclusion."
                },
                {
                    "target": "Hätten sie sich im Augenblick genauso vielversprechender Aussichten schmeicheln können wie vor einem Jahr, so würde alles – davon war sie überzeugt – auf das gleiche leidige Ende zusteuern.",
                    "native": "At that instant, she felt that years of happiness could not make Jane or herself amends for moments of such painful confusion. \\\"The first wish of my heart,\\\" said she to herself, \\\"is never more to be in company with either of them."
                },
                {
                    "target": "In diesem Augenblick fühlte sie, daß Jahre des Glücks sie und Jane nicht für solche Augenblicke qualvoller Verwirrung entschädigen konnten.",
                    "native": "Their society can afford no pleasure that will atone for such wretchedness as this!"
                },
                {
                    "target": "Mein größter Wunsch, sagte sie zu sich selbst, ist es, nie wieder mit einem von ihnen zusammenzukommen.",
                    "native": "Let me never see either one or the other again!\\\" Yet the misery, for which years of happiness were to offer no compensation, received soon afterwards material relief, from observing how much the beauty of her sister rekindled the admiration of her former lover."
                },
                {
                    "target": "Ihre Gesellschaft kann kein Vergnügen bieten, das ein solches Elend aufwiegt!",
                    "native": "When first he came in, he had spoken to her but little; but every five minutes seemed to be giving her more of his attention."
                },
                {
                    "target": "Daß ich doch keinen der beiden wiedersehen muß!",
                    "native": "He found her as handsome as she had been last year; as good natured, and as unaffected, though not quite so chatty."
                },
                {
                    "target": "Doch dieses Elend, für das Jahre des Glücks keine Entschädigung bieten konnten, wurde bald darauf erheblich gemildert, als sie sah, wie die Schönheit ihrer Schwester die Bewunderung ihres früheren Liebhabers wieder aufleben ließ.",
                    "native": "Jane was anxious that no difference should be perceived in her at all, and was really persuaded that she talked as much as ever."
                }
            ]
        },
        {
            "pageNumber": 18,
            "sentences": [
                {
                    "target": "Am Anfang hatte er wenig mit ihr gesprochen, doch mit der Zeit schien er ihr immer mehr Aufmerksamkeit zu schenken.",
                    "native": "But her mind was so busily engaged, that she did not always know when she was silent."
                },
                {
                    "target": "Er fand sie ebenso schön, ebenso freundlich und ebenso natürlich wie im Jahr zuvor, wenn auch nicht ganz so gesprächig.",
                    "native": "When the gentlemen rose to go away, Mrs."
                },
                {
                    "target": "Jane war ängstlich darauf bedacht, daß keinerlei Veränderung an ihr wahrzunehmen sein sollte, und sie war wirklich überzeugt, daß sie genauso viel sprach wie immer.",
                    "native": "Bennet was mindful of her intended civility, and they were invited and engaged to dine at Longbourn in a few days time. \\\"You are quite a visit in my debt, Mr."
                },
                {
                    "target": "Doch sie war so mit ihren Gedanken beschäftigt, daß sie oft gar nicht bemerkte, wenn sie schwieg.",
                    "native": "Bingley,\\\" she added, \\\"for when you went to town last winter, you promised to take a family dinner with us, as soon as you returned."
                },
                {
                    "target": "Als sich die Herren erhoben, um wieder zu gehen, gedachte Mrs.",
                    "native": "I have not forgot, you see; and I assure you, I was very much disappointed that you did not come back and keep your engagement.\\\" Bingley looked a little silly at this reflection, and said something of his concern at having been prevented by business."
                },
                {
                    "target": "Bennet ihrer beabsichtigten Höflichkeitsgeste, und sie wurden eingeladen und verpflichtet, in ein paar Tagen in Longbourn zu speisen. \\\"Sie sind mir durchaus einen Besuch schuldig, Mr.",
                    "native": "They then went away."
                },
                {
                    "target": "Bingley\\\", fügte sie hinzu, \\\"denn als Sie im letzten Winter in die Stadt gingen, hatten Sie versprochen, zu einem Familiendinner zu uns zu kommen, sobald Sie zurückkehren würden.",
                    "native": "Mrs."
                },
                {
                    "target": "Sie sehen, ich habe es nicht vergessen.",
                    "native": "Bennet had been strongly inclined to ask them to stay and dine there that day; but, though she always kept a very good table, she did not think anything less than two courses could be good enough for a man on whom she had such anxious designs, or satisfy the appetite and pride of one who had ten thousand a year."
                }
            ]
        }
    ]
}