{
    "id": "pap-de-en-018",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 18",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "Bis Elizabeth den Salon in Netherfield betreten und unter den Rotröcken vergeblich nach Mr.",
                    "native": "Till Elizabeth entered the drawing-room at Netherfield, and looked in vain for Mr."
                },
                {
                    "target": "Wickham Ausschau gehalten hatte, war ihr nie der Gedanke gekommen, daß er vielleicht gar nicht anwesend sein könnte.",
                    "native": "Wickham among the cluster of red coats there assembled, a doubt of his being present had never occurred to her."
                },
                {
                    "target": "Die Gewißheit, ihn dort zu treffen, war durch keine jener Erinnerungen in Frage gestellt worden, die sie nicht ohne Grund gewarnt haben könnten.",
                    "native": "The certainty of meeting him had not been checked by any of those recollections that might not unreasonably have alarmed her."
                },
                {
                    "target": "Sie hatte sich mit größerer Sorgfalt als gewöhnlich gekleidet und sich in allerbester Stimmung auf die Eroberung all dessen vorbereitet, das noch unbezwungen in seinem Herzen verblieb; und sie vertraute darauf, daß es nicht mehr war, als im Laufe eines Abends zu gewinnen sein könnte.",
                    "native": "She had dressed with more than usual care, and prepared in the highest spirits for the conquest of all that remained unsubdued of his heart, trusting that it was not more than might be won in the course of the evening."
                },
                {
                    "target": "Doch nun tauchte augenblicklich der schreckliche Verdacht in ihr auf, daß er Mr.",
                    "native": "But in an instant arose the dreadful suspicion of his being purposely omitted for Mr."
                },
                {
                    "target": "Darcy zuliebe absichtlich bei der Einladung der Bingleys an die Offiziere übergangen worden war.",
                    "native": "Darcy's pleasure in the Bingleys' invitation to the officers; and though this was not exactly the case, the absolute fact of his absence was pronounced by his friend Denny, to whom Lydia eagerly applied, and who told them that Wickham had been obliged to go to town on business the day before, and was not yet returned; adding, with a significant smile, \\\"I do not imagine his business would have called him away just now, if he had not wanted to avoid a certain gentleman here.\\\" This part of his intelligence, though unheard by Lydia, was caught by Elizabeth, and, as it assured her that Darcy was not less answerable for Wickham's absence than if her first surmise had been just, every feeling of displeasure against the former was so sharpened by immediate disappointment, that she could hardly reply with tolerable civility to the polite inquiries which he directly afterwards approached to make."
                },
                {
                    "target": "Und obgleich dies nicht ganz stimmte, verkündete sein Freund, Mr.",
                    "native": "Attendance, forbearance, patience with Darcy, was injury to Wickham."
                },
                {
                    "target": "Denny – an den sich Lydia deshalb ungeduldig gewandt hatte –, daß er tatsächlich nicht kommen würde; Wickham sei am Tag zuvor genötigt gewesen, in Geschäften in die Stadt zu fahren, und sei noch nicht zurückgekehrt; und er fügte mit einem vielsagenden Lächeln hinzu: \\\"Ich kann mir nicht denken, daß ihn seine Geschäfte gerade jetzt abgerufen hätten, wenn es nicht seine Absicht gewesen wäre, einen bestimmten Herrn hier zu meiden.\\\" Diesen Teil der Mitteilung hörte Lydia nicht, doch Elizabeth fing ihn auf und war sofort überzeugt, daß Darcy somit nicht weniger verantwortlich für Wickhams Abwesenheit war, als wenn sie mit ihrer ersten Vermutung recht gehabt hätte.",
                    "native": "She was resolved against any sort of conversation with him, and turned away with a degree of ill-humour which she could not wholly surmount even in speaking to Mr."
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "Ihr ganzes Mißvergnügen gegenüber dem ersteren wurde so verschärft durch die augenblickliche Enttäuschung, daß sie auf die höflichen Fragen, die er gleich darauf an sie richtete, kaum mit leidlichem Anstand antworten konnte. – Jede Aufmerksamkeit, Nachsicht oder Geduld für Darcy war eine Kränkung für Wickham.",
                    "native": "Bingley, whose blind partiality provoked her."
                },
                {
                    "target": "Sie war entschlossen, keinerlei Unterhaltung mit ihm zu führen, und wandte sich mit einer so schlechten Laune ab, daß sie diese nicht einmal völlig überwinden konnte, als sie mit Bingley sprach, dessen blinde Eingenommenheit für Darcy sie provozierte.",
                    "native": "But Elizabeth was not formed for ill-humour; and though every prospect of her own was destroyed for the evening, it could not dwell long on her spirits; and having told all her griefs to Charlotte Lucas, whom she had not seen for a week, she was soon able to make a voluntary transition to the oddities of her cousin, and to point him out to her particular notice."
                },
                {
                    "target": "Aber Elizabeth war es nicht gegeben, schlecht gelaunt zu sein, und obgleich alle ihre Erwartungen für diesen Abend zunichte waren, konnte das nicht lange auf ihrer Stimmung lasten; und nachdem sie Charlotte Lucas, mit der sie eine Woche lang nicht zusammengewesen war, all ihren Kummer erzählt hatte, war sie bald imstande, von sich aus zu den Wunderlichkeiten ihres Cousins überzugehen und ihre Freundin besonders auf ihn aufmerksam zu machen.",
                    "native": "The first two dances, however, brought a return of distress; they were dances of mortification."
                },
                {
                    "target": "Die ersten beiden Tänze brachten jedoch ihren Kummer erneut zum Ausbruch, sie waren geradezu demütigend für sie.",
                    "native": "Mr."
                },
                {
                    "target": "Mr.",
                    "native": "Collins, awkward and solemn, apologising instead of attending, and often moving wrong without being aware of it, gave her all the shame and misery which a disagreeable partner for a couple of dances can give."
                },
                {
                    "target": "Collins, der sich bei seiner linkischen, feierlichen Art zu tanzen ständig entschuldigte, statt aufzupassen, und oft falsche Schritte machte, ohne es zu merken, ließ sie das ganze Schamgefühl und die Nöte spüren, die ein unerfreulicher Tanzpartner verschaffen kann.",
                    "native": "The moment of her release from him was ecstasy."
                },
                {
                    "target": "Der Augenblick der Befreiung von ihm löste einen Freudentaumel in ihr aus.",
                    "native": "She danced next with an officer, and had the refreshment of talking of Wickham, and of hearing that he was universally liked."
                },
                {
                    "target": "Als nächstes tanzte sie mit einem Offizier und hatte das erfrischende Vergnügen, über Wickham sprechen zu können und zu hören, daß er allgemein beliebt war.",
                    "native": "When those dances were over, she returned to Charlotte Lucas, and was in conversation with her, when she found herself suddenly addressed by Mr."
                }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "Nach Beendigung dieser Tänze kehrte sie zu Charlotte Lucas zurück und unterhielt sich gerade mit ihr, als sie sich plötzlich von Mr.",
                    "native": "Darcy who took her so much by surprise in his application for her hand, that, without knowing what she did, she accepted him."
                },
                {
                    "target": "Darcy angesprochen fand; er überraschte sie mit seiner Bitte, sie zum Tanz führen zu dürfen, so sehr, daß sie, ohne zu wissen, was sie tat, zusagte.",
                    "native": "He walked away again immediately, and she was left to fret over her own want of presence of mind; Charlotte tried to console her: \\\"I dare say you will find him very agreeable.\\\" \\\"Heaven forbid!"
                },
                {
                    "target": "Er ging sofort wieder, und ihr blieb nur, sich über ihren eigenen Mangel an Geistesgegenwart zu ärgern.",
                    "native": "That would be the greatest misfortune of all!"
                },
                {
                    "target": "Charlotte versuchte, sie zu trösten. \\\"Ich könnte mir denken, daß du ihn sehr liebenswürdig finden wirst.\\\" \\\"Um Himmels willen, nein!",
                    "native": "To find a man agreeable whom one is determined to hate!"
                },
                {
                    "target": "Das wäre das größte Unglück, das mir passieren könnte!",
                    "native": "Do not wish me such an evil.\\\" When the dancing recommenced, however, and Darcy approached to claim her hand, Charlotte could not help cautioning her in a whisper, not to be a simpleton, and allow her fancy for Wickham to make her appear unpleasant in the eyes of a man ten times his consequence."
                },
                {
                    "target": "Jemand liebenswürdig zu finden, den ich entschlossen bin zu hassen!",
                    "native": "Elizabeth made no answer, and took her place in the set, amazed at the dignity to which she was arrived in being allowed to stand opposite to Mr."
                },
                {
                    "target": "Wünsche mir nicht so etwas Schlimmes.\\\" Als der Tanz wieder begann und Darcy herankam, um sie zu holen, konnte Charlotte nicht umhin, sie leise zu warnen, doch nicht so einfältig zu sein und sich durch ihre Vorliebe für Wickham verleiten zu lassen, in den Augen eines Mannes unfreundlich zu erscheinen, der zehnmal bedeutender war.",
                    "native": "Darcy, and reading in her neighbours' looks, their equal amazement in beholding it."
                },
                {
                    "target": "Elizabeth antwortete nicht darauf und nahm ihren Platz in der Aufstellung der Paare ein, erstaunt über die Würde, zu der sie gelangt war, da sie Mr.",
                    "native": "They stood for some time without speaking a word; and she began to imagine that their silence was to last through the two dances, and at first was resolved not to break it; till suddenly fancying that it would be the greater punishment to her partner to oblige him to talk, she made some slight observation on the dance."
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Darcy zum Tanz gegenüberstehen durfte; und sie las das gleiche Erstaunen in den Augen ihrer Nachbarn, als sie es sahen.",
                    "native": "He replied, and was again silent."
                },
                {
                    "target": "Eine Zeitlang sprachen sie kein Wort miteinander; Elizabeth stellte sich schon vor, daß ihr Schweigen die ganzen beiden Tänze hindurch andauern würde, und war anfangs entschlossen, es nicht zu brechen – bis sie schließlich auf den Gedanken kam, daß es für ihren Partner eine größere Strafe wäre, wenn sie ihn zum Reden nötigte, und sie schließlich eine flüchtige Bemerkung über den Tanz machte.",
                    "native": "After a pause of some minutes, she addressed him a second time with:—\\\"It is your turn to say something now, Mr."
                },
                {
                    "target": "Er entgegnete etwas und schwieg wieder.",
                    "native": "Darcy."
                },
                {
                    "target": "Nach einer Pause von einigen Minuten sprach sie ihn ein zweites Mal an. \\\"Jetzt sind Sie an der Reihe, etwas zu sagen, Mr.",
                    "native": "I talked about the dance, and you ought to make some sort of remark on the size of the room, or the number of couples.\\\" He smiled, and assured her that whatever she wished him to say should be said. \\\"Very well."
                },
                {
                    "target": "Darcy.",
                    "native": "That reply will do for the present."
                },
                {
                    "target": "Ich habe über den Tanz gesprochen, und Sie sollten nun irgend etwas über die Größe des Raumes oder die Anzahl der Paare bemerken.\\\" Er lächelte und versicherte ihr, was immer sie wünsche, er würde es sagen. \\\"Sehr gut.",
                    "native": "Perhaps by and by I may observe that private balls are much pleasanter than public ones."
                },
                {
                    "target": "Diese Antwort genügt für den Augenblick.",
                    "native": "But now we may be silent.\\\" \\\"Do you talk by rule, then, while you are dancing?\\\" \\\"Sometimes."
                },
                {
                    "target": "Vielleicht werde ich nächstens bemerken, daß private Bälle sehr viel erfreulicher sind als öffentliche.",
                    "native": "One must speak a little, you know."
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "Aber jetzt können wir wieder schweigen.\\\" \\\"Unterhalten Sie sich denn gewöhnlich beim Tanzen?\\\" \\\"Manchmal.",
                    "native": "It would look odd to be entirely silent for half an hour together; and yet for the advantage of some, conversation ought to be so arranged, as that they may have the trouble of saying as little as possible.\\\" \\\"Are you consulting your own feelings in the present case, or do you imagine that you are gratifying mine?\\\" \\\"Both,\\\" replied Elizabeth archly; \\\"for I have always seen a great similarity in the turn of our minds."
                },
                {
                    "target": "Man muß doch ein wenig sprechen.",
                    "native": "We are each of an unsocial, taciturn disposition, unwilling to speak, unless we expect to say something that will amaze the whole room, and be handed down to posterity with all the eclat of a proverb.\\\" \\\"This is no very striking resemblance of your own character, I am sure,\\\" said he. \\\"How near it may be to mine, I cannot pretend to say."
                },
                {
                    "target": "Es würde recht seltsam erscheinen, wenn man eine ganze halbe Stunde lang kein Wort sagt; und doch sollte die Unterhaltung zum Nutzen einiger Leute so eingerichtet sein, daß sie sich so wenig wie möglich bemühen müßten, etwas zu sagen.\\\" \\\"Gehen Sie in dem gegenwärtigen Fall nach Ihren eigenen Ansichten, oder glauben Sie, daß Sie die meinen damit treffen?\\\" \\\"Beides\\\", erwiderte Elizabeth schelmisch, \\\"denn ich habe stets eine große Ähnlichkeit in unserer Denkart beobachtet.",
                    "native": "You think it a faithful portrait undoubtedly.\\\" \\\"I must not decide on my own performance.\\\" He made no answer, and they were again silent till they had gone down the dance, when he asked her if she and her sisters did not very often walk to Meryton."
                },
                {
                    "target": "Wir haben beide eine Neigung zur Ungeselligkeit und Verschlossenheit, sprechen nicht gern, es sei denn, wir wollen etwas sagen, das den ganzen Raum in Erstaunen versetzt und mit dem durchschlagenden Erfolg eines geflügelten Wortes der Nachwelt überliefert wird.\\\" \\\"Dieses Bild ähnelt Ihrem eigenen Charakter wohl kaum\\\", sagte er. \\\"Wie nahe es dem meinen sein mag, wage ich nicht zu sagen.",
                    "native": "She answered in the affirmative, and, unable to resist the temptation, added, \\\"When you met us there the other day, we had just been forming a new acquaintance.\\\" The effect was immediate."
                },
                {
                    "target": "Sie glauben zweifellos, daß es eine wahrheitsgetreue Darstellung ist.\\\" \\\"Ich kann meine Leistung nicht selbst beurteilen.\\\" Er erwiderte nichts, und sie schwiegen erneut, bis sie am Ende der Reihe angelangt waren und er sie fragte, ob sie und ihre Schwestern sehr häufig nach Meryton hinübergingen.",
                    "native": "A deeper shade of hauteur overspread his features, but he said not a word, and Elizabeth, though blaming herself for her own weakness, could not go on."
                },
                {
                    "target": "Sie bejahte es und fügte, unfähig, der Versuchung zu widerstehen, hinzu: \\\"Als Sie uns vor kurzem dort trafen, hatten wir gerade eine neue Bekanntschaft gemacht.\\\" Die Wirkung kam augenblicklich.",
                    "native": "At length Darcy spoke, and in a constrained manner said, \\\"Mr."
                },
                {
                    "target": "Ein noch stärkerer Ausdruck von Hochmut breitete sich über seine Züge, doch er sagte kein Wort; und Elizabeth, die sich wegen ihrer eigenen Schwäche schalt, konnte nun nicht weiter darüber sprechen.",
                    "native": "Wickham is blessed with such happy manners as may ensure his making friends—whether he may be equally capable of retaining them, is less certain.\\\" \\\"He has been so unlucky as to lose your friendship,\\\" replied Elizabeth with emphasis, \\\"and in a manner which he is likely to suffer from all his life.\\\" Darcy made no answer, and seemed desirous of changing the subject."
                },
                {
                    "target": "Schließlich ergriff Darcy selbst das Wort und sagte in gezwungenem Ton: \\\"Mr.",
                    "native": "At that moment, Sir William Lucas appeared close to them, meaning to pass through the set to the other side of the room; but on perceiving Mr."
                }
            ]
        },
        {
            "pageNumber": 6,
            "sentences": [
                {
                    "target": "Wickham ist mit so glücklichen Umgangsformen gesegnet, daß es ihm leichtfällt, Freundschaften zu schließen; ob er allerdings gleichermaßen imstande ist, sie aufrechtzuerhalten, ist weniger gewiß.\\\" \\\"Er hatte das Unglück, Ihre Freundschaft zu verlieren\\\", erwiderte Elizabeth mit Nachdruck, \\\"und auf eine Weise, unter der er wahrscheinlich sein ganzes Leben zu leiden hat.\\\" Darcy sagte nichts darauf und wünschte offensichtlich, das Thema zu wechseln.",
                    "native": "Darcy, he stopped with a bow of superior courtesy to compliment him on his dancing and his partner. \\\"I have been most highly gratified indeed, my dear sir."
                },
                {
                    "target": "In diesem Augenblick kam Sir William Lucas in ihre Nähe, der durch die Tanzenden hindurch auf die andere Seite des Salons zu gelangen suchte.",
                    "native": "Such very superior dancing is not often seen."
                },
                {
                    "target": "Als er Mr.",
                    "native": "It is evident that you belong to the first circles."
                },
                {
                    "target": "Darcy erblickte, blieb er mit einer Verbeugung von souveräner Höflichkeit stehen, um ihm ein Kompliment zu seiner Tanzkunst und seiner Partnerin zu machen. \\\"Ich bin wirklich hocherfreut, mein lieber Herr.",
                    "native": "Allow me to say, however, that your fair partner does not disgrace you, and that I must hope to have this pleasure often repeated, especially when a certain desirable event, my dear Eliza (glancing at her sister and Bingley) shall take place."
                },
                {
                    "target": "Solch überragende Tanzkunst sieht man selten.",
                    "native": "What congratulations will then flow in!"
                },
                {
                    "target": "Es ist ganz offenkundig, daß Sie den ersten Kreisen angehören.",
                    "native": "I appeal to Mr."
                },
                {
                    "target": "Gestatten Sie mir jedoch zu bemerken, daß auch Ihre schöne Partnerin Ihnen keine Schande macht und daß ich wohl hoffen darf, dieses Vergnügen recht oft zu haben – besonders, wenn ein gewisses wünschenswertes Ereignis, meine liebe Miss Eliza\\\"– er warf einen Blick auf ihre Schwester und Bingley –, \\\"stattfinden wird.",
                    "native": "Darcy:— but let me not interrupt you, sir."
                },
                {
                    "target": "Und all die Gratulationen, die dann hereinströmen werden!",
                    "native": "You will not thank me for detaining you from the bewitching converse of that young lady, whose bright eyes are also upbraiding me.\\\" The latter part of this address was scarcely heard by Darcy; but Sir William's allusion to his friend seemed to strike him forcibly, and his eyes were directed with a very serious expression towards Bingley and Jane, who were dancing together."
                }
            ]
        },
        {
            "pageNumber": 7,
            "sentences": [
                {
                    "target": "Ich ersuche Mr.",
                    "native": "Recovering himself, however, shortly, he turned to his partner, and said, \\\"Sir William's interruption has made me forget what we were talking of.\\\" \\\"I do not think we were speaking at all."
                },
                {
                    "target": "Darcy ..., aber lassen Sie sich durch mich nicht stören, Sir. – Sie werden sich bestens dafür bedanken, wenn ich Sie von Ihrer bezaubernden Unterhaltung mit dieser jungen Dame abhalte, deren helle Augen mich ebenfalls vorwurfsvoll ansehen.\\\" Den letzten Teil seiner Rede hatte Darcy kaum noch mitangehört, doch Sir Williams Anspielung auf seinen Freund ließ ihn offenbar gewaltsam aufmerken, und sein Blick ging mit einem sehr ernsten Ausdruck zu Bingley und Jane hinüber, die zusammen tanzten.",
                    "native": "Sir William could not have interrupted two people in the room who had less to say for themselves."
                },
                {
                    "target": "Er faßte sich jedoch rasch wieder und sagte an seine Partnerin gewandt: \\\"Durch Sir Williams Unterbrechung habe ich ganz vergessen, worüber wir sprachen.\\\" \\\"Ich glaube nicht, daß wir überhaupt gesprochen haben.",
                    "native": "We have tried two or three subjects already without success, and what we are to talk of next I cannot imagine.\\\" \\\"What think you of books?\\\" said he, smiling. \\\"Books—oh! no."
                },
                {
                    "target": "Sir William könnte keine zwei Leute hier im Raum unterbrochen haben, die einander weniger zu sagen gehabt hätten.",
                    "native": "I am sure we never read the same, or not with the same feelings.\\\" \\\"I am sorry you think so; but if that be the case, there can at least be no want of subject."
                },
                {
                    "target": "Wir haben es bereits mit zwei oder drei Themen ohne Erfolg versucht, und worüber wir nun noch sprechen sollten, weiß ich wirklich nicht.\\\" \\\"Was halten Sie von Büchern?\\\" fragte er lächelnd. \\\"Bücher – o nein.",
                    "native": "We may compare our different opinions.\\\" \\\"No—I cannot talk of books in a ball-room; my head is always full of something else.\\\" \\\"The present always occupies you in such scenes—does it?\\\" said he, with a look of doubt. \\\"Yes, always,\\\" she replied, without knowing what she said, for her thoughts had wandered far from the subject, as soon afterwards appeared by her suddenly exclaiming, \\\"I remember hearing you once say, Mr."
                },
                {
                    "target": "Ich bin sicher, wir haben nicht die gleichen gelesen – oder wenigstens nicht mit den gleichen Empfindungen.\\\" \\\"Es tut mir leid, daß Sie das glauben; aber wenn es so ist, kann es zumindest nicht an einem Thema fehlen.",
                    "native": "Darcy, that you hardly ever forgave, that your resentment once created was unappeasable."
                },
                {
                    "target": "Wir können unsere verschiedenen Meinungen miteinander vergleichen.\\\" \\\"Nein, ich kann in einem Ballsaal nicht über Bücher sprechen, mein Kopf ist dann immer mit anderen Dingen voll.\\\" \\\"Bei Ereignissen wie diesen nimmt Sie die Gegenwart stets ganz in Anspruch, nicht wahr?\\\" sagte er mit einem zweifelnden Blick. \\\"Ja, immer\\\", erwiderte sie, ohne zu wissen, was sie sagte, denn ihre Gedanken waren weit abgeschweift von dem Thema, wie es bald danach offenbar wurde durch ihren plötzlichen Ausruf: \\\"Ich erinnere mich, wie ich Sie einmal sagen hörte, daß Sie kaum jemals etwas vergeben würden – daß Sie, wenn Sie einmal einen Groll gegen jemand gefaßt haben, unversöhnlich sind.",
                    "native": "You are very cautious, I suppose, as to its being created.\\\" \\\"I am,\\\" said he, with a firm voice. \\\"And never allow yourself to be blinded by prejudice?\\\" \\\"I hope not.\\\" \\\"It is particularly incumbent on those who never change their opinion, to be secure of judging properly at first.\\\" \\\"May I ask to what these questions tend?\\\" \\\"Merely to the illustration of your character,\\\" said she, endeavouring to shake off her gravity. \\\"I am trying to make it out.\\\" \\\"And what is your success?\\\" She shook her head. \\\"I do not get on at all."
                },
                {
                    "target": "Ich vermute, daß Sie sehr vorsichtig sind, einen solchen Groll überhaupt aufkommen zu lassen.\\\" \\\"Das bin ich\\\", sagte er mit fester Stimme. \\\"Und Sie gestatten sich niemals, sich durch ein Vorurteil beeinflussen zu lassen?\\\" \\\"Ich hoffe nicht.\\\" \\\"Es obliegt besonders denen, die ihre Meinung niemals ändern, sich erst einmal genau zu versichern, daß sie richtig urteilen.\\\" \\\"Darf ich Sie fragen, worauf diese Fragen abzielen?\\\" \\\"Lediglich auf die Veranschaulichung Ihres Charakters\\\", sagte sie, wobei sie sich bemühte, ihren Ernst abzuschütteln. \\\"Ich versuche, dahinterzukommen.\\\" \\\"Und wie steht es mit dem Erfolg?\\\" Sie schüttelte den Kopf. \\\"Ich komme überhaupt nicht voran.",
                    "native": "I hear such different accounts of you as puzzle me exceedingly.\\\" \\\"I can readily believe,\\\" answered he gravely, \\\"that reports may vary greatly with respect to me; and I could wish, Miss Bennet, that you were not to sketch my character at the present moment, as there is reason to fear that the performance would reflect no credit on either.\\\" \\\"But if I do not take your likeness now, I may never have another opportunity.\\\" \\\"I would by no means suspend any pleasure of yours,\\\" he coldly replied."
                }
            ]
        },
        {
            "pageNumber": 8,
            "sentences": [
                {
                    "target": "Ich höre soviel Verschiedenes über Sie, daß es mich außerordentlich verwirrt.\\\" \\\"Ich will gern glauben\\\", entgegnete er ernst, \\\"daß man sehr unterschiedlich über mich spricht, und ich wünschte mir, Miss Bennet, Sie würden meinen Charakter nicht im gegenwärtigen Augenblick skizzieren, da es Grund gibt zu fürchten, daß dies keinem von uns zur Ehre gereichen würde.\\\" \\\"Aber wenn ich Sie jetzt nicht porträtiere, habe ich vielleicht nie wieder eine Gelegenheit dazu.\\\" \\\"Ich möchte Sie auf keinen Fall von etwas abhalten, das Ihnen Vergnügen bereitet\\\", erwiderte er kalt.",
                    "native": "She said no more, and they went down the other dance and parted in silence; and on each side dissatisfied, though not to an equal degree, for in Darcy's breast there was a tolerable powerful feeling towards her, which soon procured her pardon, and directed all his anger against another."
                },
                {
                    "target": "Sie sagte nichts mehr, und sie tanzten den zweiten Tanz miteinander und trennten sich schweigend – auf beiden Seiten unzufrieden, wenn auch nicht in gleichem Maße; denn in Darcys Herzen gab es recht starke Gefühle für sie, die bald bewirkten, daß er ihr verzieh und seinen ganzen Ärger gegen jemand anders richtete.",
                    "native": "They had not long separated, when Miss Bingley came towards her, and with an expression of civil disdain accosted her: \\\"So, Miss Eliza, I hear you are quite delighted with George Wickham!"
                },
                {
                    "target": "Sie hatten sich noch nicht lange getrennt, als Miss Bingley auf Elizabeth zukam und sie mit einem Ausdruck höflicher Geringschätzung ansprach. \\\"Wie ich höre, Miss Eliza, sind Sie ganz begeistert von George Wickham!",
                    "native": "Your sister has been talking to me about him, and asking me a thousand questions; and I find that the young man quite forgot to tell you, among his other communication, that he was the son of old Wickham, the late Mr."
                },
                {
                    "target": "Ihre Schwester hat zu mir über ihn gesprochen und mir tausend Fragen gestellt; und ich habe festgestellt, daß der junge Mann bei all seinen Mitteilungen vergessen hat zu erwähnen, daß er der Sohn des alten Wickham ist, der Verwalter bei dem verstorbenen Mr.",
                    "native": "Darcy's steward."
                },
                {
                    "target": "Darcy war.",
                    "native": "Let me recommend you, however, as a friend, not to give implicit confidence to all his assertions; for as to Mr."
                },
                {
                    "target": "Lassen Sie mich Ihnen jedoch den freundschaftlichen Rat geben, nicht all seinen Behauptungen bedingungslos Glauben zu schenken; denn daß Mr.",
                    "native": "Darcy's using him ill, it is perfectly false; for, on the contrary, he has always been remarkably kind to him, though George Wickham has treated Mr."
                },
                {
                    "target": "Darcy ihn schlecht behandelt haben soll, stimmt ganz und gar nicht – im Gegenteil, er ist stets außerordentlich freundlich zu ihm gewesen, obgleich Mr.",
                    "native": "Darcy in a most infamous manner."
                },
                {
                    "target": "Darcy von George Wickham auf äußerst schändliche Weise mitgespielt worden ist.",
                    "native": "I do not know the particulars, but I know very well that Mr."
                }
            ]
        },
        {
            "pageNumber": 9,
            "sentences": [
                {
                    "target": "Ich kenne nicht die Einzelheiten, aber ich weiß sehr wohl, daß Mr.",
                    "native": "Darcy is not in the least to blame, that he cannot bear to hear George Wickham mentioned, and that though my brother thought that he could not well avoid including him in his invitation to the officers, he was excessively glad to find that he had taken himself out of the way."
                },
                {
                    "target": "Darcy nicht die geringste Schuld trifft, daß er es nicht ertragen kann, auch nur George Wickhams Namen erwähnt zu hören; und daß er, obgleich mein Bruder meinte, er könne es nicht recht vermeiden, ihn in seine Einladung an die Offiziere mit einzubeziehen, außerordentlich froh war, als Wickham ihm selbst aus dem Weg gegangen ist.",
                    "native": "His coming into the country at all is a most insolent thing, indeed, and I wonder how he could presume to do it."
                },
                {
                    "target": "Daß er überhaupt in diese Gegend kam, ist in der Tat eine große Unverschämtheit, und ich frage mich, wie er das wagen konnte.",
                    "native": "I pity you, Miss Eliza, for this discovery of your favourite's guilt; but really, considering his descent, one could not expect much better.\\\" \\\"His guilt and his descent appear by your account to be the same,\\\" said Elizabeth angrily; \\\"for I have heard you accuse him of nothing worse than of being the son of Mr."
                },
                {
                    "target": "Ich bedaure Sie, Miss Eliza, daß die Schuld Ihres Günstlings hiermit aufgedeckt ist; aber wirklich, wenn man seine Herkunft bedenkt, kann man nichts Besseres erwarten.\\\" \\\"Seine Schuld und seine Herkunft scheinen nach Ihrer Darstellung das gleiche zu sein\\\", sagte Elizabeth aufgebracht, \\\"denn wie ich höre, werfen Sie ihm nichts Schlimmeres vor, als der Sohn von Mr.",
                    "native": "Darcy's steward, and of that, I can assure you, he informed me himself.\\\" \\\"I beg your pardon,\\\" replied Miss Bingley, turning away with a sneer. \\\"Excuse my interference—it was kindly meant.\\\" \\\"Insolent girl!\\\" said Elizabeth to herself. \\\"You are much mistaken if you expect to influence me by such a paltry attack as this."
                },
                {
                    "target": "Darcys Verwalter zu sein; und das hat er mir, wie ich Ihnen versichern kann, selbst erzählt.\\\" \\\"Ich bitte um Verzeihung\\\", erwiderte Miss Bingley und wandte sich mit einem Hohnlächeln ab. \\\"Entschuldigen Sie meine Einmischung.",
                    "native": "I see nothing in it but your own wilful ignorance and the malice of Mr."
                },
                {
                    "target": "Es war nur gut gemeint.\\\" \\\"Unverschämtes Frauenzimmer!\\\" sagte Elizabeth zu sich selbst. \\\"Du irrst dich gewaltig, wenn du glaubst, mich mit so einer schäbigen Attacke beeinflussen zu können.",
                    "native": "Darcy.\\\" She then sought her eldest sister, who has undertaken to make inquiries on the same subject of Bingley."
                },
                {
                    "target": "Ich sehe nichts anderes darin als deine eigene halsstarrige Beschränktheit und Mr.",
                    "native": "Jane met her with a smile of such sweet complacency, a glow of such happy expression, as sufficiently marked how well she was satisfied with the occurrences of the evening."
                },
                {
                    "target": "Darcys Bosheit.\\\" Dann suchte sie ihre älteste Schwester auf, die Mr.",
                    "native": "Elizabeth instantly read her feelings, and at that moment solicitude for Wickham, resentment against his enemies, and everything else, gave way before the hope of Jane's being in the fairest way for happiness. \\\"I want to know,\\\" said she, with a countenance no less smiling than her sister's, \\\"what you have learnt about Mr."
                }
            ]
        },
        {
            "pageNumber": 10,
            "sentences": [
                {
                    "target": "Bingley zu demselben Gegenstand befragen wollte.",
                    "native": "Wickham."
                },
                {
                    "target": "Jane empfing sie mit einem so lieben, zufriedenen Lächeln und einem so strahlend glücklichen Ausdruck, die zur Genüge zeigten, wie sehr sie mit den Ereignissen des Abends zufrieden war.",
                    "native": "But perhaps you have been too pleasantly engaged to think of any third person; in which case you may be sure of my pardon.\\\" \\\"No,\\\" replied Jane, \\\"I have not forgotten him; but I have nothing satisfactory to tell you."
                },
                {
                    "target": "Elizabeth erkannte sofort, was Jane fühlte, und im selben Moment wurde die Sorge um Wickham, der Groll gegen seine Feinde und alles andere von der Zuversicht verdrängt, daß Jane auf dem besten Wege war, glücklich zu werden. \\\"Ich möchte gern wissen\\\", sagte sie mit einem nicht weniger lächelnden Gesicht als ihre Schwester, \\\"was du über Mr.",
                    "native": "Mr."
                },
                {
                    "target": "Wickham erfahren hast.",
                    "native": "Bingley does not know the whole of his history, and is quite ignorant of the circumstances which have principally offended Mr."
                },
                {
                    "target": "Aber vielleicht warst du zu angenehm beschäftigt, um noch an eine dritte Person zu denken; in dem Fall kannst du meiner Vergebung sicher sein.\\\" \\\"Nein\\\", entgegnete Jane, \\\"ich habe ihn nicht vergessen; aber ich kann dir nichts Befriedigendes berichten.",
                    "native": "Darcy; but he will vouch for the good conduct, the probity, and honour of his friend, and is perfectly convinced that Mr."
                },
                {
                    "target": "Mr.",
                    "native": "Wickham has deserved much less attention from Mr."
                },
                {
                    "target": "Bingley kennt nicht die ganze Geschichte und weiß auch nichts über die Umstände, unter denen er sich an Darcy versündigt hat; aber er verbürgt sich für das Wohlverhalten, die Rechtschaffenheit und die Ehre seines Freundes und ist vollkommen davon überzeugt, daß Mr.",
                    "native": "Darcy than he has received; and I am sorry to say by his account as well as his sister's, Mr."
                },
                {
                    "target": "Wickham viel weniger Aufmerksamkeit von Mr.",
                    "native": "Wickham is by no means a respectable young man."
                }
            ]
        },
        {
            "pageNumber": 11,
            "sentences": [
                {
                    "target": "Darcy verdient hat, als er empfing; und es tut mir leid, sagen zu müssen, daß Mr.",
                    "native": "I am afraid he has been very imprudent, and has deserved to lose Mr."
                },
                {
                    "target": "Wickham, nach seiner Darstellung wie auch nach der seiner Schwester, keinesfalls ein achtbarer junger Mann ist.",
                    "native": "Darcy's regard.\\\" \\\"Mr."
                },
                {
                    "target": "Ich fürchte, er ist sehr unvernünftig gewesen und hat es verdient, Mr.",
                    "native": "Bingley does not know Mr."
                },
                {
                    "target": "Darcys Freundschaft zu verlieren.\\\" \\\"Mr.",
                    "native": "Wickham himself?\\\" \\\"No; he never saw him till the other morning at Meryton.\\\" \\\"This account then is what he has received from Mr."
                },
                {
                    "target": "Bingley kennt Mr.",
                    "native": "Darcy."
                },
                {
                    "target": "Wickham nicht selbst?\\\" \\\"Nein, er hat ihn an dem Vormittag neulich in Meryton zum erstenmal gesehen.\\\" \\\"Diese Darstellung hat er also von Mr.",
                    "native": "I am satisfied."
                },
                {
                    "target": "Darcy.",
                    "native": "But what does he say of the living?\\\" \\\"He does not exactly recollect the circumstances, though he has heard them from Mr."
                },
                {
                    "target": "Ich bin vollkommen befriedigt!",
                    "native": "Darcy more than once, but he believes that it was left to him conditionally only.\\\" \\\"I have not a doubt of Mr."
                }
            ]
        },
        {
            "pageNumber": 12,
            "sentences": [
                {
                    "target": "Aber was sagt er über die Pfründe?\\\" \\\"Er erinnert sich nicht genau an die Umstände, obwohl er die Geschichte mehr als einmal von Mr.",
                    "native": "Bingley's sincerity,\\\" said Elizabeth warmly; \\\"but you must excuse my not being convinced by assurances only."
                },
                {
                    "target": "Darcy gehört hat; aber er glaubt, daß sie ihm nur unter bestimmten Bedingungen zugedacht war.\\\" \\\"Ich zweifle nicht an Mr.",
                    "native": "Mr."
                },
                {
                    "target": "Bingleys Aufrichtigkeit\\\", sagte Elizabeth erregt, \\\"aber du mußt entschuldigen, daß lediglich Versicherungen mich nicht überzeugen können.",
                    "native": "Bingley's defense of his friend was a very able one, I dare say; but since he is unacquainted with several parts of the story, and has learnt the rest from that friend himself, I shall venture to still think of both gentlemen as I did before.\\\" She then changed the discourse to one more gratifying to each, and on which there could be no difference of sentiment."
                },
                {
                    "target": "Mr.",
                    "native": "Elizabeth listened with delight to the happy, though modest hopes which Jane entertained of Mr."
                },
                {
                    "target": "Bingleys Verteidigung seines Freundes war gewiß ganz vortrefflich, aber da ihm ein Teil der Geschichte nicht bekannt ist und er den Rest von diesem Freund selbst erfahren hat, wage ich noch immer, von beiden Herren das gleiche zu denken wie zuvor.\\\" Dann ging sie zu einem anderen Thema über, das für beide erfreulicher war und bei dem es keine unterschiedliche Meinung geben konnte.",
                    "native": "Bingley's regard, and said all in her power to heighten her confidence in it."
                },
                {
                    "target": "Elizabeth hörte mit Vergnügen von den glücklichen, wenngleich maßvollen Hoffnungen, die Jane auf Bingleys Zuneigung hegte, und sagte alles, was ihr zu Gebote stand, um ihr Vertrauen darin zu stärken.",
                    "native": "On their being joined by Mr."
                },
                {
                    "target": "Als sich Mr.",
                    "native": "Bingley himself, Elizabeth withdrew to Miss Lucas; to whose inquiry after the pleasantness of her last partner she had scarcely replied, before Mr."
                },
                {
                    "target": "Bingley dann selbst zu ihnen gesellte, zog sich Elizabeth zu Miss Lucas zurück; und sie hatte kaum auf deren Frage nach der Liebenswürdigkeit ihres letzten Partners geantwortet, als Mr.",
                    "native": "Collins came up to them, and told her with great exultation that he had just been so fortunate as to make a most important discovery. \\\"I have found out,\\\" said he, \\\"by a singular accident, that there is now in the room a near relation of my patroness."
                }
            ]
        },
        {
            "pageNumber": 13,
            "sentences": [
                {
                    "target": "Collins auf sie zukam und ihr triumphierend erzählte, daß er gerade das Glück gehabt habe, eine äußerst bedeutende Entdeckung zu machen. \\\"Ich habe durch einen seltsamen Zufall herausgefunden\\\", sagte er, \\\"daß sich gegenwärtig ein naher Verwandter meiner Gönnerin im Saal befindet.",
                    "native": "I happened to overhear the gentleman himself mentioning to the young lady who does the honours of the house the names of his cousin Miss de Bourgh, and of her mother Lady Catherine."
                },
                {
                    "target": "Ich hörte zufällig den Herrn selbst gegenüber der jungen Dame, die die Honneurs dieses Hauses macht, die Namen seiner Cousine, Miss de Bourgh, und den ihrer Mutter, Lady Catherine, erwähnen.",
                    "native": "How wonderfully these sort of things occur!"
                },
                {
                    "target": "Wie wunderbar sich solche Dinge ergeben!",
                    "native": "Who would have thought of my meeting with, perhaps, a nephew of Lady Catherine de Bourgh in this assembly!"
                },
                {
                    "target": "Wer hätte gedacht, daß ich – möglicherweise – einen Neffen von Lady Catherine de Bourgh in dieser Gesellschaft kennenlerne! – Ich bin außerordentlich dankbar, daß ich die Entdeckung rechtzeitig gemacht habe, um ihm meine Ehrerbietung zu erweisen; das werde ich nun tun, und ich hoffe zuversichtlich, daß er mir verzeihen wird, daß ich es nicht früher getan habe.",
                    "native": "I am most thankful that the discovery is made in time for me to pay my respects to him, which I am now going to do, and trust he will excuse my not having done it before."
                },
                {
                    "target": "Meine völlige Unkenntnis von dieser Verwandtschaft muß mich entschuldigen.\\\" \\\"Sie wollen sich doch nicht selbst bei Mr.",
                    "native": "My total ignorance of the connection must plead my apology.\\\" \\\"You are not going to introduce yourself to Mr."
                },
                {
                    "target": "Darcy vorstellen?\\\" \\\"Aber gewiß, das werde ich.",
                    "native": "Darcy!\\\" \\\"Indeed I am."
                },
                {
                    "target": "Ich werde um seine Verzeihung ersuchen, daß ich es nicht eher getan habe.",
                    "native": "I shall entreat his pardon for not having done it earlier."
                },
                {
                    "target": "Ich glaube, daß er der Neffe von Lady Catherine ist.",
                    "native": "I believe him to be Lady Catherine's nephew."
                }
            ]
        },
        {
            "pageNumber": 14,
            "sentences": [
                {
                    "target": "Es ist mir möglich, ihm zu versichern, daß Ihre Ladyschaft gestern abend bei bester Gesundheit war.\\\" Elizabeth bemühte sich sehr, ihn von einem solchen Plan abzubringen; sie versicherte ihm, daß Mr.",
                    "native": "It will be in my power to assure him that her ladyship was quite well yesterday se'nnight.\\\" Elizabeth tried hard to dissuade him from such a scheme, assuring him that Mr."
                },
                {
                    "target": "Darcy es eher als eine ungehörige Freiheit ansehen würde, wenn er ihn anspräche, ohne ihm vorgestellt worden zu sein, denn als ein Kompliment für seine Tante; daß für keinen von beiden die geringste Notwendigkeit bestehe, dem anderen besondere Beachtung zu schenken, und wenn es der Fall wäre, dann würde es Darcy als dem Höherstehenden zukommen, die Bekanntschaft zu beginnen.",
                    "native": "Darcy would consider his addressing him without introduction as an impertinent freedom, rather than a compliment to his aunt; that it was not in the least necessary there should be any notice on either side; and that if it were, it must belong to Mr."
                },
                {
                    "target": "Mr.",
                    "native": "Darcy, the superior in consequence, to begin the acquaintance."
                },
                {
                    "target": "Collins hörte ihr mit der entschlossenen Miene zu, die besagte, daß er seiner eigenen Neigung folgen würde; und als sie geendet hatte, erwiderte er: \\\"Meine liebe Miss Elizabeth, ich habe die höchste Meinung der Welt von Ihrer ausgezeichneten Urteilsfähigkeit in allen Dingen, die im Rahmen Ihres Verständnisses liegen, aber gestatten Sie mir zu sagen, daß es einen großen Unterschied geben muß zwischen den bestehenden Höflichkeitsformen unter den Laien und denen, die für die Geistlichkeit bestimmend sind; denn erlauben Sie mir zu bemerken, daß für mich das geistliche Amt hinsichtlich seiner Würde auf gleicher Stufe steht mit dem höchsten Rang im Königreich – vorausgesetzt, daß eine angemessene Bescheidenheit im Verhalten gewahrt wird.",
                    "native": "Mr."
                },
                {
                    "target": "Sie müssen mir deshalb erlauben, bei dieser Gelegenheit dem Gebot meines Gewissens zu folgen, das mich auszuführen veranlaßt, was ich als meine Pflicht ansehe.",
                    "native": "Collins listened to her with the determined air of following his own inclination, and, when she ceased speaking, replied thus: \\\"My dear Miss Elizabeth, I have the highest opinion in the world in your excellent judgement in all matters within the scope of your understanding; but permit me to say, that there must be a wide difference between the established forms of ceremony amongst the laity, and those which regulate the clergy; for, give me leave to observe that I consider the clerical office as equal in point of dignity with the highest rank in the kingdom—provided that a proper humility of behaviour is at the same time maintained."
                },
                {
                    "target": "Verzeihen Sie mir, daß ich es unterlasse, mir Ihren Rat zunutze zu machen, der bei jedem anderen Gegenstand mein ständiger Führer sein soll; doch in dem vorliegenden Fall betrachte ich mich durch Ausbildung und beständige Studien besser befähigt zu entscheiden, was richtig ist, als eine junge Dame wie Sie.\\\" Und er verließ sie mit einer leichten Verbeugung, um sich an Mr.",
                    "native": "You must therefore allow me to follow the dictates of my conscience on this occasion, which leads me to perform what I look on as a point of duty."
                },
                {
                    "target": "Darcy heranzumachen, dessen Verhalten bei diesem Annäherungsversuch Elizabeth gespannt beobachtete und dessen Verwunderung darüber, daß er auf diese Weise angesprochen wurde, ganz offensichtlich war.",
                    "native": "Pardon me for neglecting to profit by your advice, which on every other subject shall be my constant guide, though in the case before us I consider myself more fitted by education and habitual study to decide on what is right than a young lady like yourself.\\\" And with a low bow he left her to attack Mr."
                },
                {
                    "target": "Ihr Cousin leitete seine Ansprache mit einer feierlichen Verbeugung ein, und obgleich sie kein Wort verstehen konnte, hatte sie das Gefühl, alles zu hören, und konnte an der Bewegung seiner Lippen die Worte \\\"Verzeihung\\\", \\\"Hunsford\\\" und \\\"Lady Catherine de Bourgh\\\" ablesen.",
                    "native": "Darcy, whose reception of his advances she eagerly watched, and whose astonishment at being so addressed was very evident."
                }
            ]
        },
        {
            "pageNumber": 15,
            "sentences": [
                {
                    "target": "Es ärgerte sie, daß er sich vor einem solchen Mann so bloßstellte.",
                    "native": "Her cousin prefaced his speech with a solemn bow and though she could not hear a word of it, she felt as if hearing it all, and saw in the motion of his lips the words \\\"apology,\\\" \\\"Hunsford,\\\" and \\\"Lady Catherine de Bourgh.\\\" It vexed her to see him expose himself to such a man."
                },
                {
                    "target": "Mr.",
                    "native": "Mr."
                },
                {
                    "target": "Darcy betrachtete ihn mit unverhohlenem Erstaunen, und als ihn Mr.",
                    "native": "Darcy was eyeing him with unrestrained wonder, and when at last Mr."
                },
                {
                    "target": "Collins schließlich zu Worte kommen ließ, antwortete er ihm mit kühler Höflichkeit.",
                    "native": "Collins allowed him time to speak, replied with an air of distant civility."
                },
                {
                    "target": "Mr.",
                    "native": "Mr."
                },
                {
                    "target": "Collins ließ sich jedoch nicht entmutigen, erneut zu sprechen, und Mr.",
                    "native": "Collins, however, was not discouraged from speaking again, and Mr."
                },
                {
                    "target": "Darcys Verachtung schien mit der Länge seiner zweiten Rede immer mehr zuzunehmen; als er damit fertig war, machte ihm Darcy nur eine leichte Verbeugung und ging in eine andere Richtung.",
                    "native": "Darcy's contempt seemed abundantly increasing with the length of his second speech, and at the end of it he only made him a slight bow, and moved another way."
                },
                {
                    "target": "Mr.",
                    "native": "Mr."
                }
            ]
        },
        {
            "pageNumber": 16,
            "sentences": [
                {
                    "target": "Collins kehrte zu Elizabeth zurück. \\\"Ich versichere Ihnen\\\", sagte er, \\\"ich habe keinen Grund, unzufrieden mit meiner Aufnahme zu sein.",
                    "native": "Collins then returned to Elizabeth. \\\"I have no reason, I assure you,\\\" said he, \\\"to be dissatisfied with my reception."
                },
                {
                    "target": "Mr.",
                    "native": "Mr."
                },
                {
                    "target": "Darcy schien sehr erfreut über die Aufmerksamkeit.",
                    "native": "Darcy seemed much pleased with the attention."
                },
                {
                    "target": "Er hat mir mit äußerster Höflichkeit geantwortet und mir sogar das Kompliment gemacht zu bemerken, er sei so sehr überzeugt von Lady Catherines Urteilsvermögen, daß er gewiß sei, sie würde niemals jemand ihre Gunst schenken, der ihrer nicht wert sei.",
                    "native": "He answered me with the utmost civility, and even paid me the compliment of saying that he was so well convinced of Lady Catherine's discernment as to be certain she could never bestow a favour unworthily."
                },
                {
                    "target": "Das war wirklich ein sehr hübscher Gedanke.",
                    "native": "It was really a very handsome thought."
                },
                {
                    "target": "Im ganzen genommen gefällt er mir sehr gut.\\\" Da Elizabeth kein eigenes Interesse mehr zu verfolgen hatte, wandte sie ihre Aufmerksamkeit fast völlig ihrer Schwester und Mr.",
                    "native": "Upon the whole, I am much pleased with him.\\\" As Elizabeth had no longer any interest of her own to pursue, she turned her attention almost entirely on her sister and Mr."
                },
                {
                    "target": "Bingley zu; und die Folge angenehmer Überlegungen, die ihre Beobachtungen hervorriefen, machte sie beinahe ebenso glücklich wie Jane.",
                    "native": "Bingley; and the train of agreeable reflections which her observations gave birth to, made her perhaps almost as happy as Jane."
                },
                {
                    "target": "Sie sah sie in Gedanken als Herrin in eben diesem Haus, in all der Glückseligkeit, die eine wahre Liebesheirat gewähren konnte; und sie fühlte sich unter solchen Umständen sogar imstande, selbst Bingleys Schwestern zu mögen, wenn sie sich darum bemühte.",
                    "native": "She saw her in idea settled in that very house, in all the felicity which a marriage of true affection could bestow; and she felt capable, under such circumstances, of endeavouring even to like Bingley's two sisters."
                }
            ]
        },
        {
            "pageNumber": 17,
            "sentences": [
                {
                    "target": "Wie sie deutlich sah, gingen die Gedanken ihrer Mutter in die gleiche Richtung, und sie beschloß, sich nicht in ihre Nähe zu wagen, um nicht zuviel davon anhören zu müssen.",
                    "native": "Her mother's thoughts she plainly saw were bent the same way, and she determined not to venture near her, lest she might hear too much."
                },
                {
                    "target": "Als sie sich zum Abendessen setzten, fand sie es deshalb äußerst unglücklich und widersinnig, daß sie nebeneinander plaziert wurden; und sie war mächtig verärgert, als sie bemerkte, daß ihre Mutter ausgerechnet zu Lady Lucas ungehindert und freimütig von nichts anderem sprach als über ihre Hoffnung, daß Jane bald mit Mr.",
                    "native": "When they sat down to supper, therefore, she considered it a most unlucky perverseness which placed them within one of each other; and deeply was she vexed to find that her mother was talking to that one person (Lady Lucas) freely, openly, and of nothing else but her expectation that Jane would soon be married to Mr."
                },
                {
                    "target": "Bingley verheiratet sein würde.",
                    "native": "Bingley."
                },
                {
                    "target": "Es war ein anregendes Thema, und Mrs.",
                    "native": "It was an animating subject, and Mrs."
                },
                {
                    "target": "Bennet schien nicht müde zu werden, die Vorteile dieser Verbindung aufzuzählen – daß er ein so charmanter junger Mann sei, und so reich, und er nur drei Meilen von ihnen entfernt lebe, waren die ersten Punkte ihrer Selbstbeglückwünschung; und dann sei es eine solche Wohltat zu wissen, wie gern seine beiden Schwestern Jane hatten, und gewiß zu sein, daß sie diese Verbindung ebenso wünschen mußten wie sie selbst; und dann sei es auch so vielversprechend für ihre jüngeren Töchter, denn da Jane eine so bedeutende Ehe einging, mußte sie das anderen reichen Männern empfehlen; und schließlich sei es so angenehm in ihrem Alter, ihre unverheirateten Töchter der Fürsorge ihrer Schwester anvertrauen zu können, so daß sie nicht genötigt wäre, mehr in Gesellschaft zu gehen, als sie es wünschte.",
                    "native": "Bennet seemed incapable of fatigue while enumerating the advantages of the match."
                },
                {
                    "target": "Es war notwendig, diesen letzteren Umstand als erfreulich darzustellen, denn bei solchen Gelegenheiten gebietet dies der gute Ton; doch niemand war weniger geneigt als Mrs.",
                    "native": "His being such a charming young man, and so rich, and living but three miles from them, were the first points of self-gratulation; and then it was such a comfort to think how fond the two sisters were of Jane, and to be certain that they must desire the connection as much as she could do."
                },
                {
                    "target": "Bennet, es zu irgendeiner Zeit ihres Lebens als Erleichterung zu empfinden, wenn sie zu Hause bleiben konnte.",
                    "native": "It was, moreover, such a promising thing for her younger daughters, as Jane's marrying so greatly must throw them in the way of other rich men; and lastly, it was so pleasant at her time of life to be able to consign her single daughters to the care of their sister, that she might not be obliged to go into company more than she liked."
                },
                {
                    "target": "Sie endete mit vielen guten Wünschen für Lady Lucas, daß sie bald gleichermaßen glücklich sein möge – doch frohlockte sie sichtlich in dem Glauben, daß es dafür keine Chance gab.",
                    "native": "It was necessary to make this circumstance a matter of pleasure, because on such occasions it is the etiquette; but no one was less likely than Mrs."
                }
            ]
        },
        {
            "pageNumber": 18,
            "sentences": [
                {
                    "target": "Vergeblich bemühte sich Elizabeth, dem Redestrom ihrer Mutter Einhalt zu gebieten oder wenigstens zu erreichen, daß sie ihr Glück in einem weniger hörbaren Flüsterton schilderte; denn zu ihrem unbeschreiblichen Verdruß bemerkte sie, daß Mr.",
                    "native": "Bennet to find comfort in staying home at any period of her life."
                },
                {
                    "target": "Darcy, der ihnen gegenüber saß, einen Großteil davon mitanhörte.",
                    "native": "She concluded with many good wishes that Lady Lucas might soon be equally fortunate, though evidently and triumphantly believing there was no chance of it."
                },
                {
                    "target": "Doch ihre Mutter schalt sie nur, daß sie albern sei. \\\"Ich bitte dich, was bedeutet mir denn Mr.",
                    "native": "In vain did Elizabeth endeavour to check the rapidity of her mother's words, or persuade her to describe her felicity in a less audible whisper; for, to her inexpressible vexation, she could perceive that the chief of it was overheard by Mr."
                },
                {
                    "target": "Darcy, daß ich ihn fürchten sollte?",
                    "native": "Darcy, who sat opposite to them."
                },
                {
                    "target": "Ich schulde ihm gewiß keine so besondere Höflichkeit, daß ich genötigt wäre, nichts zu sagen, was er vielleicht nicht gern hört.\\\" \\\"Um Himmels willen, Mama, sprich leiser.",
                    "native": "Her mother only scolded her for being nonsensical. \\\"What is Mr."
                },
                {
                    "target": "Welchen Vorteil könnte es dir bringen, wenn du Mr.",
                    "native": "Darcy to me, pray, that I should be afraid of him?"
                },
                {
                    "target": "Darcy beleidigst?",
                    "native": "I am sure we owe him no such particular civility as to be obliged to say nothing he may not like to hear.\\\" \\\"For heaven's sake, madam, speak lower."
                },
                {
                    "target": "Du wirst dich niemals bei seinem Freund empfehlen, wenn du das tust.\\\" Doch nichts, was sie vorbringen konnte, zeigte irgendwelche Wirkung.",
                    "native": "What advantage can it be for you to offend Mr."
                }
            ]
        },
        {
            "pageNumber": 19,
            "sentences": [
                {
                    "target": "Ihre Mutter sprach weiter in dem gleichen deutlich hörbaren Ton über ihre Ansichten.",
                    "native": "Darcy?"
                },
                {
                    "target": "Elizabeth wurde ständig rot vor Scham und Ärger.",
                    "native": "You will never recommend yourself to his friend by so doing!\\\" Nothing that she could say, however, had any influence."
                },
                {
                    "target": "Sie mußte immer wieder zu Darcy hinübersehen, obgleich sie jeder Blick nur wieder von dem überzeugte, was sie fürchtete; und auch wenn er ihre Mutter nicht die ganze Zeit ansah, war sie sicher, daß sie beständig seine Aufmerksamkeit auf sich zog.",
                    "native": "Her mother would talk of her views in the same intelligible tone."
                },
                {
                    "target": "Sein Gesichtsausdruck ging allmählich von Entrüstung und Verachtung in einen ruhigen, gleichbleibenden Ernst über.",
                    "native": "Elizabeth blushed and blushed again with shame and vexation."
                },
                {
                    "target": "Schließlich hatte Mrs.",
                    "native": "She could not help frequently glancing her eye at Mr."
                },
                {
                    "target": "Bennet nichts mehr zu sagen; und Lady Lucas, welche über die wiederholt beschriebenen Freuden, die zu teilen sie kaum eine Chance sah, schon lange gegähnt hatte, konnte sich nun an kaltem Schinken und Hühnerfleisch laben.",
                    "native": "Darcy, though every glance convinced her of what she dreaded; for though he was not always looking at her mother, she was convinced that his attention was invariably fixed by her."
                },
                {
                    "target": "Elizabeth lebte allmählich wieder auf.",
                    "native": "The expression of his face changed gradually from indignant contempt to a composed and steady gravity."
                },
                {
                    "target": "Doch die Zeit der Ruhe währte nicht lange, denn nach dem Abendessen wurde etwas Gesang vorgeschlagen, und es war ihr äußerst peinlich zu sehen, wie sich Mary, ohne sich lange bitten zu lassen, anschickte, der Gesellschaft ein Lied vorzutragen.",
                    "native": "At length, however, Mrs."
                }
            ]
        },
        {
            "pageNumber": 20,
            "sentences": [
                {
                    "target": "Mit vielsagenden Blicken und leisem Flehen versuchte Elizabeth, einen solchen Gefälligkeitsbeweis zu verhindern – doch vergeblich, Mary wollte es nicht verstehen.",
                    "native": "Bennet had no more to say; and Lady Lucas, who had been long yawning at the repetition of delights which she saw no likelihood of sharing, was left to the comforts of cold ham and chicken."
                },
                {
                    "target": "Eine solche Gelegenheit, sich zur Schau zu stellen, war höchst erfreulich für sie, und sie stimmte ein Lied an.",
                    "native": "Elizabeth now began to revive."
                },
                {
                    "target": "Elizabeths Blick war mit den quälendsten Empfindungen auf sie gerichtet, und sie verfolgte ihren Gesang durch die verschiedenen Strophen hindurch mit einer Ungeduld, die am Ende sehr schlecht belohnt wurde; denn Mary begann – nachdem die Tischgesellschaft mit ihrem Dank leise die Hoffnung angedeutet hatte, sie möge vielleicht noch einmal singen – nach einer Pause von einer halben Minute sogleich ein neues Lied.",
                    "native": "But not long was the interval of tranquillity; for, when supper was over, singing was talked of, and she had the mortification of seeing Mary, after very little entreaty, preparing to oblige the company."
                },
                {
                    "target": "Marys Talente waren keinesfalls ausreichend, um sich so zur Schau zu stellen; ihre Stimme war schwach und ihr Benehmen affektiert.",
                    "native": "By many significant looks and silent entreaties, did she endeavour to prevent such a proof of complaisance, but in vain; Mary would not understand them; such an opportunity of exhibiting was delightful to her, and she began her song."
                },
                {
                    "target": "Elizabeth stand Höllenqualen aus.",
                    "native": "Elizabeth's eyes were fixed on her with most painful sensations, and she watched her progress through the several stanzas with an impatience which was very ill rewarded at their close; for Mary, on receiving, amongst the thanks of the table, the hint of a hope that she might be prevailed on to favour them again, after the pause of half a minute began another."
                },
                {
                    "target": "Sie blickte auf Jane, um zu sehen, wie sie das ertrug; doch Jane sprach sehr ruhig mit Bingley.",
                    "native": "Mary's powers were by no means fitted for such a display; her voice was weak, and her manner affected."
                },
                {
                    "target": "Sie blickte auf seine beiden Schwestern und sah, wie sie einander Zeichen des Spottes machten, und auf Darcy, der jedoch weiterhin undurchdringlich ernst blickte.",
                    "native": "Elizabeth was in agonies."
                },
                {
                    "target": "Sie sah nach ihrem Vater, um ihn um sein Eingreifen anzuflehen, sonst würde Mary noch den ganzen Abend singen.",
                    "native": "She looked at Jane, to see how she bore it; but Jane was very composedly talking to Bingley."
                }
            ]
        },
        {
            "pageNumber": 21,
            "sentences": [
                {
                    "target": "Er verstand den Wink und sagte, als Mary ihr zweites Lied beendet hatte, laut: \\\"Das genügt vollkommen, mein Kind.",
                    "native": "She looked at his two sisters, and saw them making signs of derision at each other, and at Darcy, who continued, however, imperturbably grave."
                },
                {
                    "target": "Du hast uns lange genug erfreut.",
                    "native": "She looked at her father to entreat his interference, lest Mary should be singing all night."
                },
                {
                    "target": "Gib nun den anderen jungen Damen auch Gelegenheit, ihre Kunst zu zeigen.\\\" Mary war, obgleich sie tat, als höre sie nicht, etwas aus der Fassung gebracht; und Elizabeth – der sie leid tat und die nun doch bedauerte, was ihr Vater gesagt hatte – fürchtete, daß ihre Besorgnis nichts Gutes gebracht hatte.",
                    "native": "He took the hint, and when Mary had finished her second song, said aloud, \\\"That will do extremely well, child."
                },
                {
                    "target": "Man wandte sich nun an andere aus der Gesellschaft. \\\"Wenn ich\\\", sagte Mr.",
                    "native": "You have delighted us long enough."
                },
                {
                    "target": "Collins, \\\"das Glück hätte, singen zu können, wäre es mir gewiß ein großes Vergnügen, der Gesellschaft ein Lied vorzutragen, denn ich betrachte die Musik als eine sehr unschuldige Unterhaltung und durchaus vereinbar mit dem Berufsstand eines Geistlichen.",
                    "native": "Let the other young ladies have time to exhibit.\\\" Mary, though pretending not to hear, was somewhat disconcerted; and Elizabeth, sorry for her, and sorry for her father's speech, was afraid her anxiety had done no good."
                },
                {
                    "target": "Ich will damit jedoch nicht behaupten, daß wir berechtigt sind, zuviel von unserer Zeit der Musik zu widmen, denn es gibt natürlich andere Dinge, mit denen man sich befassen muß.",
                    "native": "Others of the party were now applied to. \\\"If I,\\\" said Mr."
                },
                {
                    "target": "Der Pfarrherr einer Gemeinde hat viel zu tun.",
                    "native": "Collins, \\\"were so fortunate as to be able to sing, I should have great pleasure, I am sure, in obliging the company with an air; for I consider music as a very innocent diversion, and perfectly compatible with the profession of a clergyman."
                },
                {
                    "target": "In erster Linie muß er eine Vereinbarung über den Zehnten treffen, die für ihn selbst günstig ist und seiner Patronin nicht mißfallen sollte.",
                    "native": "I do not mean, however, to assert that we can be justified in devoting too much of our time to music, for there are certainly other things to be attended to."
                }
            ]
        },
        {
            "pageNumber": 22,
            "sentences": [
                {
                    "target": "Er muß seine eigenen Predigten schreiben, und die verbleibende Zeit ist nicht zu reichlich für seine Gemeindepflichten und die Pflege und Vervollkommnung seiner Wohnung; und er kann nicht davon entbunden werden, diese so behaglich wie möglich zu machen.",
                    "native": "The rector of a parish has much to do."
                },
                {
                    "target": "Und es ist für mich auch nicht von geringer Bedeutung, daß er sich gegen jedermann aufmerksam und versöhnlich zeigt, besonders gegenüber den Leuten, denen er seine Beförderung verdankt.",
                    "native": "In the first place, he must make such an agreement for tithes as may be beneficial to himself and not offensive to his patron."
                },
                {
                    "target": "Von dieser Pflicht kann ich ihn nicht entheben; auch könnte ich keine gute Meinung von einem Menschen haben, der eine Gelegenheit auslassen würde, seinen Respekt gegenüber all denen zu bezeugen, die mit der Familie verwandt sind.\\\" Und mit einer Verbeugung zu Mr.",
                    "native": "He must write his own sermons; and the time that remains will not be too much for his parish duties, and the care and improvement of his dwelling, which he cannot be excused from making as comfortable as possible."
                },
                {
                    "target": "Darcy hin beendete er seine Rede, die er so laut vorgetragen hatte, daß der halbe Saal sie hören konnte.",
                    "native": "And I do not think it of light importance that he should have attentive and conciliatory manners towards everybody, especially towards those to whom he owes his preferment."
                },
                {
                    "target": "Viele starrten ihn an.",
                    "native": "I cannot acquit him of that duty; nor could I think well of the man who should omit an occasion of testifying his respect towards anybody connected with the family.\\\" And with a bow to Mr."
                },
                {
                    "target": "Viele lächelten, aber niemand schaute so amüsiert drein wie Mr.",
                    "native": "Darcy, he concluded his speech, which had been spoken so loud as to be heard by half the room."
                },
                {
                    "target": "Bennet, während seine Gattin Mr.",
                    "native": "Many stared—many smiled; but no one looked more amused than Mr."
                },
                {
                    "target": "Collins ernsthaft dafür lobte, daß er so vernünftig gesprochen habe; und sie bemerkte zu Lady Lucas im Flüsterton, daß er ein außerordentlich kluger und guter junger Mann sei.",
                    "native": "Bennet himself, while his wife seriously commended Mr."
                }
            ]
        },
        {
            "pageNumber": 23,
            "sentences": [
                {
                    "target": "Elizabeth konnte sich des Eindrucks nicht erwehren, daß ihre Familie, hätte sie ein Abkommen geschlossen, sich während des Abends soviel wie möglich bloßzustellen, ihre Rolle unmöglich mit größerem Elan und glänzenderem Erfolg hätte spielen können; und sie sah es als einen glücklichen Umstand an, daß ein Teil dieser Auftritte von Bingley und ihrer Schwester unbemerkt geblieben war und daß Bingleys Veranlagung es nicht zuließ, sich von den Torheiten sehr erschüttern zu lassen, die er mitangehört haben mußte.",
                    "native": "Collins for having spoken so sensibly, and observed in a half-whisper to Lady Lucas, that he was a remarkably clever, good kind of young man."
                },
                {
                    "target": "Daß seine beiden Schwestern und Mr.",
                    "native": "To Elizabeth it appeared that, had her family made an agreement to expose themselves as much as they could during the evening, it would have been impossible for them to play their parts with more spirit or finer success; and happy did she think it for Bingley and her sister that some of the exhibition had escaped his notice, and that his feelings were not of a sort to be much distressed by the folly which he must have witnessed."
                },
                {
                    "target": "Darcy jedoch eine solche Gelegenheit gehabt hatten, ihre Angehörigen lächerlich zu machen, war schlimm genug, und sie konnte zu keinem Schluß kommen, was unerträglicher war – die schweigende Verachtung des Herrn oder das anmaßende Lächeln der Damen.",
                    "native": "That his two sisters and Mr."
                },
                {
                    "target": "Der Rest des Abends brachte ihr wenig Vergnügliches.",
                    "native": "Darcy, however, should have such an opportunity of ridiculing her relations, was bad enough, and she could not determine whether the silent contempt of the gentleman, or the insolent smiles of the ladies, were more intolerable."
                },
                {
                    "target": "Sie wurde geplagt von Mr.",
                    "native": "The rest of the evening brought her little amusement."
                },
                {
                    "target": "Collins, der weiter beharrlich an ihrer Seite blieb; und obgleich er sie nicht überreden konnte, wieder mit ihm zu tanzen, machte er es ihr unmöglich, sich von anderen auffordern zu lassen.",
                    "native": "She was teased by Mr."
                },
                {
                    "target": "Vergeblich ersuchte sie ihn, sich mit jemand anders dem Tanz anzuschließen, und bot ihm an, ihn jeder beliebigen jungen Dame im Saal vorzustellen.",
                    "native": "Collins, who continued most perseveringly by her side, and though he could not prevail on her to dance with him again, put it out of her power to dance with others."
                },
                {
                    "target": "Er versicherte ihr, was das Tanzen anginge, so sei es ihm vollkommen gleichgültig, sein größtes Anliegen sei es, sich ihr durch zarte Aufmerksamkeiten zu empfehlen, und daß er es sich deshalb zum Prinzip mache, den ganzen Abend in ihrer Nähe zu bleiben.",
                    "native": "In vain did she entreat him to stand up with somebody else, and offer to introduce him to any young lady in the room."
                }
            ]
        },
        {
            "pageNumber": 24,
            "sentences": [
                {
                    "target": "Gegen einen solchen Plan halfen keine Einwände.",
                    "native": "He assured her, that as to dancing, he was perfectly indifferent to it; that his chief object was by delicate attentions to recommend himself to her and that he should therefore make a point of remaining close to her the whole evening."
                },
                {
                    "target": "Ihre größte Erleichterung in dieser Situation verdankte sie ihrer Freundin, Miss Lucas, die sich häufig zu ihnen gesellte und in ihrer Gutmütigkeit Mr.",
                    "native": "There was no arguing upon such a project."
                },
                {
                    "target": "Collins selbst ins Gespräch zog.",
                    "native": "She owed her greatest relief to her friend Miss Lucas, who often joined them, and goodnaturedly engaged Mr."
                },
                {
                    "target": "Elizabeth war nun zumindest erlöst von dem Ärgernis, sich von Darcy weiter beobachtet zu wissen; obgleich er häufig nicht weit von ihr entfernt stand, ohne an etwas teilzunehmen, kam er niemals nahe genug, um mit ihr zu sprechen.",
                    "native": "Collins's conversation to herself."
                },
                {
                    "target": "Sie sah dies als die wahrscheinliche Folge ihrer Anspielungen auf Mr.",
                    "native": "She was at least free from the offense of Mr."
                },
                {
                    "target": "Wickham an und freute sich darüber.",
                    "native": "Darcy's further notice; though often standing within a very short distance of her, quite disengaged, he never came near enough to speak."
                },
                {
                    "target": "Die Longbourner Familie fuhr als letzte von allen ab; durch eine List Mrs.",
                    "native": "She felt it to be the probable consequence of her allusions to Mr."
                },
                {
                    "target": "Bennets mußten sie noch eine Viertelstunde auf ihre Kutschen warten, nachdem alle anderen schon fort waren – was ihnen Gelegenheit gab zu sehen, wie sie von einigen Mitgliedern der Familie von ganzem Herzen fortgewünscht wurden.",
                    "native": "Wickham, and rejoiced in it."
                }
            ]
        },
        {
            "pageNumber": 25,
            "sentences": [
                {
                    "target": "Mrs.",
                    "native": "The Longbourn party were the last of all the company to depart, and, by a manoeuvre of Mrs."
                },
                {
                    "target": "Hurst und ihre Schwester taten nur noch den Mund auf, um sich über ihre Müdigkeit zu beklagen, und waren offensichtlich ungeduldig, das Haus wieder für sich zu haben.",
                    "native": "Bennet, had to wait for their carriage a quarter of an hour after everybody else was gone, which gave them time to see how heartily they were wished away by some of the family."
                },
                {
                    "target": "Sie wiesen jeden Versuch Mrs.",
                    "native": "Mrs."
                },
                {
                    "target": "Bennets zu einer Unterhaltung ab und verbreiteten dadurch eine Trägheit, die nur sehr wenig belebt wurde durch die langen Reden von Mr.",
                    "native": "Hurst and her sister scarcely opened their mouths, except to complain of fatigue, and were evidently impatient to have the house to themselves."
                },
                {
                    "target": "Collins, der Mr.",
                    "native": "They repulsed every attempt of Mrs."
                },
                {
                    "target": "Bingley und seinen Schwestern zu ihrer so geschmackvoll ausgerichteten Gesellschaft und der Gastfreundschaft und Zuvorkommenheit, die ihr Verhalten gegenüber den Gästen ausgezeichnet habe, sein Kompliment aussprach.",
                    "native": "Bennet at conversation, and by so doing threw a languor over the whole party, which was very little relieved by the long speeches of Mr."
                },
                {
                    "target": "Darcy sagte überhaupt nichts.",
                    "native": "Collins, who was complimenting Mr."
                },
                {
                    "target": "Mr.",
                    "native": "Bingley and his sisters on the elegance of their entertainment, and the hospitality and politeness which had marked their behaviour to their guests."
                }
            ]
        },
        {
            "pageNumber": 26,
            "sentences": [
                {
                    "target": "Bennet, gleichermaßen schweigsam, genoß den Auftritt.",
                    "native": "Darcy said nothing at all."
                },
                {
                    "target": "Mr.",
                    "native": "Mr."
                },
                {
                    "target": "Bingley und Jane standen ein wenig abseits von den anderen zusammen und sprachen nur miteinander.",
                    "native": "Bennet, in equal silence, was enjoying the scene."
                },
                {
                    "target": "Elizabeth bewahrte ein ebenso beharrliches Schweigen wie Mrs.",
                    "native": "Mr."
                },
                {
                    "target": "Hurst und Miss Bingley; und selbst Lydia war zu müde, um mehr als ein gelegentliches \\\"Gott, bin ich müde\\\" hervorzubringen, begleitet von einem herzhaften Gähnen.",
                    "native": "Bingley and Jane were standing together, a little detached from the rest, and talked only to each other."
                },
                {
                    "target": "Als sie sich schließlich erhoben, um sich zu verabschieden, gab Mrs.",
                    "native": "Elizabeth preserved as steady a silence as either Mrs."
                },
                {
                    "target": "Bennet mit nachdrücklichster Höflichkeit der Hoffnung Ausdruck, die ganze Familie bald in Longbourn zu sehen; und sie wandte sich dabei besonders an Mr.",
                    "native": "Hurst or Miss Bingley; and even Lydia was too much fatigued to utter more than the occasional exclamation of \\\"Lord, how tired I am!\\\" accompanied by a violent yawn."
                },
                {
                    "target": "Bingley, um ihm zu versichern, wie glücklich er sie machen würde, wenn er zu einer beliebigen Zeit, ohne die Umstände einer förmlichen Einladung, zu einem Familiendinner zu ihnen kommen würde.",
                    "native": "When at length they arose to take leave, Mrs."
                }
            ]
        },
        {
            "pageNumber": 27,
            "sentences": [
                {
                    "target": "Bingley war ganz dankbare Freude und verpflichtete sich bereitwillig, ihr nach seiner Rückkehr aus London – wohin er sich am nächsten Tag für eine kurze Zeit begeben müsse – bei der ersten Gelegenheit, die sich böte, seine Aufwartung zu machen.",
                    "native": "Bennet was most pressingly civil in her hope of seeing the whole family soon at Longbourn, and addressed herself especially to Mr."
                },
                {
                    "target": "Mrs.",
                    "native": "Bingley, to assure him how happy he would make them by eating a family dinner with them at any time, without the ceremony of a formal invitation."
                },
                {
                    "target": "Bennet war vollkommen zufrieden und verließ das Haus in der höchst erfreulichen Überzeugung, daß sie – unter Berücksichtigung der nötigen Vorbereitungen zur Gründung eines Hausstandes, der Beschaffung neuer Kutschen und Hochzeitskleider – ihre Tochter zweifellos in drei bis vier Monaten in Netherfield verheiratet sehen würde.",
                    "native": "Bingley was all grateful pleasure, and he readily engaged for taking the earliest opportunity of waiting on her, after his return from London, whither he was obliged to go the next day for a short time."
                },
                {
                    "target": "Daran, daß sie eine weitere Tochter mit Mr.",
                    "native": "Mrs."
                },
                {
                    "target": "Collins verheiratet haben würde, dachte sie mit ebensolcher Gewißheit, und das mit beträchtlichem, wenn auch nicht mit dem gleichem Vergnügen.",
                    "native": "Bennet was perfectly satisfied, and quitted the house under the delightful persuasion that, allowing for the necessary preparations of settlements, new carriages, and wedding clothes, she should undoubtedly see her daughter settled at Netherfield in the course of three or four months."
                },
                {
                    "target": "Elizabeth stand ihr von all ihren Kindern am wenigsten nahe; und obgleich der Mann und die Partie, die sie machen würde, durchaus gut genug für sie waren, stellten Mr.",
                    "native": "Of having another daughter married to Mr."
                },
                {
                    "target": "Bingley und Netherfield deren Wert weit in den Schatten.",
                    "native": "Collins, she thought with equal certainty, and with considerable, though not equal, pleasure."
                },
                {
                    "target": "",
                    "native": "Elizabeth was the least dear to her of all her children; and though the man and the match were quite good enough for her, the worth of each was eclipsed by Mr."
                }
            ]
        },
        {
            "pageNumber": 28,
            "sentences": [
                {
                    "target": "",
                    "native": "Bingley and Netherfield."
                }
            ]
        }
    ]
}