{
    "id": "pap-de-en-055",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 55",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "Ein paar Tage nach diesem Besuch kam Bingley wieder, und zwar allein.",
                    "native": "A few days after this visit, Mr."
                },
                {
                    "target": "Sein Freund war an diesem Morgen nach London gefahren, würde aber nach zehn Tagen wieder zurückkommen.",
                    "native": "Bingley called again, and alone."
                },
                {
                    "target": "Er saß über eine Stunde bei ihnen und war in außerordentlich guter Stimmung.",
                    "native": "His friend had left him that morning for London, but was to return home in ten days time."
                },
                {
                    "target": "Mrs.",
                    "native": "He sat with them above an hour, and was in remarkably good spirits."
                },
                {
                    "target": "Bennet lud ihn ein, mit ihnen zu speisen, doch mit vielen Worten des Bedauerns bekannte er, daß er noch eine andere Verpflichtung habe. \"Wenn Sie das nächste Mal kommen\", sagte sie, \"hoffe ich, daß wir mehr Glück haben.\" Es würde ihn jederzeit ganz besonders freuen usw. usw., und mit ihrer Erlaubnis würde er recht bald die Gelegenheit ergreifen, ihnen wieder seine Aufwartung zu machen. \"Können Sie morgen kommen?\" Ja, er habe für morgen keinerlei Verpflichtungen; und ihre Einladung wurde bereitwillig angenommen.",
                    "native": "Mrs."
                },
                {
                    "target": "Er kam, und so zeitig, daß noch keine der Damen angekleidet war.",
                    "native": "Bennet invited him to dine with them; but, with many expressions of concern, he confessed himself engaged elsewhere. \"Next time you call,\" said she, \"I hope we shall be more lucky.\" He should be particularly happy at any time, etc. etc.; and if she would give him leave, would take an early opportunity of waiting on them. \"Can you come to-morrow?\" Yes, he had no engagement at all for to-morrow; and her invitation was accepted with alacrity."
                },
                {
                    "target": "Mrs.",
                    "native": "He came, and in such very good time that the ladies were none of them dressed."
                },
                {
                    "target": "Bennet rannte im Morgenmantel und mit halbfertiger Frisur in das Zimmer ihrer Tochter und rief: \"Meine liebe Jane, beeil dich und komm rasch herunter.",
                    "native": "In ran Mrs."
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "Er ist gekommen – Mr.",
                    "native": "Bennet to her daughter's room, in her dressing gown, and with her hair half finished, crying out: \"My dear Jane, make haste and hurry down."
                },
                {
                    "target": "Bingley ist gekommen – wirklich.",
                    "native": "He is come—Mr."
                },
                {
                    "target": "Beeil dich, rasch, rasch.",
                    "native": "Bingley is come."
                },
                {
                    "target": "Hier, Sarah, kommen Sie augenblicklich zu Miss Bennet und helfen Sie ihr mit ihrem Kleid.",
                    "native": "He is, indeed."
                },
                {
                    "target": "Lassen Sie jetzt Lizzys Haar.\" \"Wir kommen, so schnell wir können\", sagte Jane, \"aber ich glaube bestimmt, Kitty ist weiter als wir beide, sie ist schon vor einer halben Stunde nach oben gegangen.\" \"Ach, zum Kuckuck mit Kitty!",
                    "native": "Make haste, make haste."
                },
                {
                    "target": "Was hat sie damit zu tun.",
                    "native": "Here, Sarah, come to Miss Bennet this moment, and help her on with her gown."
                },
                {
                    "target": "Schnell, schnell!",
                    "native": "Never mind Miss Lizzy's hair.\" \"We will be down as soon as we can,\" said Jane; \"but I dare say Kitty is forwarder than either of us, for she went up stairs half an hour ago.\" \"Oh! hang Kitty! what has she to do with it?"
                },
                {
                    "target": "Wo ist deine Schärpe, mein Kind?\" Doch als ihre Mutter fort war, konnte Jane nicht dazu gebracht werden, ohne eine ihrer Schwestern nach unten zu gehen.",
                    "native": "Come be quick, be quick!"
                }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "Dasselbe Bestreben, die beiden allein zusammenzubringen, war auch am Abend zu bemerken.",
                    "native": "Where is your sash, my dear?\" But when her mother was gone, Jane would not be prevailed on to go down without one of her sisters."
                },
                {
                    "target": "Nach dem Tee zog sich Mr.",
                    "native": "The same anxiety to get them by themselves was visible again in the evening."
                },
                {
                    "target": "Bennet in die Bibliothek zurück, wie es seine Gewohnheit war, und Mary ging nach oben zu ihrem Klavier.",
                    "native": "After tea, Mr."
                },
                {
                    "target": "Da somit zwei Hindernisse von den fünfen aus dem Weg waren, sah Mrs.",
                    "native": "Bennet retired to the library, as was his custom, and Mary went up stairs to her instrument."
                },
                {
                    "target": "Bennet eine ganze Zeitlang zu Elizabeth und Catherine hinüber und zwinkerte ihnen zu, ohne einen Eindruck auf sie zu machen.",
                    "native": "Two obstacles of the five being thus removed, Mrs."
                },
                {
                    "target": "Elizabeth wollte es nicht bemerken, und als Kitty es schließlich tat, fragte sie ganz unschuldig: \"Was hast du denn, Mama?",
                    "native": "Bennet sat looking and winking at Elizabeth and Catherine for a considerable time, without making any impression on them."
                },
                {
                    "target": "Weshalb zwinkerst du mir denn immer zu?",
                    "native": "Elizabeth would not observe her; and when at last Kitty did, she very innocently said, \"What is the matter mamma?"
                },
                {
                    "target": "Was soll ich denn tun?\" \"Nichts, Kind, nichts.",
                    "native": "What do you keep winking at me for?"
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Ich habe dir doch nicht zugezwinkert.\" Dann blieb sie noch fünf Minuten sitzen; aber unfähig, eine so kostbare Gelegenheit ungenutzt verstreichen zu lassen, stand sie plötzlich auf und sagte zu Kitty: \"Komm, mein Kind, ich möchte mit dir sprechen\", und holte sie aus dem Zimmer.",
                    "native": "What am I to do?\" \"Nothing child, nothing."
                },
                {
                    "target": "Jane warf Elizabeth sofort einen Blick zu, der ihre Qual über ein so offensichtliches Vorgehen und ihre dringende Bitte ausdrückte, nicht auch noch nachzugeben.",
                    "native": "I did not wink at you.\" She then sat still five minutes longer; but unable to waste such a precious occasion, she suddenly got up, and saying to Kitty, \"Come here, my love, I want to speak to you,\" took her out of the room."
                },
                {
                    "target": "Nach einigen Minuten öffnete Mrs.",
                    "native": "Jane instantly gave a look at Elizabeth which spoke her distress at such premeditation, and her entreaty that she would not give in to it."
                },
                {
                    "target": "Bennet ein wenig die Tür und rief: \"Lizzy, mein Kind, ich möchte mit dir sprechen.\" Elizabeth war gezwungen zu gehen. \"Wir können sie ebensogut allein lassen, nicht wahr\", sagte ihre Mutter, sobald sie in der Halle waren. \"Kitty und ich gehen nach oben in mein Ankleidezimmer.\" Elizabeth machte keinen Versuch, mit ihrer Mutter zu argumentieren, sondern blieb ruhig in der Halle, bis sie und Kitty außer Sichtweite waren; dann kehrte sie ins Wohnzimmer zurück.",
                    "native": "In a few minutes, Mrs."
                },
                {
                    "target": "Mrs.",
                    "native": "Bennet half-opened the door and called out: \"Lizzy, my dear, I want to speak with you.\" Elizabeth was forced to go. \"We may as well leave them by themselves you know;\" said her mother, as soon as she was in the hall. \"Kitty and I are going up stairs to sit in my dressing-room.\" Elizabeth made no attempt to reason with her mother, but remained quietly in the hall, till she and Kitty were out of sight, then returned into the drawing-room."
                },
                {
                    "target": "Bennets Intrigen waren für diesen Tag fruchtlos geblieben.",
                    "native": "Mrs."
                },
                {
                    "target": "Bingley war der charmanteste Mensch, nur nicht der erklärte Liebhaber ihrer Tochter.",
                    "native": "Bennet's schemes for this day were ineffectual."
                },
                {
                    "target": "Mit seiner Ungezwungenheit und Heiterkeit vervollständigte er den abendlichen Familienkreis auf höchst angenehme Weise; und er ertrug den unklugen, übertriebenen Eifer der Mutter und hörte sich all ihre törichten Bemerkungen mit einer Geduld und beherrschten Miene an, für die die Tochter besonders dankbar war.",
                    "native": "Bingley was every thing that was charming, except the professed lover of her daughter."
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "Es bedurfte kaum einer Einladung an ihn, zum Abendessen zu bleiben; und ehe er fortging, wurde, hauptsächlich durch sein eigenes und Mrs.",
                    "native": "His ease and cheerfulness rendered him a most agreeable addition to their evening party; and he bore with the ill-judged officiousness of the mother, and heard all her silly remarks with a forbearance and command of countenance particularly grateful to the daughter."
                },
                {
                    "target": "Bennets Betreiben, vereinbart, daß er am nächsten Morgen mit ihrem Gatten auf die Jagd gehen sollte.",
                    "native": "He scarcely needed an invitation to stay supper; and before he went away, an engagement was formed, chiefly through his own and Mrs."
                },
                {
                    "target": "Nach diesem Tag sagte Jane nichts mehr von Gleichgültigkeit.",
                    "native": "Bennet's means, for his coming next morning to shoot with her husband."
                },
                {
                    "target": "Zwischen den Schwestern wurde Bingley mit keinem Wort mehr erwähnt; doch Elizabeth ging in dem glücklichen Glauben zu Bett, daß alles zu einem raschen Ende kommen mußte, es sei denn, Mr.",
                    "native": "After this day, Jane said no more of her indifference."
                },
                {
                    "target": "Darcy kam vor der angegebenen Zeit zurück.",
                    "native": "Not a word passed between the sisters concerning Bingley; but Elizabeth went to bed in the happy belief that all must speedily be concluded, unless Mr."
                },
                {
                    "target": "Im Grunde war sie jedoch ziemlich überzeugt, daß all das mit dem Einverständnis jenes Herrn vor sich gegangen sein mußte.",
                    "native": "Darcy returned within the stated time."
                },
                {
                    "target": "Bingley kam pünktlich zu seiner Verabredung, und er verbrachte, wie vereinbart, den Vormittag zusammen mit Mr.",
                    "native": "Seriously, however, she felt tolerably persuaded that all this must have taken place with that gentleman's concurrence."
                },
                {
                    "target": "Bennet.",
                    "native": "Bingley was punctual to his appointment; and he and Mr."
                }
            ]
        },
        {
            "pageNumber": 6,
            "sentences": [
                {
                    "target": "Er war viel sympathischer, als Mr.",
                    "native": "Bennet spent the morning together, as had been agreed on."
                },
                {
                    "target": "Bennet vermutet hatte.",
                    "native": "The latter was much more agreeable than his companion expected."
                },
                {
                    "target": "Da gab es keinerlei Dünkel oder Torheit an Bingley, die seinen Spott herausfordern oder ihn aus Widerwillen zum Schweigen bringen konnten; er selbst war wiederum gesprächiger und weniger exzentrisch, als der andere ihn jemals erlebt hatte.",
                    "native": "There was nothing of presumption or folly in Bingley that could provoke his ridicule, or disgust him into silence; and he was more communicative, and less eccentric, than the other had ever seen him."
                },
                {
                    "target": "Bingley kehrte natürlich mit ihm zurück zum Dinner; und am Abend war Mrs.",
                    "native": "Bingley of course returned with him to dinner; and in the evening Mrs."
                },
                {
                    "target": "Bennet mit ihrer Einladung erneut am Werk, alle von ihm und ihrer Tochter fortzulocken.",
                    "native": "Bennet's invention was again at work to get every body away from him and her daughter."
                },
                {
                    "target": "Elizabeth, die einen Brief zu schreiben hatte, ging zu diesem Zweck bald nach dem Tee ins Frühstückszimmer; denn da sich die anderen alle an den Kartentisch begaben, war ihre Anwesenheit nicht nötig, um die Pläne ihrer Mutter zu durchkreuzen.",
                    "native": "Elizabeth, who had a letter to write, went into the breakfast room for that purpose soon after tea; for as the others were all going to sit down to cards, she could not be wanted to counteract her mother's schemes."
                },
                {
                    "target": "Aber nachdem sie ihren Brief beendet hatte und ins Wohnzimmer zurückkehrte, sah sie zu ihrer grenzenlosen Überraschung, daß es Grund zu fürchten gab, ihre Mutter sei diesmal doch erfinderischer gewesen.",
                    "native": "But on returning to the drawing-room, when her letter was finished, she saw, to her infinite surprise, there was reason to fear that her mother had been too ingenious for her."
                },
                {
                    "target": "Als sie die Tür öffnete, sah sie ihre Schwester und Bingley in offensichtlich ernsthafter Unterhaltung am Kamin zusammenstehen; und hätte dies noch keinen Verdacht erregt, dann hätten die Gesichter der beiden, als sie sich hastig umwandten und auseinanderfuhren, alles gesagt.",
                    "native": "On opening the door, she perceived her sister and Bingley standing together over the hearth, as if engaged in earnest conversation; and had this led to no suspicion, the faces of both, as they hastily turned round and moved away from each other, would have told it all."
                }
            ]
        },
        {
            "pageNumber": 7,
            "sentences": [
                {
                    "target": "Die Lage der beiden war peinlich genug, aber ihre eigene, dachte sie, war noch schlimmer.",
                    "native": "Their situation was awkward enough; but hers she thought was still worse."
                },
                {
                    "target": "Keiner sprach ein Wort, und Elizabeth war im Begriff, wieder zu gehen, als Bingley, der sich ebenso wie Jane gesetzt hatte, plötzlich aufstand, ihrer Schwester ein paar Worte ins Ohr flüsterte und aus dem Zimmer lief.",
                    "native": "Not a syllable was uttered by either; and Elizabeth was on the point of going away again, when Bingley, who as well as the other had sat down, suddenly rose, and whispering a few words to her sister, ran out of the room."
                },
                {
                    "target": "Jane konnte keine Zurückhaltung vor Elizabeth üben, wo Vertrauen Freude machen mußte; sie umarmte sie sofort und bekannte mit den lebhaftesten Gefühlen, daß sie das glücklichste Geschöpf auf Erden sei. \"Das ist zuviel!\" fügte sie hinzu, \"viel zu viel.",
                    "native": "Jane could have no reserves from Elizabeth, where confidence would give pleasure; and instantly embracing her, acknowledged, with the liveliest emotion, that she was the happiest creature in the world. \"'Tis too much!\" she added, \"by far too much."
                },
                {
                    "target": "Ich verdiene es nicht.",
                    "native": "I do not deserve it."
                },
                {
                    "target": "Ach, warum sind nicht alle Menschen so glücklich?\" Elizabeth gratulierte ihr mit einer Aufrichtigkeit, Herzlichkeit und Freude, die mit Worten nur mangelhaft auszudrücken war.",
                    "native": "Oh! why is not everybody as happy?\" Elizabeth's congratulations were given with a sincerity, a warmth, a delight, which words could but poorly express."
                },
                {
                    "target": "Jeder freundliche Satz war eine neue Quelle des Glücks für Jane.",
                    "native": "Every sentence of kindness was a fresh source of happiness to Jane."
                },
                {
                    "target": "Aber sie wollte sich nicht gestatten, jetzt bei ihrer Schwester zu bleiben und auch nur die Hälfte von dem zu sagen, was noch zu berichten war. \"Ich muß sofort zu unserer Mutter laufen\", rief sie. \"Ich will auf keinen Fall leichtfertig umgehen mit ihrer liebevollen Besorgtheit oder zulassen, daß sie es von jemand anders hört als von mir selbst.",
                    "native": "But she would not allow herself to stay with her sister, or say half that remained to be said for the present. \"I must go instantly to my mother;\" she cried. \"I would not on any account trifle with her affectionate solicitude; or allow her to hear it from anyone but myself."
                },
                {
                    "target": "Er ist schon zu unserem Vater gegangen.",
                    "native": "He is gone to my father already."
                }
            ]
        },
        {
            "pageNumber": 8,
            "sentences": [
                {
                    "target": "Oh, Lizzy, zu wissen, daß ich etwas zu sagen habe, das meiner ganzen lieben Familie eine solche Freude machen wird!",
                    "native": "Oh!"
                },
                {
                    "target": "Wie kann ich nur so viel Glück ertragen!\" Dann eilte sie fort zu ihrer Mutter, die absichtlich das Kartenspiel abgebrochen und sich mit Kitty nach oben begeben hatte.",
                    "native": "Lizzy, to know that what I have to relate will give such pleasure to all my dear family! how shall I bear so much happiness!\" She then hastened away to her mother, who had purposely broken up the card party, and was sitting up stairs with Kitty."
                },
                {
                    "target": "Elizabeth, die allein geblieben war, lächelte nun über die Schnelligkeit und Mühelosigkeit, mit der eine Angelegenheit endlich zum Abschluß gekommen war, die ihnen zuvor so viele Monate lang Ungewißheit und Kummer bereitet hatte. \"Und das\", sagte sie, \"ist nun das Ende der ganzen besorgten Umsicht seines Freundes!",
                    "native": "Elizabeth, who was left by herself, now smiled at the rapidity and ease with which an affair was finally settled, that had given them so many previous months of suspense and vexation. \"And this,\" said she, \"is the end of all his friend's anxious circumspection! of all his sister's falsehood and contrivance! the happiest, wisest, most reasonable end!\" In a few minutes she was joined by Bingley, whose conference with her father had been short and to the purpose. \"Where is your sister?\" said he hastily, as he opened the door. \"With my mother up stairs."
                },
                {
                    "target": "All der Falschheit und der Listen seiner Schwestern!",
                    "native": "She will be down in a moment, I dare say.\" He then shut the door, and, coming up to her, claimed the good wishes and affection of a sister."
                },
                {
                    "target": "Das glücklichste, weiseste und vernünftigste Ende!\" Nach wenigen Minuten kam Bingley zu ihr herein, dessen Besprechung mit ihrem Vater kurz und sachlich verlaufen war. \"Wo ist Ihre Schwester?\" fragte er hastig, als er die Tür öffnete. \"Oben bei meiner Mutter.",
                    "native": "Elizabeth honestly and heartily expressed her delight in the prospect of their relationship."
                },
                {
                    "target": "Ich denke, sie wird gleich wieder herunterkommen.\" Dann schloß er die Tür, ging zu ihr hin und bat um die guten Wünsche und das Wohlwollen der zukünftigen Schwägerin.",
                    "native": "They shook hands with great cordiality; and then, till her sister came down, she had to listen to all he had to say of his own happiness, and of Jane's perfections; and in spite of his being a lover, Elizabeth really believed all his expectations of felicity to be rationally founded, because they had for basis the excellent understanding, and super-excellent disposition of Jane, and a general similarity of feeling and taste between her and himself."
                },
                {
                    "target": "Elizabeth brachte aufrichtig und voller Wärme ihre Freude über die zukünftige Verwandtschaft zum Ausdruck.",
                    "native": "It was an evening of no common delight to them all; the satisfaction of Miss Bennet's mind gave a glow of such sweet animation to her face, as made her look handsomer than ever."
                },
                {
                    "target": "Sie gaben sich sehr herzlich die Hand; und dann mußte sie, bis ihre Schwester herunterkam, alles anhören, was er über sein eigenes Glück und Janes Vollkommenheit zu sagen hatte; und obgleich er sehr verliebt war, glaubte Elizabeth durchaus daran, daß all seine glückseligen Erwartungen auf einer vernünftigen Grundlage beruhten, denn ihre Basis waren ein ausgezeichnetes Einvernehmen und die mehr als ausgezeichneten Charakteranlagen Janes, wie auch eine allgemeine Harmonie in Dingen des Gefühls und des Geschmacks.",
                    "native": "Kitty simpered and smiled, and hoped her turn was coming soon."
                }
            ]
        },
        {
            "pageNumber": 9,
            "sentences": [
                {
                    "target": "Es war für alle ein ungewöhnlich freudiger Abend; die glückliche Gewißheit belebte Miss Bennets Gesicht mit einer so lieblichen Röte, daß sie schöner erschien denn je.",
                    "native": "Mrs."
                },
                {
                    "target": "Kitty lächelte geziert und hoffte, daß auch sie nun bald an die Reihe käme.",
                    "native": "Bennet could not give her consent or speak her approbation in terms warm enough to satisfy her feelings, though she talked to Bingley of nothing else for half an hour; and when Mr."
                },
                {
                    "target": "Mrs.",
                    "native": "Bennet joined them at supper, his voice and manner plainly showed how really happy he was."
                },
                {
                    "target": "Bennet konnte nicht warm genug ihre Zustimmung geben und ihren Beifall äußern, um ihren Gefühlen Genüge zu tun, obgleich sie zu Bingley eine halbe Stunde lang von nichts anderem sprach; und als sich ihnen Mr.",
                    "native": "Not a word, however, passed his lips in allusion to it, till their visitor took his leave for the night; but as soon as he was gone, he turned to his daughter, and said: \"Jane, I congratulate you."
                },
                {
                    "target": "Bennet zum Abendessen zugesellte, zeigten seine Stimme und sein Verhalten deutlich, wie aufrichtig glücklich er war.",
                    "native": "You will be a very happy woman.\" Jane went to him instantly, kissed him, and thanked him for his goodness. \"You are a good girl;\" he replied, \"and I have great pleasure in thinking you will be so happily settled."
                },
                {
                    "target": "Doch ehe sich ihr Besucher nicht für den Abend verabschiedet hatte, spielte er mit keinem Wort darauf an; sobald er aber fort war, wandte er sich seiner Tochter zu und sagte: \"Jane, ich gratuliere dir, du wirst eine sehr glückliche Frau werden.\" Jane ging sofort zu ihm hin, gab ihm einen Kuß und dankte ihm für seine Güte. \"Du bist ein gutes Mädchen\", erwiderte er, \"und der Gedanke, daß du so glücklich verheiratet sein wirst, macht mir große Freude.",
                    "native": "I have not a doubt of your doing very well together."
                },
                {
                    "target": "Ich zweifle nicht, daß ihr sehr gut miteinander auskommt.",
                    "native": "Your tempers are by no means unlike."
                },
                {
                    "target": "Eure Veranlagungen sind keinesfalls sehr verschieden.",
                    "native": "You are each of you so complying, that nothing will ever be resolved on; so easy, that every servant will cheat you; and so generous, that you will always exceed your income.\" \"I hope not so."
                }
            ]
        },
        {
            "pageNumber": 10,
            "sentences": [
                {
                    "target": "Beide seid ihr so nachgiebig, daß ihr niemals einen Entschluß fassen werdet; so leichtgläubig, daß euch alle Dienstboten betrügen werden; und so großzügig, daß ihr stets euer Einkommen überschreiten werdet.\" \"Das hoffe ich nicht.",
                    "native": "Imprudence or thoughtlessness in money matters would be unpardonable in me.\" \"Exceed their income!"
                },
                {
                    "target": "Unklugheit und Gedankenlosigkeit in Geldangelegenheiten wären für mich unverzeihlich.\" \"Ihr Einkommen überschreiten!",
                    "native": "My dear Mr."
                },
                {
                    "target": "Mein lieber Mr.",
                    "native": "Bennet,\" cried his wife, \"what are you talking of?"
                },
                {
                    "target": "Bennet\", rief seine Gattin, \"was redest du da?",
                    "native": "Why, he has four or five thousand a year, and very likely more.\" Then addressing her daughter, \"Oh! my dear, dear Jane, I am so happy!"
                },
                {
                    "target": "Er hat schließlich vier-oder fünftausend im Jahr, und sehr wahrscheinlich noch mehr\", und an ihre Tochter gewandt: \"Ach, meine liebe, liebe Jane, ich bin ja so glücklich!",
                    "native": "I am sure I shan't get a wink of sleep all night."
                },
                {
                    "target": "Ich werde bestimmt die ganze Nacht kein Auge zumachen.",
                    "native": "I knew how it would be."
                },
                {
                    "target": "Ich wußte, es würde so kommen.",
                    "native": "I always said it must be so, at last."
                },
                {
                    "target": "Ich habe immer gesagt, daß es schließlich so kommen muß.",
                    "native": "I was sure you could not be so beautiful for nothing!"
                }
            ]
        },
        {
            "pageNumber": 11,
            "sentences": [
                {
                    "target": "Du konntest doch nicht umsonst so schön sein.",
                    "native": "I remember, as soon as ever I saw him, when he first came into Hertfordshire last year, I thought how likely it was that you should come together."
                },
                {
                    "target": "Ich weiß noch, wie ich es gleich, als ich ihn bei seiner Ankunft in Hertfordshire im vorigen Jahr zum erstenmal sah, für sehr wahrscheinlich hielt, daß ihr zusammenkommen würdet.",
                    "native": "Oh! he is the handsomest young man that ever was seen!\" Wickham, Lydia, were all forgotten."
                },
                {
                    "target": "Oh, er ist der schönste junge Mann, den man je gesehen hat!\" Wickham, Lydia – alle waren vergessen.",
                    "native": "Jane was beyond competition her favourite child."
                },
                {
                    "target": "Jane war ohne jede Konkurrenz ihre Lieblingstochter.",
                    "native": "At that moment, she cared for no other."
                },
                {
                    "target": "In diesem Augenblick waren ihr alle anderen gleichgültig.",
                    "native": "Her younger sisters soon began to make interest with her for objects of happiness which she might in future be able to dispense."
                },
                {
                    "target": "Die jüngeren Schwestern begannen bald, Interesse an Dingen zu bekunden, mit denen Jane sie in Zukunft vielleicht glücklich machen könnte.",
                    "native": "Mary petitioned for the use of the library at Netherfield; and Kitty begged very hard for a few balls there every winter."
                },
                {
                    "target": "Mary ersuchte darum, die Bibliothek in Netherfield benutzen zu dürfen; und Kitty bat Jane sehr dringend, in jedem Winter dort ein paar Bälle zu geben.",
                    "native": "Bingley, from this time, was of course a daily visitor at Longbourn; coming frequently before breakfast, and always remaining till after supper; unless when some barbarous neighbour, who could not be enough detested, had given him an invitation to dinner which he thought himself obliged to accept."
                },
                {
                    "target": "Bingley war von der Zeit an natürlich ein täglicher Gast in Longbourn; er kam häufig schon vor dem Frühstück und blieb stets bis nach dem Abendessen – außer wenn ein barbarischer Nachbar, der nicht genug zu verabscheuen war, ihm eine Einladung zum Dinner gegeben hatte, die er schlecht ausschlagen konnte.",
                    "native": "Elizabeth had now but little time for conversation with her sister; for while he was present, Jane had no attention to bestow on anyone else; but she found herself considerably useful to both of them in those hours of separation that must sometimes occur."
                }
            ]
        },
        {
            "pageNumber": 12,
            "sentences": [
                {
                    "target": "Elizabeth hatte jetzt wenig Gelegenheit, mit ihrer Schwester zu sprechen, denn wenn er anwesend war, hatte Jane für niemand anders Aufmerksamkeit übrig; doch sie fand, daß sie in jenen Stunden der Trennung, die sich manchmal nicht umgehen ließen, für beide von beträchtlichem Nutzen war.",
                    "native": "In the absence of Jane, he always attached himself to Elizabeth, for the pleasure of talking of her; and when Bingley was gone, Jane constantly sought the same means of relief. \"He has made me so happy,\" said she, one evening, \"by telling me that he was totally ignorant of my being in town last spring!"
                },
                {
                    "target": "Wenn Jane abwesend war, schloß er sich Elizabeth an, weil er sich gern mit ihr unterhielt; und wenn Bingley fort war, pflegte Jane denselben Trost zu suchen. \"Er hat mich so glücklich gemacht\", sagte sie eines Abends, \"als er mir erzählte, daß er im letzten Frühjahr keine Ahnung davon hatte, daß ich in der Stadt war!",
                    "native": "I had not believed it possible.\" \"I suspected as much,\" replied Elizabeth. \"But how did he account for it?\" \"It must have been his sister's doing."
                },
                {
                    "target": "Ich hatte es nicht für möglich gehalten.\" \"Ich hatte es vermutet\", erwiderte Elizabeth. \"Aber wie hat er sich das erklärt?\" \"Es muß seine Schwester gewesen sein.",
                    "native": "They were certainly no friends to his acquaintance with me, which I cannot wonder at, since he might have chosen so much more advantageously in many respects."
                },
                {
                    "target": "Sie haben gewiß seine Bekanntschaft mit mir nicht gern gesehen, worüber ich mich nicht wundern kann; er hätte in vieler Hinsicht eine weit vorteilhaftere Wahl treffen können.",
                    "native": "But when they see, as I trust they will, that their brother is happy with me, they will learn to be contented, and we shall be on good terms again; though we can never be what we once were to each other.\" \"That is the most unforgiving speech,\" said Elizabeth, \"that I ever heard you utter."
                },
                {
                    "target": "Aber wenn sie sehen – was ich bestimmt glaube –, daß ihr Bruder mit mir glücklich ist, werden sie sich schließlich zufriedengeben, und wir werden wieder auf gutem Fuße miteinander stehen; aber es kann nie wieder so sein wie früher.\" \"Das ist die unversöhnlichste Rede\", sagte Elizabeth, \"die ich je von dir gehört habe.",
                    "native": "Good girl!"
                },
                {
                    "target": "Gut so!",
                    "native": "It would vex me, indeed, to see you again the dupe of Miss Bingley's pretended regard.\" \"Would you believe it, Lizzy, that when he went to town last November, he really loved me, and nothing but a persuasion of my being indifferent would have prevented his coming down again!\" \"He made a little mistake to be sure; but it is to the credit of his modesty.\" This naturally introduced a panegyric from Jane on his diffidence, and the little value he put on his own good qualities."
                },
                {
                    "target": "Es würde mich in der Tat aufbringen, dich wieder als die Genarrte von Miss Bingleys angeblicher Freundschaft zu sehen.\" \"Stell dir vor, Lizzy, er hat mich wirklich geliebt, als er letzten November in die Stadt zog, und nichts als die Überzeugung meiner Gleichgültigkeit ihm gegenüber hatte ihn davon abhalten können, wieder herzukommen!\" \"Ja, da hat er sich ein wenig geirrt, aber das ist seiner Bescheidenheit zuzuschreiben.\" Das führte natürlich zu einer Lobrede Janes über seine Schüchternheit und den geringen Wert, den er seinen guten Eigenschaften beimaß.",
                    "native": "Elizabeth was pleased to find that he had not betrayed the interference of his friend; for, though Jane had the most generous and forgiving heart in the world, she knew it was a circumstance which must prejudice her against him. \"I am certainly the most fortunate creature that ever existed!\" cried Jane. \"Oh!"
                },
                {
                    "target": "Elizabeth stellte erfreut fest, daß er die Einmischung seines Freundes nicht verraten hatte, denn obgleich Jane das großmütigste und versöhnlichste Herz der Welt hatte, wußte sie, daß dies ein Umstand war, der sie gegen ihn einnehmen mußte. \"Ich bin bestimmt das glücklichste Geschöpf, das je gelebt hat!\" rief Jane. \"Oh, Lizzy, warum bin ich so bevorzugt und mehr als alle anderen in der Familie vom Glück gesegnet!",
                    "native": "Lizzy, why am I thus singled from my family, and blessed above them all!"
                }
            ]
        },
        {
            "pageNumber": 13,
            "sentences": [
                {
                    "target": "Wenn ich dich nur ebenso glücklich sehen könnte!",
                    "native": "If I could but see you as happy!"
                },
                {
                    "target": "Wenn es doch noch einen solchen Mann für dich gäbe!\" \"Und wenn du mir vierzig solcher Männer verschaffen würdest, ich könnte niemals so glücklich sein wie du.",
                    "native": "If there were but such another man for you!\" \"If you were to give me forty such men, I never could be so happy as you."
                },
                {
                    "target": "Da ich nicht deine Veranlagung und deine Güte habe, ist mir auch nicht dein Glück beschieden.",
                    "native": "Till I have your disposition, your goodness, I never can have your happiness."
                },
                {
                    "target": "Nein, nein, laß mich nur auf mich selbst gestellt sein; und vielleicht, wenn ich ganz großes Glück habe, begegnet mir zur rechten Zeit ein anderer Mr.",
                    "native": "No, no, let me shift for myself; and, perhaps, if I have very good luck, I may meet with another Mr."
                },
                {
                    "target": "Collins.\" Die neue Lage in der Longbourner Familie konnte nicht lange geheim bleiben.",
                    "native": "Collins in time.\" The situation of affairs in the Longbourn family could not be long a secret."
                },
                {
                    "target": "Mrs.",
                    "native": "Mrs."
                },
                {
                    "target": "Bennet war bevorrechtigt, es Mrs.",
                    "native": "Bennet was privileged to whisper it to Mrs."
                },
                {
                    "target": "Philips zuzuflüstern, und diese wagte es, ohne Erlaubnis das gleiche bei allen ihren Nachbarn in Meryton zu tun.",
                    "native": "Phillips, and she ventured, without any permission, to do the same by all her neighbours in Meryton."
                }
            ]
        },
        {
            "pageNumber": 14,
            "sentences": [
                {
                    "target": "Die Bennets wurden prompt für die glücklichste Familie der Welt erklärt, obgleich es sich erst wenige Wochen zuvor, als Lydia fortgelaufen war, erwiesen hatte, daß Mißgeschick offenbar ihr Schicksal war.",
                    "native": "The Bennets were speedily pronounced to be the luckiest family in the world, though only a few weeks before, when Lydia had first run away, they had been generally proved to be marked out for misfortune."
                }
            ]
        }
    ]
}
