{
    "id": "pap-de-en-006",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 6",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "Die Damen von Longbourn statteten denen in Netherfield bald einen Besuch ab.",
                    "native": "The ladies of Longbourn soon waited on those of Netherfield."
                },
                {
                    "target": "Dieser wurde in geziemender Form erwidert.",
                    "native": "The visit was soon returned in due form."
                },
                {
                    "target": "Miss Bennets angenehme Art gewann das Wohlwollen Mrs. Hursts und Miss Bingleys, und obgleich sie die Mutter unerträglich fanden und die jüngeren Schwestern nicht wert, daß man mit ihnen sprach, wurde den beiden älteren gegenüber der Wunsch geäußert, sie näher kennenzulernen.",
                    "native": "Miss Bennet's pleasing manners grew on the goodwill of Mrs. Hurst and Miss Bingley; and though the mother was found to be intolerable, and the younger sisters not worth speaking to, a wish of being better acquainted with them was expressed towards the two eldest."
                },
                {
                    "target": "Jane nahm diese Aufmerksamkeit mit dem größten Vergnügen an, aber Elizabeth sah in der Art und Weise, wie die Damen jedermann behandelten – ihre Schwester kaum ausgenommen – eine Herablassung, und sie konnte sie nicht leiden; dennoch hatte deren Freundlichkeit Jane gegenüber als solche ihren Wert darin, daß sie sich aller Wahrscheinlichkeit nach aus der Bewunderung ihres Bruders für sie ergab.",
                    "native": "By Jane, this attention was received with the greatest pleasure, but Elizabeth still saw superciliousness in their treatment of everybody, hardly excepting even her sister, and could not like them; though their kindness to Jane, such as it was, had a value as arising in all probability from the influence of their brother's admiration."
                },
                {
                    "target": "Es war ganz allgemein offenkundig, daß er sie, wann immer sie sich begegneten, tatsächlich bewunderte; und für Elizabeth war es gleichermaßen offenkundig, daß sich Jane ganz der Neigung, die sie ihm von Anfang an entgegengebracht hatte, überließ und auf dem besten Wege war, sich zu verlieben; doch sie dachte mit Vergnügen daran, wie unwahrscheinlich es war, daß dies von anderen entdeckt würde, da Jane mit starken Gefühlen ein sehr ruhiges und gleichmäßig heiteres Gemüt verband, das sie vor dem Verdacht Zudringlicher schützte.",
                    "native": "It was generally evident whenever they met, that he did admire her and to her it was equally evident that Jane was yielding to the preference which she had begun to entertain for him from the first, and was in a way to be very much in love; but she considered with pleasure that it was not likely to be discovered by the world in general, since Jane united, with great strength of feeling, a composure of temper and a uniform cheerfulness of manner which would guard her from the suspicions of the impertinent."
                },
                {
                    "target": "Elizabeth erwähnte das gegenüber ihrer Freundin Miss Lucas. \"Es ist vielleicht angenehm\", entgegnete Charlotte, \"in einem solchen Fall die Öffentlichkeit täuschen zu können, aber manchmal ist es auch ein Nachteil, so sehr zurückhaltend zu sein.",
                    "native": "She mentioned this to her friend Miss Lucas. \"It may perhaps be pleasant,\" replied Charlotte, \"to be able to impose on the public in such a case; but it is sometimes a disadvantage to be so very guarded."
                },
                {
                    "target": "Wenn eine Frau ihre Zuneigung mit der gleichen Geschicklichkeit auch vor deren Gegenstand verbirgt, versäumt sie vielleicht die Gelegenheit, ihn zu fesseln; und dann wird es nur ein schwacher Trost sein zu glauben, daß die Leute davon ebensowenig ahnen.",
                    "native": "If a woman conceals her affection with the same skill from the object of it, she may lose the opportunity of fixing him; and it will then be but poor consolation to believe the world equally in the dark."
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "In fast jeder Zuneigung gibt es soviel Dankbarkeit oder auch Eitelkeit, daß es nicht ungefährlich ist, auch nur eine dem Selbstlauf zu überlassen.",
                    "native": "There is so much of gratitude or vanity in almost every attachment, that it is not safe to leave any to itself."
                },
                {
                    "target": "Wir können uns jeder Neigung zu Anfang ganz ungezwungen hingeben – eine leichte Vorliebe ist ganz natürlich; aber es gibt sehr wenige von uns, die genügend Mut haben, sich ohne Ermunterung wirklich zu verlieben.",
                    "native": "We can all begin freely—a slight preference is natural enough; but there are very few of us who have heart enough to be really in love without encouragement."
                },
                {
                    "target": "In neun von zehn Fällen ist es für eine Frau besser, mehr Zuneigung zu zeigen, als sie empfindet.",
                    "native": "In nine cases out of ten a women had better show more affection than she feels."
                },
                {
                    "target": "Bingley hat deine Schwester zweifellos gern, aber er wird vielleicht niemals mehr tun, als sie gern haben, wenn sie ihm nicht weiterhilft.\" \"Aber sie hilft ihm weiter, soweit es ihre Natur zuläßt.",
                    "native": "Bingley likes your sister undoubtedly; but he may never do more than like her, if she does not help him on.\" \"But she does help him on, as much as her nature will allow."
                },
                {
                    "target": "Wenn ich ihre Zuneigung zu ihm erkennen kann, müßte er ja in der Tat ein Dummkopf sein, wenn er sie nicht ebenfalls wahrnehmen würde.\" \"Du mußt bedenken, Eliza, daß er Janes Veranlagung nicht so gut kennt wie du.\" \"Aber wenn eine Frau für einen Mann eingenommen ist und sich nicht bemüht, es zu verbergen, muß er es doch herausfinden.\" \"Vielleicht ist es so, wenn er sie oft genug sieht.",
                    "native": "If I can perceive her regard for him, he must be a simpleton, indeed, not to discover it too.\" \"Remember, Eliza, that he does not know Jane's disposition as you do.\" \"But if a woman is partial to a man, and does not endeavour to conceal it, he must find it out.\" \"Perhaps he must, if he sees enough of her."
                },
                {
                    "target": "Aber obgleich Bingley und Jane einigermaßen häufig zusammenkommen, ist es niemals länger als für ein paar Stunden, und da sie einander immer nur in einer großen, zusammengewürfelten Gesellschaft sehen, können sie unmöglich die ganze Zeit miteinander sprechen.",
                    "native": "But, though Bingley and Jane meet tolerably often, it is never for many hours together; and, as they always see each other in large mixed parties, it is impossible that every moment should be employed in conversing together."
                },
                {
                    "target": "Jane sollte deshalb keine halbe Stunde, in der sie über seine Aufmerksamkeit verfügen kann, ungenutzt lassen.",
                    "native": "Jane should therefore make the most of every half-hour in which she can command his attention."
                },
                {
                    "target": "Wenn sie sich seiner sicher ist, kann sie sich in Muße verlieben, soviel sie möchte.\" \"Dein Plan ist recht gut\", erwiderte Elizabeth, \"wenn es um nichts anderes geht als den Wunsch, sich gut zu verheiraten; und wenn ich entschlossen wäre, einen reichen Mann zu bekommen, oder überhaupt irgendeinen, glaube ich wohl, daß ich es so machen würde.",
                    "native": "When she is secure of him, there will be more leisure for falling in love as much as she chooses.\" \"Your plan is a good one,\" replied Elizabeth, \"where nothing is in question but the desire of being well married, and if I were determined to get a rich husband, or any husband, I dare say I should adopt it."
                }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "Aber das ist nicht Janes Einstellung, sie handelt nicht nach einem Vorsatz.",
                    "native": "But these are not Jane's feelings; she is not acting by design."
                },
                {
                    "target": "Noch kann sie sich nicht einmal über die Stärke ihrer eigenen Zuneigung sicher sein, oder über deren Berechtigung.",
                    "native": "As yet, she cannot even be certain of the degree of her own regard nor of its reasonableness."
                },
                {
                    "target": "Sie kennt ihn doch erst zwei Wochen.",
                    "native": "She has known him only a fortnight."
                },
                {
                    "target": "In Meryton hat sie vier Tänze mit ihm getanzt, an einem Vormittag hat sie ihn in seinem Haus besucht und hat seitdem viermal in Gesellschaft mit ihm diniert.",
                    "native": "She danced four dances with him at Meryton; she saw him one morning at his own house, and has since dined with him in company four times."
                },
                {
                    "target": "Das reicht wirklich noch nicht aus, um seinen Charakter kennenzulernen.\" \"Nicht, wie du es darstellst.",
                    "native": "This is not quite enough to make her understand his character.\" \"Not as you represent it."
                },
                {
                    "target": "Hätte sie lediglich mit ihm diniert, so mag sie vielleicht herausgefunden haben, ob er einen gesunden Appetit hat; aber du mußt bedenken, daß sie außerdem vier Abende zusammen verbracht haben – und vier Abende können eine Menge bewirken.\" \"Ja, diese vier Abende haben es ihnen ermöglicht, in Erfahrung zu bringen, daß sie beide Vingt-et-un lieber spielen als Kommerz; aber ich kann mir nicht vorstellen, daß dabei von anderen wichtigen Eigentümlichkeiten viel zutage kam.\" \"Nun ja\", sagte Charlotte, \"ich wünsche Jane von ganzem Herzen Erfolg; und wenn sie ihm schon morgen angetraut würde, so glaube ich, daß sie eine ebenso gute Chance hätte, glücklich zu werden, als würde sie seinen Charakter ein Jahr lang erforschen.",
                    "native": "Had she merely dined with him, she might only have discovered whether he had a good appetite; but you must remember that four evenings have also been spent together—and four evenings may do a great deal.\" \"Yes; these four evenings have enabled them to ascertain that they both like Vingt-un better than Commerce; but with respect to any other leading characteristic, I do not imagine that much has been unfolded.\" \"Well,\" said Charlotte, \"I wish Jane success with all my heart; and if she were married to him to-morrow, I should think she had as good a chance of happiness as if she were to be studying his character for a twelvemonth."
                },
                {
                    "target": "Glück in der Ehe ist allein eine Sache des Zufalls.",
                    "native": "Happiness in marriage is entirely a matter of chance."
                },
                {
                    "target": "Wenn die Parteien ihre Veranlagungen vorher auch noch so gut voneinander kennen oder sich auch noch so ähnlich sind, fördert es doch ihr Glück nicht im mindesten.",
                    "native": "If the dispositions of the parties are ever so well known to each other or ever so similar beforehand, it does not advance their felicity in the least."
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Es werden sich mit der Zeit stets noch genügend Unterschiede zeigen, um ihnen ihren Teil Verdruß zu bescheren; und es ist besser, so wenig wie möglich von den Fehlern eines Menschen zu wissen, mit dem man sein Leben verbringen muß.\" \"Du machst mich lachen, Charlotte, aber vernünftig ist das nicht.",
                    "native": "They always continue to grow sufficiently unlike afterwards to have their share of vexation; and it is better to know as little as possible of the defects of the person with whom you are to pass your life.\" \"You make me laugh, Charlotte; but it is not sound."
                },
                {
                    "target": "Und du weißt, daß es nicht vernünftig ist und daß du selbst niemals so handeln würdest.\" Während Elizabeth davon in Anspruch genommen war, Mr. Bingleys Aufmerksamkeiten gegenüber ihrer Schwester zu beobachten, ahnte sie nicht im geringsten, daß sie in den Augen seines Freundes selbst ein Gegenstand von einigem Interesse wurde.",
                    "native": "You know it is not sound, and that you would never act in this way yourself.\" Occupied in observing Mr. Bingley's attentions to her sister, Elizabeth was far from suspecting that she was herself becoming an object of some interest in the eyes of his friend."
                },
                {
                    "target": "Mr. Darcy hatte ihr anfangs kaum zugestanden, hübsch zu sein; er hatte sie bei dem Ball ohne jede Bewunderung angesehen, und als sie das nächste Mal zusammentrafen, betrachtete er sie nur, um sie zu kritisieren.",
                    "native": "Mr. Darcy had at first scarcely allowed her to be pretty; he had looked at her without admiration at the ball; and when they next met, he looked at her only to criticise."
                },
                {
                    "target": "Aber gerade hatte er sich und seinen Freunden klargemacht, daß beinahe kein erfreulicher Zug in ihrem Gesicht zu finden sei, da stellte er auch schon fest, daß der schöne Ausdruck ihrer dunklen Augen ihr Antlitz ungewöhnlich intelligent erscheinen ließ.",
                    "native": "But no sooner had he made it clear to himself and his friends that she hardly had a good feature in her face, than he began to find it was rendered uncommonly intelligent by the beautiful expression of her dark eyes."
                },
                {
                    "target": "Dieser Entdeckung folgten einige andere, die gleichermaßen ärgerlich waren.",
                    "native": "To this discovery succeeded some others equally mortifying."
                },
                {
                    "target": "Obgleich er mit kritischem Auge mehr als einen Defekt in der Symmetrie ihrer Figur sah, mußte er anerkennen, daß ihre Gestalt leicht und gefällig war; und wenn er auch behauptete, daß ihre Umgangsformen nicht die der vornehmen Welt waren, so wurde er doch gefangengenommen von ihrem spielerischen Mutwillen.",
                    "native": "Though he had detected with a critical eye more than one failure of perfect symmetry in her form, he was forced to acknowledge her figure to be light and pleasing; and in spite of his asserting that her manners were not those of the fashionable world, he was caught by their easy playfulness."
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "Dessen war sie sich jedoch keineswegs bewußt; für sie war er nur der Mann, der sich nirgends beliebt machte und der sie nicht für schön genug befunden hatte, um mit ihr zu tanzen.",
                    "native": "Of this she was perfectly unaware; to her he was only the man who made himself agreeable nowhere, and who had not thought her handsome enough to dance with."
                },
                {
                    "target": "Er wünschte schließlich, mehr über sie zu erfahren, und um sich mit ihr selbst unterhalten zu können, nahm er als einen Schritt dazu an ihrer Unterhaltung mit anderen teil.",
                    "native": "He began to wish to know more of her, and as a step towards conversing with her himself, attended to her conversation with others."
                },
                {
                    "target": "Das ließ sie aufmerksam werden.",
                    "native": "His doing so drew her notice."
                },
                {
                    "target": "Es geschah bei Sir William Lucas, wo eine große Gesellschaft versammelt war. \"Was bezweckt Mr. Darcy wohl damit\", sagte sie zu Charlotte, \"wenn er bei meiner Unterhaltung mit Colonel Forster zuhört?\" \"Das ist eine Frage, die Mr.",
                    "native": "It was at Sir William Lucas's, where a large party were assembled. \"What does Mr. Darcy mean,\" said she to Charlotte, \"by listening to my conversation with Colonel Forster?\" \"That is a question which Mr."
                },
                {
                    "target": "Darcy nur selbst beantworten kann.\" \"Wenn er das aber noch einmal tut, werde ich ihm ganz bestimmt zu verstehen geben, daß ich weiß, was er im Sinn hat.",
                    "native": "Darcy only can answer.\" \"But if he does it any more I shall certainly let him know that I see what he is about."
                },
                {
                    "target": "Er hat einen derart spöttischen Blick, und wenn ich jetzt nicht bald selbst unverschämt werde, wird es nicht lange dauern, und ich habe Angst vor ihm.\" Als er sich ihnen bald darauf näherte, doch offenbar ohne die Absicht, etwas zu sagen, beschwor Miss Lucas ihre Freundin, so etwas nicht zu ihm zu sagen, was Elizabeth augenblicklich provozierte, es doch zu tun. Sie wandte sich zu ihm um und sagte: \"Glauben Sie nicht, Mr. Darcy, daß ich mich eben ganz ungewöhnlich gut ausgedrückt habe, als ich Colonel Forster bedrängte, uns in Meryton einen Ball zu geben?\" \"Sie taten es mit großem Nachdruck – aber das ist ein Thema, das Damen stets energisch macht.\" \"Sie sind streng mit uns.\" \"Jetzt ist sie bald an der Reihe, bedrängt zu werden\", sagte Miss Lucas. \"Ich werde das Instrument öffnen, Eliza, du weißt, was dann kommt.\" \"Du bist eine sehr seltsame Freundin – immer willst du, daß ich vor aller Welt singen und spielen soll! Wäre meine Eitelkeit auf die Musik gerichtet, würdest du unschätzbar für mich sein, aber wie die Sache liegt, möchte ich mich wirklich lieber nicht vor diesen Leuten hier ans Klavier setzen, die gewohnt sein müssen, die allerbesten Künstler zu hören.\" Da Miss Lucas jedoch darauf beharrte, fügte sie hinzu: \"Also gut, wenn es sein muß!\" Und mit einem ernsten Blick auf Mr.",
                    "native": "He has a very satirical eye, and if I do not begin by being impertinent myself, I shall soon grow afraid of him.\" On his approaching them soon afterwards, though without seeming to have any intention of speaking, Miss Lucas defied her friend to mention such a subject to him; which immediately provoking Elizabeth to do it, she turned to him and said: \"Did you not think, Mr. Darcy, that I expressed myself uncommonly well just now, when I was teasing Colonel Forster to give us a ball at Meryton?\" \"With great energy; but it is always a subject which makes a lady energetic.\" \"You are severe on us.\" \"It will be her turn soon to be teased,\" said Miss Lucas. \"I am going to open the instrument, Eliza, and you know what follows.\" \"You are a very strange creature by way of a friend!—always wanting me to play and sing before anybody and everybody! If my vanity had taken a musical turn, you would have been invaluable; but as it is, I would really rather not sit down before those who must be in the habit of hearing the very best performers.\" On Miss Lucas's persevering, however, she added, \"Very well, if it must be so, it must.\" And gravely glancing at Mr. Darcy, \"There is a fine old saying, which everybody here is of course familiar with: 'Keep your breath to cool your porridge'; and I shall keep mine to swell my song.\" Her performance was pleasing, though by no means capital."
                }
            ]
        },
        {
            "pageNumber": 6,
            "sentences": [
                {
                    "target": "Darcy: \"Es gibt ein schönes altes Sprichwort, das jedem hier natürlich bekannt ist: ›Keep your breath to cool your porridge‹ * –, und ich werde meine Lunge also schonen, um meinen Gesang anschwellen zu lassen.\" Ihr Vortrag war gefällig, wenngleich keinesfalls großartig.",
                    "native": "After a song or two, and before she could reply to the entreaties of several that she would sing again, she was eagerly succeeded at the instrument by her sister Mary, who having, in consequence of being the only plain one in the family, worked hard for knowledge and accomplishments, was always impatient for display."
                },
                {
                    "target": "Nach ein paar Liedern, und ehe sie noch auf die dringenden Bitten mehrerer Gäste antworten konnte, daß sie doch noch einmal singen möge, folgte ihr ihre Schwester Mary eifrig ans Klavier; denn da sie die einzig Reizlose in der Familie war und sich deshalb hart um Kenntnisse und Fertigkeiten bemühte, brannte sie stets darauf, sich zu produzieren.",
                    "native": "Mary had neither genius nor taste; and though vanity had given her application, it had given her likewise a pedantic air and conceited manner, which would have injured a higher degree of excellence than she had reached."
                },
                {
                    "target": "Mary hatte weder Begabung noch Geschmack; und obgleich die Eitelkeit sie zu großem Fleiß anstachelte, hatte sie ihr zudem ein so pedantisches und selbstgefälliges Gebaren eingebracht, daß es selbst vorzüglicheren Leistungen als den ihren Abbruch getan hätte.",
                    "native": "Elizabeth, easy and unaffected, had been listened to with much more pleasure, though not playing half so well; and Mary, at the end of a long concerto, was glad to purchase praise and gratitude by Scotch and Irish airs, at the request of her younger sisters, who, with some of the Lucases, and two or three officers, joined eagerly in dancing at one end of the room."
                },
                {
                    "target": "Elizabeth, in ihrer natürlichen, ungezwungenen Art, hatte man mit weit mehr Vergnügen zugehört, obgleich sie nicht halb so gut spielte; und Mary war am Ende eines langen Vortrages schließlich froh, Lob und Anerkennung durch schottische und irische Lieder zu erringen; um diese hatten sie ihre jüngeren Schwestern gebeten, die sich mit einigen anderen Mitgliedern der Lucas-Familie und ein paar Offizieren eifrig dem Tanz an einem Ende des Saales anschlossen. Mr.",
                    "native": "Mr. Darcy stood near them in silent indignation at such a mode of passing the evening, to the exclusion of all conversation, and was too much engrossed by his thoughts to perceive that Sir William Lucas was his neighbour, till Sir William thus began: \"What a charming amusement for young people this is, Mr."
                },
                {
                    "target": "Darcy stand in ihrer Nähe, in schweigender Empörung über eine solche Art, den Abend zu verbringen, die jegliche Unterhaltung ausschloß, und er war zu sehr in seine eigenen Gedanken vertieft, um zu bemerken, daß sich Sir William Lucas neben ihm befand, bis dieser ihn ansprach. \"Was für ein reizendes Vergnügen das ist für junge Leute, Mr. Darcy!",
                    "native": "Darcy! There is nothing like dancing after all."
                }
            ]
        },
        {
            "pageNumber": 7,
            "sentences": [
                {
                    "target": "Es gibt schließlich nichts, das dem Tanzen gleichkommt.",
                    "native": "I consider it as one of the first refinements of polished society.\" \"Certainly, sir; and it has the advantage also of being in vogue amongst the less polished societies of the world."
                },
                {
                    "target": "Ich betrachte es als eine der wunderbarsten Errungenschaften einer gebildeten Gesellschaft.\" \"Gewiß, Sir, und es hat auch den Vorteil, in den weniger gebildeten Gesellschaften der Welt beliebt zu sein. Jeder Wilde kann tanzen.\" Sir William lächelte nur. \"Ihr Freund tanzt wunderbar\", fuhr er nach einer Pause fort, als er sah, wie sich Bingley der Gruppe anschloß, \"und ich zweifle nicht, daß Sie selbst in dieser Kunst ein Meister sind, Mr.",
                    "native": "Every savage can dance.\" Sir William only smiled. \"Your friend performs delightfully,\" he continued after a pause, on seeing Bingley join the group; \"and I doubt not that you are an adept in the science yourself, Mr. Darcy.\" \"You saw me dance at Meryton, I believe, sir.\" \"Yes, indeed, and received no inconsiderable pleasure from the sight."
                },
                {
                    "target": "Darcy.\" \"Sie haben mich vermutlich in Meryton tanzen sehen, Sir.\" \"Ja, in der Tat, der Anblick hat mir großes Vergnügen bereitet.",
                    "native": "Do you often dance at St."
                },
                {
                    "target": "Tanzen Sie oft in St. James?\" \"Niemals, Sir.\" \"Glauben Sie nicht, daß dies eine angemessene Reverenz wäre für diesen Ort?\" \"Das ist eine Reverenz, die ich niemals irgendeinem Ort erweise, wenn ich es vermeiden kann.\" \"Sie haben ein Haus in der Stadt, nehme ich an?\" Darcy verbeugte sich bejahend. \"Ich hatte selbst einmal den Gedanken, mich in der Stadt niederzulassen – ich liebe nämlich eine erlesene Gesellschaft, aber ich war nicht recht sicher, ob Lady Lucas die Londoner Luft vertragen würde.\" Er hielt inne in der Hoffnung, eine Antwort zu bekommen, doch Darcy war nicht geneigt, eine zu geben; und als Elizabeth in diesem Augenblick in ihre Richtung ging, kam ihm plötzlich die Idee, etwas sehr Galantes zu tun, und er rief ihr zu: \"Meine liebe Miss Eliza, warum tanzen Sie nicht? – Mr.",
                    "native": "James's?\" \"Never, sir.\" \"Do you not think it would be a proper compliment to the place?\" \"It is a compliment which I never pay to any place if I can avoid it.\" \"You have a house in town, I conclude?\" Mr. Darcy bowed. \"I had once had some thought of fixing in town myself—for I am fond of superior society; but I did not feel quite certain that the air of London would agree with Lady Lucas.\" He paused in hopes of an answer; but his companion was not disposed to make any; and Elizabeth at that instant moving towards them, he was struck with the action of doing a very gallant thing, and called out to her: \"My dear Miss Eliza, why are you not dancing?"
                },
                {
                    "target": "Darcy, Sie müssen mir gestatten, Ihnen diese junge Dame als eine sehr reizvolle Partnerin vorzustellen. Sie können sich doch gewiß nicht weigern zu tanzen, wenn Sie so viel Schönheit vor sich sehen.\" Und er nahm ihre Hand und hätte sie Mr. Darcy gereicht – der, wenngleich höchst überrascht, nicht abgeneigt war, sie zu nehmen –, als Elizabeth augenblicklich zurückwich und in einiger Verwirrung zu Sir William sagte: \"Aber, mein Herr, ich habe nicht die geringste Absicht zu tanzen. – Ich bitte Sie inständig, nicht anzunehmen, ich wäre hier entlanggekommen, um einen Partner zu finden.\" Mr.",
                    "native": "Mr. Darcy, you must allow me to present this young lady to you as a very desirable partner. You cannot refuse to dance, I am sure when so much beauty is before you.\" And, taking her hand, he would have given it to Mr."
                }
            ]
        },
        {
            "pageNumber": 8,
            "sentences": [
                {
                    "target": "Darcy ersuchte sie mit ernstem Anstand um die Ehre, ihm die Hand zum Tanz zu reichen, doch vergeblich.",
                    "native": "Darcy who, though extremely surprised, was not unwilling to receive it, when she instantly drew back, and said with some discomposure to Sir William: \"Indeed, sir, I have not the least intention of dancing."
                },
                {
                    "target": "Elizabeth blieb fest; und auch Sir William konnte ihren Entschluß durch seine Überredungsversuche nicht erschüttern. \"Sie tanzen so unübertrefflich, Miss Eliza, daß es grausam wäre, mir das Glück zu verweigern, Ihnen zuzusehen; und obgleich der Herr dieses Vergnügen im allgemeinen nicht liebt, kann er doch gewiß nichts dagegen haben, uns eine halbe Stunde lang damit zu erfreuen.\" \"Mr. Darcy ist die Höflichkeit selbst\", sagte Elizabeth lächelnd. \"Das ist er in der Tat – doch wenn man die Veranlassung bedenkt, meine liebe Miss Eliza, können wir uns nicht wundern über seine Gefälligkeit; denn wer würde gegen eine solche Partnerin etwas einzuwenden haben?\" Elizabeth sah sie schalkhaft an und ging fort.",
                    "native": "I entreat you not to suppose that I moved this way in order to beg for a partner.\" Mr. Darcy, with grave propriety, requested to be allowed the honour of her hand, but in vain."
                },
                {
                    "target": "Ihr Widerstand hatte ihr bei dem jungen Herrn nicht geschadet, und er dachte mit einigem Wohlgefallen an sie, als Miss Bingley ihn ansprach. \"Ich kann den Gegenstand Ihrer Nachdenklichkeit erraten.\" \"Das kann ich mir nicht vorstellen.\" \"Sie überlegen, wie unerträglich es wäre, viele Abende auf diese Weise zu verbringen – in einer solchen Gesellschaft; und ich bin ganz Ihrer Meinung.",
                    "native": "Elizabeth was determined; nor did Sir William at all shake her purpose by his attempt at persuasion. \"You excel so much in the dance, Miss Eliza, that it is cruel to deny me the happiness of seeing you; and though this gentleman dislikes the amusement in general, he can have no objection, I am sure, to oblige us for one half-hour.\" \"Mr."
                },
                {
                    "target": "Ich war noch nie so verärgert!",
                    "native": "Darcy is all politeness,\" said Elizabeth, smiling. \"He is, indeed; but, considering the inducement, my dear Miss Eliza, we cannot wonder at his complaisance—for who would object to such a partner?\" Elizabeth looked archly, and turned away."
                },
                {
                    "target": "Diese Fadheit und doch dieser Lärm, diese Nichtigkeit und doch dieser Eigendünkel all der Leute! – Ich würde etwas darum geben, Ihre kritischen Bemerkungen über sie zu hören!\" \"Ich versichere Ihnen, Ihre Vermutung ist völlig falsch.",
                    "native": "Her resistance had not injured her with the gentleman, and he was thinking of her with some complacency, when thus accosted by Miss Bingley: \"I can guess the subject of your reverie.\" \"I should imagine not.\" \"You are considering how insupportable it would be to pass many evenings in this manner—in such society; and indeed I am quite of your opinion."
                }
            ]
        },
        {
            "pageNumber": 9,
            "sentences": [
                {
                    "target": "Meine Gedanken waren mit etwas Angenehmerem beschäftigt.",
                    "native": "I was never more annoyed!"
                },
                {
                    "target": "Ich habe darüber nachgedacht, welches Vergnügen ein Paar schöne Augen im Antlitz einer hübschen Frau bereiten kann.\" Miss Bingley sah ihn augenblicklich starr an und bat darum, ihr zu sagen, welche Dame denn das Verdienst habe, solche Überlegungen zu inspirieren.",
                    "native": "The insipidity, and yet the noise—the nothingness, and yet the self-importance of all those people!"
                },
                {
                    "target": "Mr.",
                    "native": "What would I give to hear your strictures on them!\" \"Your conjecture is totally wrong, I assure you."
                },
                {
                    "target": "Darcy entgegnete völlig unerschrocken: \"Miss Elizabeth Bennet.\" \"Miss Elizabeth Bennet!\" wiederholte Miss Bingley. \"Ich bin völlig überrascht.",
                    "native": "My mind was more agreeably engaged."
                },
                {
                    "target": "Wie lange steht sie denn schon so in Ihrer Gunst? – Und bitte, wann soll ich Ihnen Glück wünschen?\" \"Das ist genau die Frage, die ich von Ihnen erwartet habe.",
                    "native": "I have been meditating on the very great pleasure which a pair of fine eyes in the face of a pretty woman can bestow.\" Miss Bingley immediately fixed her eyes on his face, and desired he would tell her what lady had the credit of inspiring such reflections."
                },
                {
                    "target": "Die Phantasie einer Frau ist sehr flink; sie springt in einem Augenblick von der Bewunderung zur Liebe und von der Liebe zur Ehe. Ich wußte, Sie würden mir Glück wünschen.\" \"Nein, wenn es Ihnen ernst ist, werde ich die Sache vielmehr als absolut feststehend betrachten.",
                    "native": "Mr. Darcy replied with great intrepidity: \"Miss Elizabeth Bennet.\" \"Miss Elizabeth Bennet!\" repeated Miss Bingley. \"I am all astonishment."
                },
                {
                    "target": "Sie werden wirklich eine reizende Schwiegermutter haben, und natürlich wird sie immer bei Ihnen in Pemberley sein.\" Er hörte ihr mit vollkommener Gleichgültigkeit zu, während es ihr beliebte, sich selbst auf diese Weise zu unterhalten; und da seine Gelassenheit sie überzeugte, daß von daher keinerlei Gefahr bestand, ließ sie ihren geistreichen Bemerkungen freien Lauf.",
                    "native": "How long has she been such a favourite?—and pray, when am I to wish you joy?\" \"That is exactly the question which I expected you to ask."
                }
            ]
        }
    ]
}