{
    "id": "pap-de-en-041",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 41",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "Die erste Woche nach ihrer Rückkehr war bald vergangen.",
                    "native": "The first week of their return was soon gone."
                },
                {
                    "target": "Die zweite begann.",
                    "native": "The second began."
                },
                {
                    "target": "Es war die letzte für das Regiment in Meryton, und alle jungen Damen in der Nachbarschaft ließen zusehends den Kopf hängen.",
                    "native": "It was the last of the regiment's stay in Meryton, and all the young ladies in the neighbourhood were drooping apace."
                },
                {
                    "target": "Nur die älteren Misses Bennet waren noch imstande zu essen, zu trinken und zu schlafen und den üblichen Beschäftigungen nachzugehen.",
                    "native": "The dejection was almost universal."
                },
                {
                    "target": "Sehr häufig machten ihnen Kitty und Lydia – deren Elend maßlos war und die bei keinem in der Familie eine solche Hartherzigkeit begreifen konnten – Vorwürfe wegen ihrer Gleichgültigkeit. \"Du lieber Himmel, was soll nur aus uns werden!",
                    "native": "The elder Miss Bennets alone were still able to eat, drink, and sleep, and pursue the usual course of their employments."
                },
                {
                    "target": "Was sollen wir nur tun!\" riefen sie immerzu in ihrer bitteren Not. \"Wie kannst du nur so lächeln, Lizzy!\" Ihre liebevolle Mutter teilte all ihren Kummer mit ihnen; sie erinnerte sich, was sie selbst vor fünfundzwanzig Jahren bei einem ähnlichen Anlaß gelitten hatte. \"Ich habe bestimmt zwei Tage hintereinander geheult, als Colonel Millars Regiment fortging\", sagte sie. \"Ich dachte, mir würde das Herz brechen.\" \"Bestimmt wird es mir meins brechen\", sagte Lydia. \"Wenn wir nur nach Brighton gehen könnten!\" bemerkte Mrs.",
                    "native": "Very frequently were they reproached for this insensibility by Kitty and Lydia, whose own misery was extreme, and who could not comprehend such hard-heartedness in any of the family. \"Good Heaven! what is to become of us?"
                },
                {
                    "target": "Bennet. \"Ach ja, wenn wir nur nach Brighton gehen könnten!",
                    "native": "What are we to do?\" would they often exclaim in the bitterness of woe. \"How can you be smiling so, Lizzy?\" Their affectionate mother shared all their grief; she remembered what she had herself endured on a similar occasion, five-and-twenty years ago. \"I am sure,\" said she, \"I cried for two days together when Colonel Miller's regiment went away."
                },
                {
                    "target": "Aber Papa ist so widerwärtig.\" \"Ein wenig baden im Meer würde mich für immer kräftigen.\" \"Und Tante Philips ist sicher, daß es mir sehr guttun würde\", fügte Kitty hinzu.",
                    "native": "I thought I should have broken my heart.\" \"I am sure I shall break mine,\" said Lydia. \"If one could but go to Brighton!\" observed Mrs."
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "Solcherart waren die Klagen, die beständig durch das Haus von Longbourn hallten.",
                    "native": "Bennet. \"Oh, yes!—if one could but go to Brighton!"
                },
                {
                    "target": "Elizabeth versuchte, sich darüber zu amüsieren, doch jeglicher Sinn für Vergnügen ging unter im Gefühl der Scham.",
                    "native": "But papa is so disagreeable.\" \"A little sea-bathing would set me up forever.\" \"And my aunt Phillips is sure it would do me a great deal of good,\" added Kitty."
                },
                {
                    "target": "Sie empfand erneut, wie berechtigt Mr.",
                    "native": "Such were the kind of lamentations resounding perpetually through Longbourn House."
                },
                {
                    "target": "Darcys Einwände waren, und niemals zuvor war sie so sehr geneigt gewesen, seine Einmischung in die Absichten seines Freundes zu entschuldigen.",
                    "native": "Elizabeth tried to be diverted by them; but all sense of pleasure was lost in shame."
                },
                {
                    "target": "Doch Lydias düstere Aussichten hellten sich sehr bald auf, denn sie erhielt eine Einladung von Mrs.",
                    "native": "She felt anew the justice of Mr."
                },
                {
                    "target": "Forster, der Gattin des Regimentskommandeurs, sie nach Brighton zu begleiten.",
                    "native": "Darcy's objections; and never had she been so much disposed to pardon his interference in the views of his friend."
                },
                {
                    "target": "Diese unschätzbare Freundin war eine sehr junge Frau, die erst vor ganz kurzer Zeit geheiratet hatte.",
                    "native": "But the gloom of Lydia's prospect was shortly cleared away; for she received an invitation from Mrs."
                },
                {
                    "target": "Durch die Ähnlichkeit ihres lebhaften und stets heiteren Naturells hatten sie und Lydia sich zueinander hingezogen gefühlt; und in ihrer dreimonatigen Bekanntschaft waren sie schon seit zwei Monaten eng befreundet.",
                    "native": "Forster, the wife of the colonel of the regiment, to accompany her to Brighton."
                }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "Die Begeisterung Lydias über diese Gelegenheit, ihre große Bewunderung für Mrs.",
                    "native": "This invaluable friend was a very young woman, and very lately married."
                },
                {
                    "target": "Forster, die Freude Mrs.",
                    "native": "A resemblance in good humour and good spirits had recommended her and Lydia to each other, and out of their three months' acquaintance they had been intimate two."
                },
                {
                    "target": "Bennets und der Ärger Kittys waren kaum zu beschreiben.",
                    "native": "The rapture of Lydia on this occasion, her adoration of Mrs."
                },
                {
                    "target": "Ohne jede Rücksicht auf die Gefühle ihrer Schwester lief Lydia in ruheloser Verzückung im Haus umher, ließ sich von jedermann beglückwünschen und lachte und redete noch ungestümer als sonst, während die glücklose Kitty im Wohnzimmer saß und in unvernünftigsten Worten und gereiztem Ton beständig mit ihrem Schicksal haderte. \"Ich kann nicht verstehen, warum Mrs.",
                    "native": "Forster, the delight of Mrs."
                },
                {
                    "target": "Forster mich nicht ebenso einladen kann wie Lydia\", sagte sie, \"wenn ich auch nicht ihre besondere Freundin bin.",
                    "native": "Bennet, and the mortification of Kitty, are scarcely to be described."
                },
                {
                    "target": "Ich habe genauso viel Recht, eingeladen zu werden, wie sie – und sogar noch mehr, ich bin schließlich zwei Jahre älter.\" Vergeblich versuchte Elizabeth, sie zur Vernunft zu bringen, und Jane, sie zu überzeugen, sich damit abzufinden.",
                    "native": "Wholly inattentive to her sister's feelings, Lydia flew about the house in restless ecstasy, calling for everyone's congratulations, and laughing and talking with more violence than ever; whilst the luckless Kitty continued in the parlour repined at her fate in terms as unreasonable as her accent was peevish. \"I cannot see why Mrs."
                },
                {
                    "target": "Was Elizabeth selbst anging, so war diese Einladung so weit davon entfernt, bei ihr die gleichen Gefühle auszulösen wie bei ihrer Mutter und Lydia, daß sie sie als vollkommene Aufgabe jeglicher Aussichten auf gesunden Menschenverstand bei der letzteren betrachtete; und so verabscheuungswürdig ein solcher Schritt sie selbst auch machen mußte, wenn es jemand erfahren würde, konnte sie nicht umhin, ihrem Vater heimlich zu raten, sie nicht gehen zu lassen.",
                    "native": "Forster should not ask me as well as Lydia,\" said she, \"Though I am not her particular friend."
                },
                {
                    "target": "Sie führte ihm die ganze Unschicklichkeit von Lydias Benehmen vor Augen, die geringen Vorteile, die sie durch die Freundschaft einer Frau wie Mrs.",
                    "native": "I have just as much right to be asked as she has, and more too, for I am two years older.\" In vain did Elizabeth attempt to make her reasonable, and Jane to make her resigned."
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Forster gewinnen konnte, und die Wahrscheinlichkeit, daß sie mit einer solchen Gefährtin in Brighton, wo die Versuchungen größer sein mußten als zu Hause, noch unbesonnener würde.",
                    "native": "As for Elizabeth herself, this invitation was so far from exciting in her the same feelings as in her mother and Lydia, that she considered it as the death warrant of all possibility of common sense for the latter; and detestable as such a step must make her were it known, she could not help secretly advising her father not to let her go."
                },
                {
                    "target": "Er hörte ihr aufmerksam zu und sagte dann: \"Lydia wird niemals Ruhe haben, ehe sie sich nicht an dem einen oder anderen Ort in der Öffentlichkeit bloßgestellt hat; und wir können niemals erwarten, daß sie das mit so wenig Aufwand und Ungelegenheiten für ihre Familie tun wird wie unter den gegenwärtigen Umständen.\" \"Wenn du wüßtest\", sagte Elizabeth, \"welch großer Schaden für uns alle daraus entstehen muß – ja sogar bereits entstanden ist –, daß man Lydias unbesonnenes und unvernünftiges Benehmen allgemein zur Kenntnis nimmt, dann würdest du in dieser Sache gewiß anders urteilen.\" \"Sogar schon entstanden!\" wiederholte Mr.",
                    "native": "She represented to him all the improprieties of Lydia's general behaviour, the little advantage she could derive from the friendship of such a woman as Mrs."
                },
                {
                    "target": "Bennet. \"Wie, hat sie etwa einige deiner Liebhaber vertrieben?",
                    "native": "Forster, and the probability of her being yet more imprudent with such a companion at Brighton, where the temptations must be greater than at home."
                },
                {
                    "target": "Arme kleine Lizzy!",
                    "native": "He heard her attentively, and then said: \"Lydia will never be easy until she has exposed herself in some public place or other, and we can never expect her to do it with so little expense or inconvenience to her family as under the present circumstances.\" \"If you were aware,\" said Elizabeth, \"of the very great disadvantage to us all which must arise from the public notice of Lydia's unguarded and imprudent manner—nay, which has already arisen from it, I am sure you would judge differently in the affair.\" \"Already arisen?\" repeated Mr."
                },
                {
                    "target": "Aber sei nicht betrübt.",
                    "native": "Bennet. \"What, has she frightened away some of your lovers?"
                },
                {
                    "target": "Solche überempfindlichen jungen Männer, die es nicht ertragen können, sich mit ein wenig Albernheit zu verschwägern, sind es nicht wert, daß man ihnen nachtrauert.",
                    "native": "Poor little Lizzy!"
                },
                {
                    "target": "Komm, laß mich die Liste der kläglichen Burschen sehen, die sich durch Lydias Torheit haben fernhalten lassen.\" \"O nein, da irrst du dich.",
                    "native": "But do not be cast down."
                },
                {
                    "target": "Ich habe keine solchen Kränkungen erfahren, die ich übelzunehmen hätte.",
                    "native": "Such squeamish youths as cannot bear to be connected with a little absurdity are not worth a regret."
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "Es ist kein Übel im besonderen, sondern ein allgemeines Übel, über das ich mich jetzt beklage.",
                    "native": "Come, let me see the list of pitiful fellows who have been kept aloof by Lydia's folly.\" \"Indeed you are mistaken."
                },
                {
                    "target": "Unser Ansehen, unsere Achtbarkeit in der Welt muß von der wilden Flatterhaftigkeit, der Dreistigkeit und dem Verschmähen jeglicher Zurückhaltung, die Lydias Charakter kennzeichnen, beeinträchtigt werden.",
                    "native": "I have no such injuries to resent."
                },
                {
                    "target": "Verzeih mir, aber ich muß offen sprechen.",
                    "native": "It is not of particular, but of general evils, which I am now complaining."
                },
                {
                    "target": "Wenn du, mein lieber Vater, es nicht auf dich nehmen willst, ihre überschwengliche Lebensgier im Schach zu halten und ihr beizubringen, daß ihre gegenwärtigen Bestrebungen nicht die Aufgabe ihres Lebens sind, wird sie bald nicht mehr zu bessern sein.",
                    "native": "Our importance, our respectability in the world must be affected by the wild volatility, the assurance and disdain of all restraint which mark Lydia's character."
                },
                {
                    "target": "Ihr Charakter wird festgelegt sein, und sie wird mit sechzehn die entschiedenste Kokette sein, die jemals sich selbst und ihre Familie der Lächerlichkeit preisgegeben hat.",
                    "native": "Excuse me, for I must speak plainly."
                },
                {
                    "target": "Und zwar eine Kokette im schlimmsten und gemeinsten Sinne des Wortes; ohne jeden Reiz außer ihrer Jugend und einem passablen Äußeren; und bei der Beschränktheit und Leere ihres Geistes vollkommen unfähig, auch nur einen Teil dieser allgemeinen Verachtung abzuwenden, die ihre Sucht nach Bewunderung hervorrufen wird.",
                    "native": "If you, my dear father, will not take the trouble of checking her exuberant spirits, and of teaching her that her present pursuits are not to be the business of her life, she will soon be beyond the reach of amendment."
                },
                {
                    "target": "In diese Gefahr ist auch Kitty mit einbezogen.",
                    "native": "Her character will be fixed, and she will, at sixteen, be the most determined flirt that ever made herself or her family ridiculous; a flirt, too, in the worst and meanest degree of flirtation; without any attraction beyond youth and a tolerable person; and, from the ignorance and emptiness of her mind, wholly unable to ward off any portion of that universal contempt which her rage for admiration will excite."
                },
                {
                    "target": "Sie folgt Lydia, wo immer sie sie hinführt.",
                    "native": "In this danger Kitty also is comprehended."
                }
            ]
        },
        {
            "pageNumber": 6,
            "sentences": [
                {
                    "target": "Eitel, unwissend, müßig und vollkommen unbeherrscht!",
                    "native": "She will follow wherever Lydia leads."
                },
                {
                    "target": "Oh, mein lieber Vater, kannst du es für möglich halten, daß dies nicht so ist – daß die beiden nicht getadelt und verachtet werden, wo immer sie bekannt sind, und daß ihre Schwestern nicht auch oft in diese Schande mit hineingezogen werden?\" Mr.",
                    "native": "Vain, ignorant, idle, and absolutely uncontrolled!"
                },
                {
                    "target": "Bennet sah, daß sie dies im tiefsten Innern beschäftigte; er nahm liebevoll ihre Hand und erwiderte: \"Beunruhige dich nicht, mein Kind.",
                    "native": "Oh! my dear father, can you suppose it possible that they will not be censured and despised wherever they are known, and that their sisters will not be often involved in the disgrace?\" Mr."
                },
                {
                    "target": "Wo immer man dich und Jane kennt, werdet ihr stets respektiert und geschätzt werden, und eure Vorzüge werden deshalb nicht geringer geachtet, weil ihr zwei – oder ich sollte sagen, drei – sehr törichte Schwestern habt.",
                    "native": "Bennet saw that her whole heart was in the subject, and affectionately taking her hand said in reply: \"Do not make yourself uneasy, my love."
                },
                {
                    "target": "Wir werden keinen Frieden in Longbourn haben, wenn Lydia nicht nach Brighton geht.",
                    "native": "Wherever you and Jane are known you must be respected and valued; and you will not appear to less advantage for having a couple of—or I may say, three—very silly sisters."
                },
                {
                    "target": "Laß sie also gehen.",
                    "native": "We shall have no peace at Longbourn if Lydia does not go to Brighton."
                },
                {
                    "target": "Colonel Forster ist ein vernünftiger Mann und wird sie vor wirklichem Schaden bewahren; glücklicherweise ist sie zu arm, um für irgend jemand zur Beute zu werden.",
                    "native": "Let her go, then."
                },
                {
                    "target": "In Brighton wird sie selbst als eine allgemein bekannte Kokette von geringerer Bedeutung sein, als sie es hier gewesen ist.",
                    "native": "Colonel Forster is a sensible man, and will keep her out of any real mischief; and she is luckily too poor to be an object of prey to anybody."
                }
            ]
        },
        {
            "pageNumber": 7,
            "sentences": [
                {
                    "target": "Die Offiziere werden dort Frauen finden, die ihrer Beachtung eher wert sind.",
                    "native": "At Brighton she will be of less importance even as a common flirt than she has been here."
                },
                {
                    "target": "Laß uns deshalb hoffen, daß sie ihr Aufenthalt dort ihre eigene Bedeutungslosigkeit lehren wird.",
                    "native": "The officers will find women better worth their notice."
                },
                {
                    "target": "Jedenfalls kann sie nicht mehr viel schlimmer werden, ohne uns zu berechtigen, sie für den Rest ihres Lebens einzusperren.\" Mit dieser Antwort mußte sich Elizabeth zufriedengeben, doch blieb sie bei ihrer Meinung, und sie verließ ihren Vater enttäuscht und bekümmert.",
                    "native": "Let us hope, therefore, that her being there may teach her her own insignificance."
                },
                {
                    "target": "Es lag jedoch nicht in ihrer Natur, ihren Ärger durch langes Nachdenken darüber noch zu steigern.",
                    "native": "At any rate, she cannot grow many degrees worse, without authorising us to lock her up for the rest of her life.\" With this answer Elizabeth was forced to be content; but her own opinion continued the same, and she left him disappointed and sorry."
                },
                {
                    "target": "Sie war überzeugt, daß sie ihre Pflicht getan hatte, und sich über unvermeidliche Übel aufzuregen oder sie durch Besorgnis noch schlimmer zu machen, war ihr nicht gegeben.",
                    "native": "It was not in her nature, however, to increase her vexations by dwelling on them."
                },
                {
                    "target": "Hätten Lydia und ihre Mutter den Inhalt ihrer Unterredung mit dem Vater gekannt, hätte ihre Empörung selbst in ihrem vereinten Redefluß kaum Ausdruck finden können.",
                    "native": "She was confident of having performed her duty, and to fret over unavoidable evils, or augment them by anxiety, was no part of her disposition."
                },
                {
                    "target": "In Lydias Vorstellung beinhaltete ein Besuch von Brighton alle Möglichkeiten irdischen Glücks.",
                    "native": "Had Lydia and her mother known the substance of her conference with her father, their indignation would hardly have found expression in their united volubility."
                },
                {
                    "target": "Sie sah mit dem schöpferischen Auge der Phantasie die Straßen dieses glänzenden Badeortes voll von Offizieren.",
                    "native": "In Lydia's imagination, a visit to Brighton comprised every possibility of earthly happiness."
                }
            ]
        },
        {
            "pageNumber": 8,
            "sentences": [
                {
                    "target": "Sie sah sich selbst bei Hunderten von ihnen, die sie noch nicht kannte, als Ziel der Aufmerksamkeit.",
                    "native": "She saw, with the creative eye of fancy, the streets of that gay bathing-place covered with officers."
                },
                {
                    "target": "Sie sah die ganze Herrlichkeit des Lagers, seine Zelte, die sich in Reihen von schöner Gleichmäßigkeit erstreckten, wimmelnd von Jugend und Heiterkeit und strahlend von Scharlachrot; und um das Bild vollständig zu machen, sah sie sich selbst in einem Zelt sitzen und mit mindestens sechs Offizieren zugleich zärtlich flirten.",
                    "native": "She saw herself the object of attention, to tens and to scores of them at present unknown."
                },
                {
                    "target": "Hätte sie gewußt, daß ihre Schwester versucht hatte, ihr solche realen Aussichten zu entreißen, welcherart wären wohl dann ihre Gefühle gewesen?",
                    "native": "She saw all the glories of the camp—its tents stretched forth in beauteous uniformity of lines, crowded with the young and the gay, and dazzling with scarlet; and, to complete the view, she saw herself seated beneath a tent, tenderly flirting with at least six officers at once."
                },
                {
                    "target": "Die hätte nur ihre Mutter verstehen können, die fast das gleiche empfunden haben mochte.",
                    "native": "Had she known her sister sought to tear her from such prospects and such realities as these, what would have been her sensations?"
                },
                {
                    "target": "Daß Lydia nach Brighton ging, war das einzige, was ihr über die traurige Gewißheit hinweghalf, daß ihr Gatte niemals beabsichtigte, selbst mit ihnen dorthin zu gehen.",
                    "native": "They could have been understood only by her mother, who might have felt nearly the same."
                },
                {
                    "target": "Doch hatten sie nicht die geringste Ahnung von dem Gespräch; und ihr Begeisterungstaumel dauerte mit wenig Unterbrechungen an bis zu dem Tag, an dem Lydia tatsächlich abfuhr.",
                    "native": "Lydia's going to Brighton was all that consoled her for her melancholy conviction of her husband's never intending to go there himself."
                },
                {
                    "target": "Elizabeth sollte nun Mr.",
                    "native": "But they were entirely ignorant of what had passed; and their raptures continued, with little intermission, to the very day of Lydia's leaving home."
                },
                {
                    "target": "Wickham zum letzten Mal sehen.",
                    "native": "Elizabeth was now to see Mr."
                }
            ]
        },
        {
            "pageNumber": 9,
            "sentences": [
                {
                    "target": "Da sie seit ihrer Rückkehr häufig mit ihm zusammengetroffen war, hatte sich ihre Unruhe so ziemlich gelegt – und die Aufregungen früherer Voreingenommenheit für ihn völlig.",
                    "native": "Wickham for the last time."
                },
                {
                    "target": "Sie hatte sogar gelernt, gerade in der Liebenswürdigkeit, die sie zuerst so entzückt hatte, Heuchelei und eine Einförmigkeit zu entdecken, die sie mit Widerwillen und Überdruß erfüllte.",
                    "native": "Having been frequently in company with him since her return, agitation was pretty well over; the agitations of formal partiality entirely so."
                },
                {
                    "target": "In seinem gegenwärtigen Verhalten ihr gegenüber fand sie überdies eine neue Quelle für ihren Unwillen, denn die Neigung, die er bald zeigte, jene Aufmerksamkeiten, die die frühe Zeit ihrer Bekanntschaft gekennzeichnet hatten, zu erneuern, konnte – nach dem, was seither vorgefallen war – lediglich dazu dienen, sie zu reizen.",
                    "native": "She had even learnt to detect, in the very gentleness which had first delighted her, an affectation and a sameness to disgust and weary."
                },
                {
                    "target": "Sie verlor jegliches Interesse an ihm, da sie sich auf diese Weise als Gegenstand einer so nichtigen und frivolen Galanterie ausersehen fand; und während sie diese beständig zurückwies, konnte sie nicht umhin, den Tadel zu empfinden, der in seinem Glauben lag, er könne jederzeit ihre Eitelkeit befriedigen und ihre Vorliebe für ihn auffrischen – wie lange und aus welchem Grunde er ihr auch immer seine Aufmerksamkeiten entzogen hatte.",
                    "native": "In his present behaviour to herself, moreover, she had a fresh source of displeasure, for the inclination he soon testified of renewing those intentions which had marked the early part of their acquaintance could only serve, after what had since passed, to provoke her."
                },
                {
                    "target": "Am letzten Tag, den das Regiment in Meryton verbrachte, speiste er mit anderen Offizieren in Longbourn, und Elizabeth war so wenig geneigt, sich in guter Laune von ihm zu verabschieden, daß sie auf seine Anfrage, wie sie ihre Zeit in Hunsford verbracht habe, erwähnte, daß sowohl Colonel Fitzwilliam als auch Mr.",
                    "native": "She lost all concern for him in finding herself thus selected as the object of such idle and frivolous gallantry; and while she steadily repressed it, could not but feel the reproof contained in his believing, that however long, and for whatever cause, his attentions had been withdrawn, her vanity would be gratified, and her preference secured at any time by their renewal."
                },
                {
                    "target": "Darcy drei Wochen auf Rosings gewesen waren, und ihn fragte, ob er mit dem ersteren bekannt sei.",
                    "native": "On the very last day of the regiment's remaining at Meryton, he dined, with other of the officers, at Longbourn; and so little was Elizabeth disposed to part from him in good humour, that on his making some inquiry as to the manner in which her time had passed at Hunsford, she mentioned Colonel Fitzwilliam's and Mr."
                },
                {
                    "target": "Er blickte überrascht, beunruhigt und verstimmt auf; doch nach einem Moment der Besinnung und mit einem wiederkehrenden Lächeln entgegnete er, daß er ihn früher häufig gesehen habe; und nachdem er bemerkt hatte, daß Colonel Fitzwilliam ein sehr vornehmer, gebildeter Mann sei, fragte er sie, wie er ihr gefiele.",
                    "native": "Darcy's having both spent three weeks at Rosings, and asked him, if he was acquainted with the former."
                },
                {
                    "target": "In ihrer Antwort fand sie sehr warme Worte für ihn.",
                    "native": "He looked surprised, displeased, alarmed; but with a moment's recollection and a returning smile, replied, that he had formerly seen him often; and, after observing that he was a very gentlemanlike man, asked her how she had liked him."
                }
            ]
        },
        {
            "pageNumber": 10,
            "sentences": [
                {
                    "target": "Mit einem Anschein von Gleichgültigkeit fügte er bald darauf hinzu: \"Wie lange, sagten Sie, war er auf Rosings?\" \"Fast drei Wochen.\" \"Und Sie haben ihn häufig gesehen?\" \"Ja, fast jeden Tag.\" \"Seine Umgangsformen unterscheiden sich sehr von denen seines Cousins.\" \"Ja, sehr.",
                    "native": "Her answer was warmly in his favour."
                },
                {
                    "target": "Aber ich denke, Mr.",
                    "native": "With an air of indifference he soon afterwards added: \"How long did you say he was at Rosings?\" \"Nearly three weeks.\" \"And you saw him frequently?\" \"Yes, almost every day.\" \"His manners are very different from his cousin's.\" \"Yes, very different."
                },
                {
                    "target": "Darcy gewinnt bei näherer Bekanntschaft.\" \"Ach wirklich!\" rief Wickham mit einem Blick, der ihr nicht entging. \"Und darf ich bitte fragen ... \"; doch er beherrschte sich und fügte in heitererem Ton hinzu: \"Sind es seine Manieren, die sich verbessert haben?",
                    "native": "But I think Mr."
                },
                {
                    "target": "Hat er geruht, seiner gewöhnlichen Art etwas mehr Höflichkeit zu verleihen?",
                    "native": "Darcy improves upon acquaintance.\" \"Indeed!\" cried Mr."
                },
                {
                    "target": "Ich wage nicht zu hoffen\", fuhr er mit leiserer Stimme in ernsterem Ton fort, \"daß er in wesentlichen Dingen gewonnen hat.\" \"O nein!\" sagte Elizabeth. \"In wesentlichen Dingen, glaube ich, ist er ganz so, wie er immer war.\" Während sie sprach, machte Wickham ein Gesicht, als wüßte er nicht recht, ob er sich über diese Worte freuen oder ihrer Bedeutung mißtrauen sollte.",
                    "native": "Wickham with a look which did not escape her. \"And pray, may I ask?—\" But checking himself, he added, in a gayer tone, \"Is it in address that he improves?"
                },
                {
                    "target": "Da gab es etwas in ihrem Gesichtsausdruck, das ihn mit einer gespannten und besorgten Aufmerksamkeit auf ihre Worte hören ließ, während sie hinzufügte: \"Als ich sagte, er gewinne bei näherer Bekanntschaft, meinte ich nicht, daß sich seine Gesinnung oder seine Manieren in einem Zustand der Besserung befänden, sondern daß man sein Wesen besser versteht, wenn man ihn besser kennt.\" Wickhams Beunruhigung machte sich nun in einem Erröten und einem betroffenen Blick bemerkbar; ein paar Minuten lang schwieg er – bis er sich ihr, nachdem er seine Verlegenheit abgeschüttelt hatte, wieder zuwandte und in liebenswürdigstem Ton sagte: \"Sie, die Sie sehr gut meine Gefühle gegenüber Mr.",
                    "native": "Has he deigned to add aught of civility to his ordinary style?—for I dare not hope,\" he continued in a lower and more serious tone, \"that he is improved in essentials.\" \"Oh, no!\" said Elizabeth. \"In essentials, I believe, he is very much what he ever was.\" While she spoke, Wickham looked as if scarcely knowing whether to rejoice over her words, or to distrust their meaning."
                },
                {
                    "target": "Darcy kennen, werden ohne weiteres verstehen, wie aufrichtig ich mich darüber freuen muß, daß er klug genug ist, sich zumindest den Anschein von rechtmäßigem Handeln zu geben.",
                    "native": "There was a something in her countenance which made him listen with an apprehensive and anxious attention, while she added: \"When I said that he improved on acquaintance, I did not mean that his mind or his manners were in a state of improvement, but that, from knowing him better, his disposition was better understood.\" Wickham's alarm now appeared in a heightened complexion and agitated look; for a few minutes he was silent, till, shaking off his embarrassment, he turned to her again, and said in the gentlest of accents: \"You, who so well know my feeling towards Mr."
                },
                {
                    "target": "Sein Stolz mag sich in dieser Hinsicht als nützlich erweisen – wenn nicht für ihn selbst, so doch für viele andere –, denn er muß ihn an so einem abscheulichen Verhalten hindern, wie ich es von ihm erduldet habe.",
                    "native": "Darcy, will readily comprehend how sincerely I must rejoice that he is wise enough to assume even the appearance of what is right."
                }
            ]
        },
        {
            "pageNumber": 11,
            "sentences": [
                {
                    "target": "Ich fürchte nur, daß er sich diese Art Vorsicht, auf die Sie, wie ich vermute, anspielen, lediglich während der Besuche bei seiner Tante zu eigen macht, vor deren guter Meinung und Urteil er einen gewaltigen Respekt hat.",
                    "native": "His pride, in that direction, may be of service, if not to himself, to many others, for it must only deter him from such foul misconduct as I have suffered by."
                },
                {
                    "target": "Seine Furcht vor ihr ist, wie ich weiß, stets wirksam gewesen, wenn sie zusammen waren; und ein gut Teil ist dabei seinem Wunsch zuzuschreiben, seine Verbindung mit Miss de Bourgh zu fördern, die ihm bestimmt sehr am Herzen liegt.\" Elizabeth konnte dazu ein Lächeln nicht unterdrücken, doch sie antwortete nur mit einem leichten Neigen des Kopfes.",
                    "native": "I only fear that the sort of cautiousness to which you, I imagine, have been alluding, is merely adopted on his visits to his aunt, of whose good opinion and judgement he stands much in awe."
                },
                {
                    "target": "Sie merkte, daß er sie in das alte Thema seiner Klagen verwickeln wollte, aber sie war nicht in der Stimmung, ihn gewähren zu lassen.",
                    "native": "His fear of her has always operated, I know, when they were together; and a good deal is to be imputed to his wish of forwarding the match with Miss de Bourgh, which I am certain he has very much at heart.\" Elizabeth could not repress a smile at this, but she answered only by a slight inclination of the head."
                },
                {
                    "target": "Während der restlichen Zeit des Abends gab er sich den Anschein seiner gewöhnlichen Heiterkeit, doch machte er keinen weiteren Versuch, Elizabeth auszuzeichnen; und sie verabschiedeten sich schließlich mit beiderseitiger Höflichkeit und dem vermutlich beiderseitigen Wunsch, sich niemals wiederzusehen.",
                    "native": "She saw that he wanted to engage her on the old subject of his grievances, and she was in no humour to indulge him."
                },
                {
                    "target": "Als die Gesellschaft aufbrach, ging Lydia mit Mrs.",
                    "native": "The rest of the evening passed with the appearance, on his side, of usual cheerfulness, but with no further attempt to distinguish Elizabeth; and they parted at last with mutual civility, and possibly a mutual desire of never meeting again."
                },
                {
                    "target": "Forster nach Meryton zurück, von wo sie am nächsten Morgen zeitig aufbrechen wollten.",
                    "native": "When the party broke up, Lydia returned with Mrs."
                },
                {
                    "target": "Die Trennung von ihrer Familie war eher geräuschvoll als gefühlvoll.",
                    "native": "Forster to Meryton, from whence they were to set out early the next morning."
                },
                {
                    "target": "Kitty war die einzige, die Tränen vergoß; doch sie weinte vor Ärger und Neid.",
                    "native": "The separation between her and her family was rather noisy than pathetic."
                }
            ]
        },
        {
            "pageNumber": 12,
            "sentences": [
                {
                    "target": "Mrs. Bennet war sehr wortreich in ihren guten Wünschen für das Glück ihrer Tochter, und sie schärfte ihr nachdrücklich ein, nur ja keine Gelegenheit zu versäumen, sich so viel wie möglich zu amüsieren – ein Rat, von dem man mit der größten Wahrscheinlichkeit annehmen konnte, daß er befolgt werden würde; und bei der lärmenden Glückseligkeit, mit der Lydia selbst sich verabschiedete, wurde das leise Lebewohl ihrer Schwestern gänzlich überhört.",
                    "native": "Kitty was the only one who shed tears; but she did weep from vexation and envy. Mrs."
                }
            ]
        }
    ]
}