{
    "id": "pap-de-en-031",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 31",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "Colonel Fitzwilliams Umgangsformen wurden im Pfarrhaus sehr bewundert, und die Damen waren alle überzeugt, daß er bei den Abendgesellschaften auf Rosings beträchtlich zu ihrem Vergnügen beitragen mußte.",
                    "native": "Colonel Fitzwilliam's manners were very much admired at the Parsonage, and the ladies all felt that he must add considerably to the pleasures of their engagements at Rosings."
                },
                {
                    "target": "Es vergingen jedoch einige Tage, bis sie eine Einladung dazu erhielten, denn während Besucher im Hause waren, brauchte man sie nicht.",
                    "native": "It was some days, however, before they received any invitation thither—for while there were visitors in the house, they could not be necessary; and it was not till Easter-day, almost a week after the gentlemen's arrival, that they were honoured by such an attention, and then they were merely asked on leaving church to come there in the evening."
                },
                {
                    "target": "Erst am Ostersonntag, fast eine Woche nach der Ankunft der Herren, wurden sie mit einer solchen Aufmerksamkeit beehrt, und auch da bat man sie lediglich beim Verlassen der Kirche, am Abend zu ihnen zu kommen.",
                    "native": "For the last week they had seen very little of Lady Catherine or her daughter."
                },
                {
                    "target": "Während der letzten Woche hatten sie weder Lady Catherine noch ihre Tochter viel gesehen.",
                    "native": "Colonel Fitzwilliam had called at the Parsonage more than once during the time, but Mr."
                },
                {
                    "target": "Colonel Fitzwilliam hatte während der Zeit mehr als einmal einen Besuch im Pfarrhaus gemacht, aber Mr.",
                    "native": "Darcy they had seen only at church."
                },
                {
                    "target": "Darcy waren sie nur in der Kirche begegnet.",
                    "native": "The invitation was accepted of course, and at a proper hour they joined the party in Lady Catherine's drawing-room."
                },
                {
                    "target": "Die Einladung wurde natürlich angenommen, und zu angemessener Stunde schlossen sie sich der Gesellschaft in Lady Catherines Salon an.",
                    "native": "Her ladyship received them civilly, but it was plain that their company was by no means so acceptable as when she could get nobody else; and she was, in fact, almost engrossed by her nephews, speaking to them, especially to Darcy, much more than to any other person in the room."
                },
                {
                    "target": "Ihre Ladyschaft empfing sie höflich, doch es war offensichtlich, daß ihre Gesellschaft keinesfalls so willkommen war wie sonst, wenn niemand anderes zu haben war; sie war in der Tat fast vollständig von ihren Neffen in Anspruch genommen und sprach mit ihnen, besonders aber mit Darcy, viel mehr als mit irgend jemand anders im Salon.",
                    "native": "Colonel Fitzwilliam seemed really glad to see them; anything was a welcome relief to him at Rosings; and Mrs."
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "Colonel Fitzwilliam schien sich wirklich zu freuen, sie zu sehen; für ihn war alles, was sich bot, eine willkommene Abwechslung auf Rosings; und überdies hatte er an Mrs.",
                    "native": "Collins's pretty friend had moreover caught his fancy very much."
                },
                {
                    "target": "Collins’ hübscher Freundin großen Gefallen gefunden.",
                    "native": "He now seated himself by her, and talked so agreeably of Kent and Hertfordshire, of travelling and staying at home, of new books and music, that Elizabeth had never been half so well entertained in that room before; and they conversed with so much spirit and flow, as to draw the attention of Lady Catherine herself, as well as of Mr."
                },
                {
                    "target": "Er setzte sich nun zu ihr und sprach so gefällig über Kent und Hertfordshire, über Reisen und Daheimbleiben, über neue Bücher und Musik, daß Elizabeth in diesem Salon noch niemals auch nur halb so gut unterhalten worden war; und sie sprachen so lebhaft und ohne Unterlaß miteinander, daß sie sowohl Lady Catherines als auch Mr.",
                    "native": "Darcy."
                },
                {
                    "target": "Darcys Aufmerksamkeit auf sich lenkten.",
                    "native": "His eyes had been soon and repeatedly turned towards them with a look of curiosity; and that her ladyship, after a while, shared the feeling, was more openly acknowledged, for she did not scruple to call out: \\\"What is that you are saying, Fitzwilliam?"
                },
                {
                    "target": "Darcys Blick war schon bald des öfteren voll Neugier auf sie gerichtet; und daß Ihre Ladyschaft dies Gefühl nach einer Weile teilte, wurde offener zugegeben, denn sie hatte keine Skrupel, laut zu rufen: \\\"Was sagst du da, Fitzwilliam?",
                    "native": "What is it you are talking of?"
                },
                {
                    "target": "Worüber sprichst du?",
                    "native": "What are you telling Miss Bennet?"
                },
                {
                    "target": "Was erzählst du Miss Bennet?",
                    "native": "Let me hear what it is.\\\" \\\"We are speaking of music, madam,\\\" said he, when no longer able to avoid a reply. \\\"Of music!"
                },
                {
                    "target": "Laß mich hören, was es ist.\\\" \\\"Wir sprechen über Musik, Madam\\\", sagte er, als er eine Antwort nicht länger umgehen konnte. \\\"Über Musik!",
                    "native": "Then pray speak aloud."
                }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "Dann, bitte, sprich laut.",
                    "native": "It is of all subjects my delight."
                },
                {
                    "target": "Das ist von allen Themen meine größte Freude.",
                    "native": "I must have my share in the conversation if you are speaking of music."
                },
                {
                    "target": "Wenn du über Musik sprichst, muß ich teilhaben an der Unterhaltung.",
                    "native": "There are few people in England, I suppose, who have more true enjoyment of music than myself, or a better natural taste."
                },
                {
                    "target": "Ich nehme an, es gibt wenige Leute in England, die mehr wahres Vergnügen an der Musik haben als ich und einen von Natur besseren Geschmack.",
                    "native": "If I had ever learnt, I should have been a great proficient."
                },
                {
                    "target": "Wenn ich das Klavierspiel jemals erlernt hätte, würde ich es weit gebracht haben – und auch Anne, wenn ihre Gesundheit es ihr erlaubt hätte, sich dem zu widmen.",
                    "native": "And so would Anne, if her health had allowed her to apply."
                },
                {
                    "target": "Ich bin überzeugt, sie hätte wunderbar gespielt.",
                    "native": "I am confident that she would have performed delightfully."
                },
                {
                    "target": "Wie kommt Georgiana voran, Darcy?\\\" Mr.",
                    "native": "How does Georgiana get on, Darcy?\\\" Mr."
                },
                {
                    "target": "Darcy sprach mit liebevollem Lob von den Fertigkeiten seiner Schwester. \\\"Ich freue mich sehr, so Gutes von ihr zu hören\\\", sagte Lady Catherine, \\\"und bitte bestell ihr von mir, daß sie sich nur hervortun kann, wenn sie sehr viel übt.\\\" \\\"Ich versichere Ihnen, Madam\\\", entgegnete er, \\\"daß sie einen solchen Rat nicht nötig hat.",
                    "native": "Darcy spoke with affectionate praise of his sister's proficiency. \\\"I am very glad to hear such a good account of her,\\\" said Lady Catherine; \\\"and pray tell her from me, that she cannot expect to excel if she does not practice a good deal.\\\" \\\"I assure you, madam,\\\" he replied, \\\"that she does not need such advice."
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Sie übt sehr beharrlich.\\\" \\\"Um so besser.",
                    "native": "She practises very constantly.\\\" \\\"So much the better."
                },
                {
                    "target": "Es kann nie zuviel getan werden; und wenn ich das nächste Mal an sie schreibe, werde ich ihr einschärfen, es auf keinen Fall zu vernachlässigen.",
                    "native": "It cannot be done too much; and when I next write to her, I shall charge her not to neglect it on any account."
                },
                {
                    "target": "Ich sage jungen Damen oft, daß man in der Musik keine vortrefflichen Leistungen vollbringen kann ohne beständiges Üben.",
                    "native": "I often tell young ladies that no excellence in music is to be acquired without constant practice."
                },
                {
                    "target": "Ich habe Miss Bennet schon mehrmals erklärt, daß sie nie wirklich gut spielen wird, wenn sie nicht mehr übt; und da Mrs.",
                    "native": "I have told Miss Bennet several times, that she will never play really well unless she practises more; and though Mrs."
                },
                {
                    "target": "Collins kein Instrument hat, kann sie, wie ich ihr schon oft gesagt habe, sehr gern jeden Tag nach Rosings kommen und auf dem Klavier in Mrs.",
                    "native": "Collins has no instrument, she is very welcome, as I have often told her, to come to Rosings every day, and play on the pianoforte in Mrs."
                },
                {
                    "target": "Jenkinsons Zimmer spielen.",
                    "native": "Jenkinson's room."
                },
                {
                    "target": "In dem Teil des Hauses würde sie niemanden stören.\\\" Mr.",
                    "native": "She would be in nobody's way, you know, in that part of the house.\\\" Mr."
                },
                {
                    "target": "Darcy war ein wenig beschämt über die Ungezogenheit seiner Tante und antwortete nicht.",
                    "native": "Darcy looked a little ashamed of his aunt's ill-breeding, and made no answer."
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "Nach dem Kaffee erinnerte Colonel Fitzwilliam Elizabeth daran, daß sie versprochen hatte, ihm etwas vorzuspielen, und sie setzte sich sogleich ans Klavier.",
                    "native": "When coffee was over, Colonel Fitzwilliam reminded Elizabeth of having promised to play to him; and she sat down directly to the instrument."
                },
                {
                    "target": "Er zog sich einen Stuhl zu ihr heran.",
                    "native": "He drew a chair near her."
                },
                {
                    "target": "Lady Catherine hörte ein halbes Lied lang zu und redete dann weiter wie zuvor mit ihrem anderen Neffen, bis dieser sie verließ, sich mit seiner gewohnten Bedächtigkeit zum Klavier begab und sich so hinstellte, daß er der schönen Spielerin voll ins Gesicht blicken konnte.",
                    "native": "Lady Catherine listened to half a song, and then talked, as before, to her other nephew; till the latter walked away from her, and making with his usual deliberation towards the pianoforte stationed himself so as to command a full view of the fair performer's countenance."
                },
                {
                    "target": "Elizabeth sah es, wandte sich ihm bei der ersten sich bietenden Pause mit einem schelmischen Lächeln zu und sagte: \\\"Wollen Sie mir Angst machen, da Sie so würdevoll daherkommen, um mir zuzuhören?",
                    "native": "Elizabeth saw what he was doing, and at the first convenient pause, turned to him with an arch smile, and said: \\\"You mean to frighten me, Mr."
                },
                {
                    "target": "Ich lasse mich aber nicht beunruhigen, auch wenn Ihre Schwester noch so gut spielt.",
                    "native": "Darcy, by coming in all this state to hear me?"
                },
                {
                    "target": "Mir ist nämlich ein gewisser Starrsinn eigen, der es niemals ertragen kann, sich nach dem Willen eines anderen ängstigen zu lassen.",
                    "native": "I will not be alarmed though your sister does play so well."
                },
                {
                    "target": "Mein Mut wächst mit jedem Versuch, mich einzuschüchtern.\\\" \\\"Ich werde nicht sagen, daß Sie sich irren\\\", erwiderte er, \\\"weil Sie doch nicht wirklich glauben konnten, daß ich die Absicht habe, Sie zu beunruhigen; ich hatte das Vergnügen Ihrer Bekanntschaft lange genug, um zu wissen, daß Sie große Freude daran haben, Meinungen zu äußern, die nicht wirklich die Ihren sind.\\\" Elizabeth lachte herzlich über dieses Bild, das er von ihr entwarf, und sagte zu Colonel Fitzwilliam: \\\"Ihr Cousin gibt Ihnen einen schönen Begriff von mir und bedeutet Ihnen, daß Sie kein Wort von mir glauben sollen.",
                    "native": "There is a stubbornness about me that never can bear to be frightened at the will of others."
                },
                {
                    "target": "Ich habe besonderes Pech, hier einem Menschen zu begegnen, der es so gut versteht, meinen wirklichen Charakter in einem Teil der Welt zu entlarven, in dem ich gehofft hatte, mit einem gewissen Maß an Glaubwürdigkeit durchzugehen.",
                    "native": "My courage always rises at every attempt to intimidate me.\\\" \\\"I shall not say you are mistaken,\\\" he replied, \\\"because you could not really believe me to entertain any design of alarming you; and I have had the pleasure of your acquaintance long enough to know that you find great enjoyment in occasionally professing opinions which in fact are not your own.\\\" Elizabeth laughed heartily at this picture of herself, and said to Colonel Fitzwilliam, \\\"Your cousin will give you a very pretty notion of me, and teach you not to believe a word I say."
                }
            ]
        },
        {
            "pageNumber": 6,
            "sentences": [
                {
                    "target": "In der Tat, Mr.",
                    "native": "I am particularly unlucky in meeting with a person so able to expose my real character, in a part of the world where I had hoped to pass myself off with some degree of credit."
                },
                {
                    "target": "Darcy, es ist gar nicht edelmütig von Ihnen, all das zu erwähnen, was Sie aus Hertfordshire Nachteiliges von mir wußten; und – gestatten Sie mir, das zu sagen – es war auch sehr undiplomatisch, denn es provoziert mich, Rache zu nehmen, und es kann etwas dabei herauskommen, das Ihre Angehörigen schockieren wird zu hören.\\\" \\\"Ich habe keine Angst vor Ihnen\\\", sagte er lächelnd. \\\"Bitte lassen Sie mich hören, wessen Sie ihn zu beschuldigen haben\\\", rief Colonel Fitzwilliam. \\\"Ich würde gern wissen, wie er sich unter Fremden benimmt.\\\" \\\"Das sollen Sie hören – aber bereiten Sie sich auf etwas ganz Schreckliches vor.",
                    "native": "Indeed, Mr."
                },
                {
                    "target": "Das allererste Mal, als ich ihn in Hertfordshire gesehen habe, müssen Sie wissen, war auf einem Ball – und was denken Sie, was er auf diesem Ball tat?",
                    "native": "Darcy, it is very ungenerous in you to mention all that you knew to my disadvantage in Hertfordshire—and, give me leave to say, very impolitic too—for it is provoking me to retaliate, and such things may come out as will shock your relations to hear.\\\" \\\"I am not afraid of you,\\\" said he, smilingly. \\\"Pray let me hear what you have to accuse him of,\\\" cried Colonel Fitzwilliam. \\\"I should like to know how he behaves among strangers.\\\" \\\"You shall hear then—but prepare yourself for something very dreadful."
                },
                {
                    "target": "Er machte nur vier Tänze mit!",
                    "native": "The first time of my ever seeing him in Hertfordshire, you must know, was at a ball—and at this ball, what do you think he did?"
                },
                {
                    "target": "Es tut mir leid, Sie zu peinigen, aber so war es.",
                    "native": "He danced only four dances, though gentlemen were scarce; and, to my certain knowledge, more than one young lady was sitting down in want of a partner."
                },
                {
                    "target": "Er machte nur vier Tänze mit, obgleich die Herren knapp waren, und wie ich mit Bestimmtheit weiß, blieb mehr als eine junge Dame aus Mangel an einem Partner sitzen.",
                    "native": "Mr."
                },
                {
                    "target": "Mr.",
                    "native": "Darcy, you cannot deny the fact.\\\" \\\"I had not at that time the honour of knowing any lady in the assembly beyond my own party.\\\" \\\"True; and nobody can ever be introduced in a ball-room."
                },
                {
                    "target": "Darcy, diese Tatsache können Sie nicht leugnen.\\\" \\\"Ich hatte zu dieser Zeit nicht die Ehre, außer meinen Freunden irgendeine andere Dame aus der Gesellschaft zu kennen.\\\" \\\"Richtig; und in einem Ballsaal kann auch niemand vorgestellt werden.",
                    "native": "Well, Colonel Fitzwilliam, what do I play next?"
                }
            ]
        },
        {
            "pageNumber": 7,
            "sentences": [
                {
                    "target": "Colonel Fitzwilliam, was soll ich als nächstes spielen?",
                    "native": "My fingers wait your orders.\\\" \\\"Perhaps,\\\" said Darcy, \\\"I should have judged better, had I sought an introduction; but I am ill-qualified to recommend myself to strangers.\\\" \\\"Shall we ask your cousin the reason of this?\\\" said Elizabeth, still addressing Colonel Fitzwilliam. \\\"Shall we ask him why a man of sense and education, and who has lived in the world, is ill qualified to recommend himself to strangers?\\\" \\\"I can answer your question,\\\" said Fitzwilliam, \\\"without applying to him."
                },
                {
                    "target": "Meine Finger warten auf Ihre Befehle.\\\" \\\"Vielleicht\\\", sagte Darcy, \\\"wäre es besser gewesen, wenn ich mich um eine Vorstellung bemüht hätte, aber ich bin schlecht geeignet, mich Fremden gegenüber zu empfehlen.\\\" \\\"Sollen wir Ihren Cousin nach dem Grund dafür fragen?\\\" sagte Elizabeth, noch immer an Colonel Fitzwilliam gewandt. \\\"Sollen wir ihn fragen, warum ein Mann mit Verstand und Bildung, der in der Welt herumgekommen ist, schlecht geeignet ist, sich Fremden zu empfehlen?\\\" \\\"Ich kann Ihre Frage beantworten\\\", sagte Fitzwilliam, \\\"ohne mich an ihn zu wenden.",
                    "native": "It is because he will not give himself the trouble.\\\" \\\"I certainly have not the talent which some people possess,\\\" said Darcy, \\\"of conversing easily with those I have never seen before."
                },
                {
                    "target": "Der Grund ist, daß er sich nicht die Mühe machen will.\\\" \\\"Ich habe zweifellos nicht die Gabe, die einige Leute besitzen\\\", sagte Darcy, \\\"mich so mühelos mit Leuten zu unterhalten, die ich nie zuvor gesehen habe.",
                    "native": "I cannot catch their tone of conversation, or appear interested in their concerns, as I often see done.\\\" \\\"My fingers,\\\" said Elizabeth, \\\"do not move over this instrument in the masterly manner which I see so many women's do."
                },
                {
                    "target": "Ich kann den Ton ihrer Unterhaltung nicht erfassen oder so tun, als würden mich ihre Angelegenheiten interessieren, wie ich es oft an anderen beobachtet habe.\\\" \\\"Meine Finger\\\", sagte Elizabeth, \\\"bewegen sich nicht so meisterhaft über das Klavier, wie ich es bei vielen Frauen gesehen habe.",
                    "native": "They have not the same force or rapidity, and do not produce the same expression."
                },
                {
                    "target": "Sie haben nicht die gleiche Kraft und Schnelligkeit und bringen nicht den gleichen Ausdruck hervor.",
                    "native": "But then I have always supposed it to be my own fault— because I will not take the trouble of practising."
                },
                {
                    "target": "Aber schließlich habe ich das immer als meine eigene Schuld angesehen – weil ich mir nicht die Mühe mache zu üben.",
                    "native": "It is not that I do not believe my fingers as capable as any other woman's of superior execution.\\\" Darcy smiled and said, \\\"You are perfectly right."
                },
                {
                    "target": "Es ist nicht so, daß ich glaube, meine Finger würden nicht ebenso dazu imstande sein wie die all der anderen Frauen, die darin so Hervorragendes leisten.\\\" Darcy lächelte und sagte: \\\"Sie haben vollkommen recht.",
                    "native": "You have employed your time much better."
                },
                {
                    "target": "Sie haben Ihre Zeit viel besser genutzt.",
                    "native": "No one admitted to the privilege of hearing you can think anything wanting."
                }
            ]
        },
        {
            "pageNumber": 8,
            "sentences": [
                {
                    "target": "Niemand, der den Vorzug hat, Sie anzuhören, kann etwas Mangelhaftes daran erkennen.",
                    "native": "We neither of us perform to strangers.\\\" Here they were interrupted by Lady Catherine, who called out to know what they were talking of."
                },
                {
                    "target": "Beide treten wir nicht für Fremde auf.\\\" Hier wurden sie von Lady Catherine unterbrochen, die laut rief, daß sie zu erfahren wünsche, worüber sie sprachen.",
                    "native": "Elizabeth immediately began playing again."
                },
                {
                    "target": "Elizabeth begann sofort wieder zu spielen.",
                    "native": "Lady Catherine approached, and, after listening for a few minutes, said to Darcy: \\\"Miss Bennet would not play at all amiss if she practised more, and could have the advantage of a London master."
                },
                {
                    "target": "Lady Catherine ging zu ihr hinüber, und nachdem sie ein paar Minuten zugehört hatte, sagte sie zu Darcy: \\\"Miss Bennet würde keineswegs schlecht spielen, wenn sie mehr üben würde und einen Londoner Lehrer haben könnte.",
                    "native": "She has a very good notion of fingering, though her taste is not equal to Anne's."
                },
                {
                    "target": "Sie hat einen sehr guten Fingersatz, wenngleich ihr Geschmack nicht dem von Anne gleicht.",
                    "native": "Anne would have been a delightful performer, had her health allowed her to learn.\\\" Elizabeth looked at Darcy to see how cordially he assented to his cousin's praise; but neither at that moment nor at any other could she discern any symptom of love; and from the whole of his behaviour to Miss de Bourgh she derived this comfort for Miss Bingley, that he might have been just as likely to marry her, had she been his relation."
                },
                {
                    "target": "Anne wäre eine wunderbare Klavierspielerin, wenn ihre Gesundheit erlaubt hätte, es zu erlernen.\\\" Elizabeth sah Darcy an, um zu sehen, wie herzlich er dem Lob seiner Cousine zustimmte; aber weder in diesem Augenblick noch in irgendeinem anderen konnte sie ein Anzeichen von Liebe erkennen; und aus seinem ganzen Verhalten Miss de Bourgh gegenüber entnahm sie den Trost für Miss Bingley, daß er ebenso wahrscheinlich sie geheiratet haben könnte, wenn sie seine Verwandte gewesen wäre.",
                    "native": "Lady Catherine continued her remarks on Elizabeth's performance, mixing with them many instructions on execution and taste."
                },
                {
                    "target": "Lady Catherine fuhr fort mit ihren Bemerkungen über Elizabeths Spiel, in die sie viele Anweisungen zu Vortrag und künstlerischem Geschmack miteinfließen ließ.",
                    "native": "Elizabeth received them with all the forbearance of civility, and, at the request of the gentlemen, remained at the instrument till her ladyship's carriage was ready to take them all home."
                },
                {
                    "target": "Elizabeth hörte sie sich mit der ganzen Geduld der Höflichkeit an; und sie blieb auf die Bitten der Herren am Klavier, bis die Kutsche Ihrer Ladyschaft bereit war, sie alle nach Hause zu bringen.",
                    "native": ""
                }
            ]
        }
    ]
}