{
    "id": "pap-de-en-044",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 44",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "Für Elizabeth war es klar, daß Mr.",
                    "native": "Elizabeth had settled it that Mr."
                },
                {
                    "target": "Darcy seine Schwester gleich am nächsten Tag nach ihrem Eintreffen in Pemberley mit ihr zusammenbringen würde; folglich beschloß sie, sich an diesem ganzen Vormittag nicht außer Sichtweite des Hauses zu begeben.",
                    "native": "Darcy would bring his sister to visit her the very day after her reaching Pemberley; and was consequently resolved not to be out of sight of the inn the whole of that morning."
                },
                {
                    "target": "Doch ihre Schlußfolgerung war falsch gewesen, denn ihre Besucher erschienen schon am ersten Morgen nach ihrer eigenen Ankunft in Lambton.",
                    "native": "But her conclusion was false; for on the very morning after their arrival at Lambton, these visitors came."
                },
                {
                    "target": "Sie waren mit einigen ihrer neuen Freunde durch den Ort gegangen und gerade zum Gasthaus zurückgekehrt, um sich zum Dinner mit ihnen umzukleiden, als sie der Laut einer herannahenden Equipage zum Fenster eilen ließ, und sie sahen einen Herrn und eine Dame in einer zweirädrigen Kutsche die Straße herauffahren.",
                    "native": "They had been walking about the place with some of their new friends, and were just returning to the inn to dress themselves for dining with the same family, when the sound of a carriage drew them to a window, and they saw a gentleman and a lady in a curricle driving up the street."
                },
                {
                    "target": "Elizabeth erkannte sofort die Livree, erriet, was dies bedeutete, und bereitete ihren Verwandten keine geringe Überraschung, als sie ihnen mitteilte, welche Ehre sie erwartete.",
                    "native": "Elizabeth immediately recognizing the livery, guessed what it meant, and imparted no small degree of her surprise to her relations by acquainting them with the honour which she expected."
                },
                {
                    "target": "Ihr Onkel und ihre Tante konnten sich nicht fassen vor Verwunderung; und die Verlegenheit, mit der sie sprach, das Ereignis selbst, dazu viele Umstände vom vorigen Tag gaben ihnen eine ganz neue Sicht auf die Angelegenheit.",
                    "native": "Her uncle and aunt were all amazement; and the embarrassment of her manner as she spoke, joined to the circumstance itself, and many of the circumstances of the preceding day, opened to them a new idea on the business."
                },
                {
                    "target": "Nichts hatte vorher darauf hingewiesen, doch nun glaubten sie, daß es nur eines gab, das solche Aufmerksamkeiten von solcher Seite erklären konnte – nämlich daß Mr.",
                    "native": "Nothing had ever suggested it before, but they felt that there was no other way of accounting for such attentions from such a quarter than by supposing a partiality for their niece."
                },
                {
                    "target": "Darcy für ihre Nichte eingenommen sein mußte.",
                    "native": "While these newly-born notions were passing in their heads, the perturbation of Elizabeth's feelings was at every moment increasing."
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "Während ihnen diese ganz neuen Vorstellungen durch den Kopf gingen, wurde Elizabeths Unruhe mit jedem Moment größer.",
                    "native": "She was quite amazed at her own discomposure; but amongst other causes of disquiet, she dreaded lest the partiality of the brother should have said too much in her favour; and, more than commonly anxious to please, she naturally suspected that every power of pleasing would fail her."
                },
                {
                    "target": "Sie wunderte sich selbst, daß sie so aufgeregt war, aber zu den anderen Gründen für ihre Unruhe kam noch die Besorgnis, daß der Bruder bei seiner Voreingenommenheit zu viel zu ihren Gunsten gesagt haben könnte; und mehr als gewöhnlich darauf bedacht zu gefallen, befürchtete sie, daß sie diese Fähigkeit nun vollkommen im Stich lassen könnte.",
                    "native": "She retreated from the window, fearful of being seen; and as she walked up and down the room, endeavouring to compose herself, saw such looks of inquiring surprise in her uncle and aunt as made everything worse."
                },
                {
                    "target": "Sie zog sich vom Fenster zurück aus Angst, gesehen zu werden; und während sie im Zimmer auf und ab ging in dem Bemühen, sich zu beruhigen, bemerkte sie die überraschten, fragenden Blicke ihres Onkels und ihrer Tante, die alles noch schlimmer machten.",
                    "native": "Miss Darcy and her brother appeared, and this formidable introduction took place."
                },
                {
                    "target": "Miss Darcy und ihr Bruder kamen schließlich, und die so gefürchtete Vorstellung fand statt.",
                    "native": "With astonishment did Elizabeth see that her new acquaintance was at least as much embarrassed as herself."
                },
                {
                    "target": "Mit Erstaunen bemerkte Elizabeth, daß ihre neue Bekannte mindestens ebenso verlegen war wie sie selbst.",
                    "native": "Since her being at Lambton, she had heard that Miss Darcy was exceedingly proud; but the observation of a very few minutes convinced her that she was only exceedingly shy."
                },
                {
                    "target": "Seit sie in Lambton war, hatte sie stets gehört, daß Miss Darcy außerordentlich stolz sei; aber ihre Beobachtung von nur sehr wenigen Minuten überzeugte sie, daß sie nur außerordentlich scheu war.",
                    "native": "She found it difficult to obtain even a word from her beyond a monosyllable."
                },
                {
                    "target": "Sie fand es schwierig, mehr als nur einsilbige Worte aus ihr herauszubekommen.",
                    "native": "Miss Darcy was tall, and on a larger scale than Elizabeth; and, though little more than sixteen, her figure was formed, and her appearance womanly and graceful."
                },
                {
                    "target": "Miss Darcy war hochgewachsen und von kräftigerer Gestalt als Elizabeth; und obgleich wenig mehr als sechzehn Jahre alt, war sie voll entwickelt und ihre ganze Erscheinung fraulich und anmutig.",
                    "native": "She was less handsome than her brother; but there was sense and good humour in her face, and her manners were perfectly unassuming and gentle."
                }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "Sie war weniger schön als ihr Bruder, aber ihr Antlitz verriet Verstand und Gutherzigkeit, und ihre Umgangsformen waren freundlich und in keiner Weise anmaßend.",
                    "native": "Elizabeth, who had expected to find in her as acute and unembarrassed an observer as ever Mr."
                },
                {
                    "target": "Elizabeth, die erwartet hatte, in ihr eine ebenso kritische und ungenierte Beobachterin zu finden, wie es Mr.",
                    "native": "Darcy had been, was much relieved by discerning such different feelings."
                },
                {
                    "target": "Darcy stets gewesen war, fühlte sich erleichtert, als sie bei ihr so andere Empfindungen wahrnahm.",
                    "native": "They had not long been together before Mr."
                },
                {
                    "target": "Sie waren noch nicht lange zusammen, als Darcy ihr sagte, daß Bingley ebenfalls kommen würde, um ihr seine Aufwartung zu machen; und sie hatte kaum Zeit, ihre Befriedigung darüber zum Ausdruck zu bringen und sich auf diesen neuen Besucher einzustellen, als Bingleys rascher Schritt schon auf der Treppe zu hören war.",
                    "native": "Darcy told her that Bingley was also coming to wait on her; and she had barely time to express her satisfaction, and prepare for such a visitor, when Bingley's quick step was heard on the stairs, and in a moment he entered the room."
                },
                {
                    "target": "Elizabeths ganzer Ärger gegen ihn war lange schon verflogen, doch hätte sie noch immer welchen empfunden, so hätte er kaum standgehalten gegenüber der aufrichtigen, ungekünstelten Herzlichkeit, mit der er sich über ihr Wiedersehen äußerte.",
                    "native": "All Elizabeth's anger against him had been long done away; but had she still felt any, it could hardly have stood its ground against the unaffected cordiality with which he expressed himself on seeing her again."
                },
                {
                    "target": "Er erkundigte sich freundlich, doch ganz allgemein nach ihrer Familie, und er schaute sie an und sprach mit der gleichen heiteren Ungezwungenheit, wie er es stets getan hatte.",
                    "native": "He inquired in a friendly, though general way, after her family, and looked and spoke with the same good-humoured ease that he had ever done."
                },
                {
                    "target": "Für Mr. und Mrs.",
                    "native": "To Mr. and Mrs."
                },
                {
                    "target": "Gardiner war er kaum weniger interessant als für sie selbst.",
                    "native": "Gardiner he was scarcely a less interesting personage than to herself."
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Sie hatten sich lange gewünscht, ihn kennenzulernen.",
                    "native": "They had long wished to see him."
                },
                {
                    "target": "Alle Anwesenden erregten in der Tat ihre lebhafte Aufmerksamkeit.",
                    "native": "The whole party before them, indeed, excited a lively attention."
                },
                {
                    "target": "Die Vermutung, die ihnen gerade zu Mr.",
                    "native": "The suspicions which had just arisen of Mr."
                },
                {
                    "target": "Darcy und ihrer Nichte gekommen war, veranlaßte sie, jeden der beiden sehr angelegentlich, wenn auch mit Zurückhaltung zu beobachten; und sie gewannen daraus bald die Überzeugung, daß zumindest einer von ihnen wußte, was es bedeutet zu lieben. Über Elizabeths Gefühle blieben sie ein wenig im Zweifel, doch daß Mr.",
                    "native": "Darcy and their niece directed their observation towards each with an earnest though guarded inquiry; and they soon drew from those inquiries the full conviction that one of them at least knew what it was to love."
                },
                {
                    "target": "Darcy überfloß vor Bewunderung, war ganz offensichtlich.",
                    "native": "Of the lady's sensations they remained a little in doubt; but that the gentleman was overflowing with admiration was evident enough."
                },
                {
                    "target": "Elizabeth ihrerseits war ebenfalls sehr beschäftigt.",
                    "native": "Elizabeth, on her side, had much to do."
                },
                {
                    "target": "Sie wollte die Gefühle jedes ihrer Besucher in Erfahrung bringen, wollte selbst innerlich zur Ruhe kommen und sich allen angenehm machen; und in dem letzteren Ziel, bei dem sie am meisten fürchtete zu versagen, war ihr der Erfolg am sichersten, denn diejenigen, die sie am meisten zu erfreuen trachtete, waren ohnehin für sie eingenommen.",
                    "native": "She wanted to ascertain the feelings of each of her visitors; she wanted to compose her own, and to make herself agreeable to all; and in the latter object, where she feared most to fail, she was most sure of success, for those to whom she endeavoured to give pleasure were prepossessed in her favour."
                },
                {
                    "target": "Bingley war willens, Georgiana eifrig darauf bedacht und Darcy entschlossen, von ihr angetan zu sein.",
                    "native": "Bingley was ready, Georgiana was eager, and Darcy determined, to be pleased."
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "Als sie Bingley sah, eilten ihre Gedanken natürlich zu ihrer Schwester, und – ach – wie glühend sie zu wissen verlangte, ob die seinen in die gleiche Richtung gingen.",
                    "native": "In seeing Bingley, her thoughts naturally flew to her sister; and, oh! how ardently did she long to know whether any of his were directed in a like manner."
                },
                {
                    "target": "Manchmal hatte sie den Eindruck, daß er weniger sprach als bei früheren Gelegenheiten, und ein paarmal fand sie Vergnügen an dem Gedanken, daß er, wenn er sie ansah, versuchen mochte, eine Ähnlichkeit herauszufinden.",
                    "native": "Sometimes she could fancy that he talked less than on former occasions, and once or twice pleased herself with the notion that, as he looked at her, he was trying to trace a resemblance."
                },
                {
                    "target": "Doch obgleich sie sich dies vielleicht nur einbildete, konnte sie sich nicht in seinem Verhalten gegenüber Miss Darcy täuschen, die als Janes Rivalin ausgegeben worden war.",
                    "native": "But, though this might be imaginary, she could not be deceived as to his behaviour to Miss Darcy, who had been set up as a rival to Jane."
                },
                {
                    "target": "Es gab auf keiner Seite einen Blick, der eine besondere Zuneigung verriet.",
                    "native": "No look appeared on either side that spoke particular regard."
                },
                {
                    "target": "Nichts ereignete sich zwischen ihnen, das die Hoffnungen seiner Schwester rechtfertigte.",
                    "native": "Nothing occurred between them that could justify the hopes of his sister."
                },
                {
                    "target": "In diesem Punkt war sie bald befriedigt; und ehe sie sich verabschiedeten, gab es einige geringfügige Umstände, die sie in ihrer Besorgnis als eine Erinnerung an Jane deutete und die nicht frei schienen von Zärtlichkeit und dem Wunsch, mehr zu sagen – denn hätte er es gewagt, wären sie vielleicht auf sie zu sprechen gekommen.",
                    "native": "On this point she was soon satisfied; and two or three little circumstances occurred ere they parted, which, in her anxious interpretation, denoted a recollection of Jane not untinctured by tenderness, and a wish of saying more that might lead to the mention of her, had he dared."
                },
                {
                    "target": "Er bemerkte ihr gegenüber in einem Augenblick, als die anderen miteinander sprachen, in einem Ton, in dem etwas von echtem Bedauern lag, daß es eine sehr lange Zeit her sei, seit er das Vergnügen gehabt habe, sie in Netherfield zu sehen; und ehe sie noch antworten konnte, fügte er hinzu: \\\"Es sind mehr als acht Monate.",
                    "native": "He observed to her, at a moment when the others were talking together, and in a tone which had something of real regret, that it \\\"was a very long time since he had had the pleasure of seeing her;\\\" and, before she could reply, he added, \\\"It is above eight months."
                },
                {
                    "target": "Wir haben uns seit dem sechsundzwanzigsten November nicht mehr gesehen, als wir in Netherfield alle zusammen getanzt haben.\\\" Elizabeth freute sich, daß seine Erinnerung so genau war; und später, als einmal sonst niemand mit ihr sprach, ergriff er die Gelegenheit, sie zu fragen, ob all ihre Schwestern in Longbourn seien.",
                    "native": "We have not met since the 26th of November, when we were all dancing together at Netherfield.\\\" Elizabeth was pleased to find his memory so exact; and he afterwards took occasion to ask her, when unattended to by any of the rest, whether all her sisters were at Longbourn."
                }
            ]
        },
        {
            "pageNumber": 6,
            "sentences": [
                {
                    "target": "Diese Frage wie auch die vorangegangene Bemerkung hatten nichts weiter zu sagen, doch in seinem Blick und Verhalten lag etwas, das ihnen Bedeutung verlieh.",
                    "native": "There was not much in the question, nor in the preceding remark; but there was a look and a manner which gave them meaning."
                },
                {
                    "target": "Sie hatte nicht oft Gelegenheit, zu Mr.",
                    "native": "It was not often that she could turn her eyes on Mr."
                },
                {
                    "target": "Darcy selbst hinüberzusehen; doch wann immer sie einen Blick auf ihn werfen konnte, bemerkte sie einen Ausdruck allgemeiner Zuvorkommenheit; und in allem, was er sagte, nahm sie einen Ton wahr, der alles andere als Hochmut oder Verachtung für seine Gesprächspartner zeigte und sie somit überzeugte, daß die Besserung seines Betragens, von der sie gestern Zeuge gewesen war – als wie vorübergehend sie sich auch erweisen mochte –, zumindest einen Tag überdauert hatte.",
                    "native": "Darcy himself; but, whenever she did catch a glimpse, she saw an expression of general complaisance, and in all that he said she heard an accent so removed from hauteur or disdain of his companions, as convinced her that the improvement of manners which she had yesterday witnessed however temporary its existence might prove, had at least outlived one day."
                },
                {
                    "target": "Als sie sah, wie er sich so um die Bekanntschaft und die gute Meinung von Leuten bemühte, mit denen zu verkehren noch vor wenigen Monaten eine Schande für ihn gewesen wäre; als sie ihn so höflich sah, nicht nur ihr selbst gegenüber, sondern auch gerade gegenüber den Verwandten, die er offen verachtet hatte – und dann an ihre letzte heftige Szene im Pfarrhaus von Hunsford dachte, fand sie den Unterschied und die Veränderung an ihm so groß, und es kam ihr so gewaltsam zu Bewußtsein, daß sie ihr Erstaunen kaum genug zügeln konnte, um nicht aufzufallen.",
                    "native": "When she saw him thus seeking the acquaintance and courting the good opinion of people with whom any intercourse a few months ago would have been a disgrace—when she saw him thus civil, not only to herself, but to the very relations whom he had openly disdained, and recollected their last lively scene in Hunsford Parsonage—the difference, the change was so great, and struck so forcibly on her mind, that she could hardly restrain her astonishment from being visible."
                },
                {
                    "target": "Niemals hatte sie ihn, selbst in der Gesellschaft seiner lieben Freunde in Netherfield oder seiner würdevollen Verwandten auf Rosings, so bedacht darauf zu gefallen, so frei von Eigendünkel und unbeugsamer Reserviertheit erlebt wie jetzt, da doch nichts Bedeutendes aus dem Erfolg seiner Bemühungen erwachsen konnte und da ihm allein die Bekanntschaft mit denjenigen, denen seine Aufmerksamkeiten galten, den Spott und die Mißbilligung der Damen von Netherfield wie von Rosings einbringen würde.",
                    "native": "Never, even in the company of his dear friends at Netherfield, or his dignified relations at Rosings, had she seen him so desirous to please, so free from self-consequence or unbending reserve, as now, when no importance could result from the success of his endeavours, and when even the acquaintance of those to whom his attentions were addressed would draw down the ridicule and censure of the ladies both of Netherfield and Rosings."
                },
                {
                    "target": "Ihre Besucher blieben über eine halbe Stunde, und als sie sich erhoben, um zu gehen, bat Mr.",
                    "native": "Their visitors stayed with them above half-an-hour; and when they arose to depart, Mr."
                },
                {
                    "target": "Darcy seine Schwester, zusammen mit ihm den Wunsch zu äußern, Mr. und Mrs.",
                    "native": "Darcy called on his sister to join him in expressing their wish of seeing Mr. and Mrs."
                },
                {
                    "target": "Gardiner und Miss Bennet zum Dinner bei sich zu sehen, bevor sie die Gegend verließen.",
                    "native": "Gardiner, and Miss Bennet, to dinner at Pemberley, before they left the country."
                }
            ]
        },
        {
            "pageNumber": 7,
            "sentences": [
                {
                    "target": "Miss Darcy leistete dem bereitwillig Folge, wenngleich mit einer Schüchternheit, die zeigte, wie wenig sie gewohnt war, Einladungen auszusprechen.",
                    "native": "Miss Darcy, though with a diffidence which marked her little in the habit of giving invitations, readily obeyed."
                },
                {
                    "target": "Mrs.",
                    "native": "Mrs."
                },
                {
                    "target": "Gardiner sah ihre Nichte an in dem Wunsch zu erfahren, wie sie dazu stand, da diese Einladung vor allem sie anging, aber Elizabeth hatte sich abgewandt.",
                    "native": "Gardiner looked at her niece, desirous of knowing how she, whom the invitation most concerned, felt disposed as to its acceptance, but Elizabeth had turned away her head."
                },
                {
                    "target": "Da sie jedoch annahm, daß dieses absichtliche Ausweichen eher einer augenblicklichen Verlegenheit zuzuschreiben war als einer Abneigung gegen dieses Angebot – und da sie sah, daß ihr Gatte, der Gesellschaft liebte, durchaus bereit war, die Einladung anzunehmen –, erlaubte sie sich, ihr Kommen zuzusagen, und es wurde der übernächste Tag festgesetzt.",
                    "native": "Presuming however, that this studied avoidance spoke rather a momentary embarrassment than any dislike of the proposal, and seeing in her husband, who was fond of society, a perfect willingness to accept it, she ventured to engage for her attendance, and the day after the next was fixed on."
                },
                {
                    "target": "Bingley zeigte sich sehr erfreut über die Gewißheit, Elizabeth wiederzusehen, denn er habe noch sehr viel zu ihr zu sagen und sich nach vielem über ihre Freunde in Hertfordshire zu erkundigen.",
                    "native": "Bingley expressed great pleasure in the certainty of seeing Elizabeth again, having still a great deal to say to her, and many inquiries to make after all their Hertfordshire friends."
                },
                {
                    "target": "Elizabeth, die all dies als Wunsch deutete, sie von ihrer Schwester sprechen zu hören, freute sich darüber; und aus dieser Erwägung heraus wie auch aus einigen anderen konnte sie, nachdem die Besucher gegangen waren, die letzte halbe Stunde schließlich mit einiger Befriedigung betrachten, während sie in ihrem Verlaufe wenig Vergnügen daran gehabt hatte.",
                    "native": "Elizabeth, construing all this into a wish of hearing her speak of her sister, was pleased, and on this account, as well as some others, found herself, when their visitors left them, capable of considering the last half-hour with some satisfaction, though while it was passing, the enjoyment of it had been little."
                },
                {
                    "target": "Da es sie verlangte, allein zu sein, und aus Furcht vor Fragen und Andeutungen ihres Onkels und ihrer Tante, blieb sie nur lange genug bei ihnen, um ihre günstige Meinung über Bingley zu hören, und eilte dann fort, um sich umzukleiden.",
                    "native": "Eager to be alone, and fearful of inquiries or hints from her uncle and aunt, she stayed with them only long enough to hear their favourable opinion of Bingley, and then hurried away to dress."
                },
                {
                    "target": "Aber sie hatte keinen Grund, die Neugier von Mr. und Mrs.",
                    "native": "But she had no reason to fear Mr. and Mrs."
                }
            ]
        },
        {
            "pageNumber": 8,
            "sentences": [
                {
                    "target": "Gardiner zu fürchten; sie hatten nicht den Wunsch, sie zu Mitteilungen zu nötigen.",
                    "native": "Gardiner's curiosity; it was not their wish to force her communication."
                },
                {
                    "target": "Es war offenkundig, daß sie viel besser mit Mr.",
                    "native": "It was evident that she was much better acquainted with Mr."
                },
                {
                    "target": "Darcy bekannt war, als sie vorher überhaupt ahnen konnten; es war auch offensichtlich, daß er sehr in sie verliebt war.",
                    "native": "Darcy than they had before any idea of; it was evident that he was very much in love with her."
                },
                {
                    "target": "Sie sahen viel, das sie interessierte, doch nichts, das sie zu Fragen berechtigte.",
                    "native": "They saw much to interest, but nothing to justify inquiry."
                },
                {
                    "target": "Von Mr.",
                    "native": "Of Mr."
                },
                {
                    "target": "Darcy Gutes zu denken, waren sie nun bestrebt, und soweit sie ihn bisher kennengelernt hatten, gab es nichts an ihm auszusetzen.",
                    "native": "Darcy it was now a matter of anxiety to think well; and, as far as their acquaintance reached, there was no fault to find."
                },
                {
                    "target": "Sie konnten nicht unberührt bleiben von seiner Zuvorkommenheit, und hätten sie seinen Charakter nur nach ihrem eigenen Empfinden und der Schilderung seiner Haushälterin beurteilt, ohne Beachtung irgendwelcher anderen Berichte, hätte ihn der Gesellschaftskreis in Hertfordshire, dem er wohlvertraut war, nicht als Mr.",
                    "native": "They could not be untouched by his politeness; and had they drawn his character from their own feelings and his servant's report, without any reference to any other account, the circle in Hertfordshire to which he was known would not have recognized it for Mr."
                },
                {
                    "target": "Darcy erkannt.",
                    "native": "Darcy."
                }
            ]
        },
        {
            "pageNumber": 9,
            "sentences": [
                {
                    "target": "Doch nun war man durchaus geneigt, der Haushälterin zu glauben, und sie sagten sich bald, daß die Autorität einer Dienerin, die ihn seit seinem vierten Lebensjahr kannte und deren eigenes würdevolles Auftreten auf Achtbarkeit schließen ließ, nicht unbesonnen zu verwerfen war.",
                    "native": "There was now an interest, however, in believing the housekeeper; and they soon became sensible that the authority of a servant who had known him since he was four years old, and whose own manners indicated respectability, was not to be hastily rejected."
                },
                {
                    "target": "Auch hatte das, was sie von ihren Lambtoner Freunden erfahren konnten, nichts ergeben, was das Gewicht ihrer Aussage wesentlich hätte schmälern können.",
                    "native": "Neither had anything occurred in the intelligence of their Lambton friends that could materially lessen its weight."
                },
                {
                    "target": "Es gab nichts, dessen sie ihn beschuldigen konnten, außer seinem Stolz; Stolz besaß er wahrscheinlich, und wenn nicht, so wurde er ihm gewiß von den Einwohnern eines kleinen Marktfleckens, wo die Familie nicht hinkam, zugeschrieben.",
                    "native": "They had nothing to accuse him of but pride; pride he probably had, and if not, it would certainly be imputed by the inhabitants of a small market-town where the family did not visit."
                },
                {
                    "target": "Man erkannte jedoch an, daß er großzügig war und viel Gutes für die Armen tat.",
                    "native": "It was acknowledged, however, that he was a liberal man, and did much good among the poor."
                },
                {
                    "target": "Was Wickham anging, so fanden die Reisenden bald heraus, daß er nicht sehr geschätzt wurde, denn obgleich man von seinen Beziehungen mit dem Sohn seines Gönners kaum etwas Genaues wußte, war es doch eine bekannte Tatsache, daß er, als er Derbyshire verließ, viele Schulden hinterlassen hatte, die Mr.",
                    "native": "With respect to Wickham, the travellers soon found that he was not held there in much estimation; for though the chief of his concerns with the son of his patron were imperfectly understood, it was yet a well-known fact that, on his quitting Derbyshire, he had left many debts behind him, which Mr."
                },
                {
                    "target": "Darcy später beglich.",
                    "native": "Darcy afterwards discharged."
                },
                {
                    "target": "Elizabeths Gedanken waren an diesem Abend noch mehr in Pemberley als am vorigen; und der Abend war, obgleich er in seinem Verlauf lang schien, nicht lang genug, um sich über ihre Gefühle gegenüber einem Menschen in diesem Herrenhaus klar zu werden.",
                    "native": "As for Elizabeth, her thoughts were at Pemberley this evening more than the last; and the evening, though as it passed it seemed long, was not long enough to determine her feelings towards one in that mansion; and she lay awake two whole hours endeavouring to make them out."
                },
                {
                    "target": "Sie lag zwei volle Stunden wach, in dem Versuch, sie herauszufinden.",
                    "native": "She certainly did not hate him."
                }
            ]
        },
        {
            "pageNumber": 10,
            "sentences": [
                {
                    "target": "Ganz gewiß haßte sie ihn nicht.",
                    "native": "No; hatred had vanished long ago, and she had almost as long been ashamed of ever feeling a dislike against him, that could be so called."
                },
                {
                    "target": "Nein, der Haß war schon vor langer Zeit dahingeschwunden, und sie war schon beinahe ebensolange beschämt darüber, jemals eine Abneigung gegen ihn empfunden zu haben, der man einen solchen Namen hätte geben können.",
                    "native": "The respect created by the conviction of his valuable qualities, though at first unwillingly admitted, had for some time ceased to be repugnant to her feeling; and it was now heightened into somewhat of a friendlier nature, by the testimony so highly in his favour, and bringing forward his disposition in so amiable a light, which yesterday had produced."
                },
                {
                    "target": "Der Respekt, den das Wissen um seine noblen Eigenschaften hervorgerufen hatte, widersprach, obgleich anfangs nur ungern zugegeben, ihren Gefühlen schon längst nicht mehr; und dieser Respekt bekam nun ein noch etwas freundlicheres Gesicht durch das Zeugnis des gestrigen Abends, das so sehr zu seinen Gunsten sprach und seinen Charakter in ein so freundliches Licht rückte.",
                    "native": "But above all, above respect and esteem, there was a motive within her of goodwill which could not be overlooked."
                },
                {
                    "target": "Doch über all das hinaus, über Respekt und Wertschätzung, gab es in ihrem Innern einen Beweggrund für ihren guten Willen, der nicht übersehen werden konnte.",
                    "native": "It was gratitude; gratitude, not merely for having once loved her, but for loving her still well enough to forgive all the petulance and acrimony of her manner in rejecting him, and all the unjust accusations accompanying her rejection."
                },
                {
                    "target": "Es war Dankbarkeit.",
                    "native": "He who, she had been persuaded, would avoid her as his greatest enemy, seemed, on this accidental meeting, most eager to preserve the acquaintance, and without any indelicate display of regard, or any peculiarity of manner, where their two selves only were concerned, was soliciting the good opinion of her friends, and bent on making her known to his sister."
                },
                {
                    "target": "Dankbarkeit, nicht nur dafür, daß er sie geliebt hatte, sondern daß er sie noch immer genügend liebte, um ihr die ganze Unverschämtheit und Bitterkeit ihres Verhaltens, als sie ihn zurückwies, und all ihre ungerechten Anschuldigungen, die ihre Zurückweisung begleitet hatten, zu vergeben.",
                    "native": "Such a change in a man of so much pride exciting not only astonishment but gratitude—for to love, ardent love, it must be attributed; and as such its impression on her was of a sort to be encouraged, as by no means unpleasing, though it could not be exactly defined."
                },
                {
                    "target": "Er, der sie, wie sie überzeugt gewesen war, als seine größte Feindin meiden würde, schien bei diesem zufälligen Zusammentreffen eifrig darauf bedacht, die Bekanntschaft aufrechtzuerhalten, und bemühte sich – ohne taktlos Zuneigung zu offenbaren oder irgendein besonderes Verhalten zu zeigen, was nur sie beide allein betraf – um die gute Meinung ihrer Angehörigen und war entschlossen, sie mit seiner Schwester bekanntzumachen.",
                    "native": "She respected, she esteemed, she was grateful to him, she felt a real interest in his welfare; and she only wanted to know how far she wished that welfare to depend upon herself, and how far it would be for the happiness of both that she should employ the power, which her fancy told her she still possessed, of bringing on her the renewal of his addresses."
                },
                {
                    "target": "Eine solche Veränderung bei einem Mann mit solchem Stolz rief bei ihr nicht nur Verwunderung hervor, sondern auch Dankbarkeit – denn dies war nur seiner Liebe, seiner leidenschaftlichen Liebe zuzuschreiben; und somit war der Eindruck, den dies auf sie machte, auf keinen Fall unerfreulich und sollte gefördert werden, obgleich er nicht genau zu bestimmen war.",
                    "native": "It had been settled in the evening between the aunt and the niece, that such a striking civility as Miss Darcy's in coming to see them on the very day of her arrival at Pemberley, for she had reached it only to a late breakfast, ought to be imitated, though it could not be equalled, by some exertion of politeness on their side; and, consequently, that it would be highly expedient to wait on her at Pemberley the following morning."
                }
            ]
        },
        {
            "pageNumber": 11,
            "sentences": [
                {
                    "target": "Elizabeth respektierte und schätzte ihn, war ihm dankbar, fühlte ein wirkliches Interesse an seinem Wohlergehen; und sie wollte nur wissen, wie weit sie dieses Wohlergehen von sich selbst abhängig zu machen wünschte – und wie weit es das Glück für sie beide bedeutete, wenn sie die Macht, die sie ihrem Empfinden nach noch immer über ihn besaß, benutzen würde, um die Erneuerung seiner Werbung herbeizuführen.",
                    "native": "They were, therefore, to go."
                },
                {
                    "target": "Zwischen Tante und Nichte war an dem Abend ausgemacht worden, daß eine so bemerkenswerte Höflichkeit wie die Miss Darcys, die noch am gleichen Tag ihrer Ankunft in Pemberley (sie war dort erst zu einem späten Frühstück eingetroffen) zu ihnen gekommen war, mit einer ähnlichen, wenn auch nicht gleichwertigen Höflichkeitsgeste von ihrer Seite vergolten werden sollte und daß es folglich höchst angebracht sei, ihr am folgenden Morgen ihre Aufwartung zu machen.",
                    "native": "Elizabeth was pleased; though when she asked herself the reason, she had very little to say in reply."
                },
                {
                    "target": "Sie würden also hingehen.",
                    "native": "Mr."
                },
                {
                    "target": "Elizabeth freute sich, obgleich sie, wenn sie sich selbst nach dem Grund fragte, sehr wenig als Antwort darauf zu sagen hatte.",
                    "native": "Gardiner left them soon after breakfast."
                },
                {
                    "target": "Mr.",
                    "native": "The fishing scheme had been renewed the day before, and a positive engagement made of his meeting some of the gentlemen at Pemberley before noon."
                }
            ]
        }
    ]
}