{
    "id": "pap-de-en-003",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 3",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "Jedoch was Mrs. Bennet mit Unterstützung ihrer fünf Töchter über diesen Gegenstand auch herausbekommen konnte – es reichte nicht aus, um ihrem Gatten eine wirklich befriedigende Beschreibung Mr. Bingleys zu entlocken.",
                    "native": "Not all that Mrs. Bennet, however, with the assistance of her five daughters, could ask on the subject, was sufficient to draw from her husband any satisfactory description of Mr. Bingley."
                },
                {
                    "target": "Sie fielen auf die verschiedenste Weise über ihn her – mit unverblümten Fragen, mit raffinierten Spekulationen und unbestimmten Vermutungen, doch er entzog sich der Geschicklichkeit von ihnen allen; so waren sie schließlich genötigt, den Informationen aus zweiter Hand von ihrer Nachbarin, Lady Lucas, Glauben zu schenken.",
                    "native": "They attacked him in various ways—with barefaced questions, ingenious suppositions, and distant surmises; but he eluded the skill of them all, and they were at last obliged to accept the second-hand intelligence of their neighbour, Lady Lucas."
                },
                {
                    "target": "Ihr Bericht fiel äußerst günstig aus.",
                    "native": "Her report was highly favourable."
                },
                {
                    "target": "Sir William war von ihm begeistert gewesen.",
                    "native": "Sir William had been delighted with him."
                },
                {
                    "target": "Er war noch ziemlich jung, erstaunlich gutaussehend, außerordentlich sympathisch, und als Krönung des ganzen beabsichtigte er, bei der nächsten Gesellschaft mit vielen Freunden dabeizusein.",
                    "native": "He was quite young, wonderfully handsome, extremely agreeable, and, to crown the whole, he meant to be at the next assembly with a large party."
                },
                {
                    "target": "Nichts konnte erfreulicher sein!",
                    "native": "Nothing could be more delightful!"
                },
                {
                    "target": "Gern zu tanzen war ein sicherer Schritt auf dem Wege, sich zu verlieben, und man setzte sehr lebhafte Hoffnungen auf Mr. Bingleys Herz.",
                    "native": "To be fond of dancing was a certain step towards falling in love; and very lively hopes of Mr. Bingley's heart were entertained."
                },
                {
                    "target": "\"Wenn ich nur eine meiner Töchter glücklich in Netherfield verheiratet sehen kann\", sagte Mrs. Bennet zu ihrem Gatten, \"und alle anderen gleichermaßen gut versorgt, dann bleibt mir nichts mehr zu wünschen.\"",
                    "native": "\"If I can but see one of my daughters happily settled at Netherfield,\" said Mrs. Bennet to her husband, \"and all the others equally well married, I shall have nothing to wish for.\""
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "Nach ein paar Tagen erwiderte Mr. Bingley den Besuch Mr. Bennets, und die beiden saßen etwa zehn Minuten zusammen in der Bibliothek.",
                    "native": "In a few days Mr. Bingley returned Mr. Bennet's visit, and sat about ten minutes with him in his library."
                },
                {
                    "target": "Mr. Bingley hatte gehofft, daß es ihm vergönnt sein würde, einen Blick auf die jungen Damen zu werfen, von deren Schönheit er viel gehört hatte, doch er bekam nur den Vater zu sehen.",
                    "native": "He had entertained hopes of being admitted to a sight of the young ladies, of whose beauty he had heard much; but he saw only the father."
                },
                {
                    "target": "Die Damen hatten etwas mehr Glück, denn es bot sich ihnen die Gelegenheit, von einem oberen Fenster festzustellen, daß er einen blauen Mantel trug und auf einem Rappen gekommen war.",
                    "native": "The ladies were somewhat more fortunate, for they had the advantage of ascertaining from an upper window that he wore a blue coat, and rode a black horse."
                },
                {
                    "target": "Eine Einladung zum Dinner wurde bald darauf abgesandt; und Mrs. Bennet hatte bereits einen Plan für die Speisenfolge aufgestellt, der ihrer Haushaltung Ehre machen sollte, als eine Antwort eintraf, die es erforderlich machte, alles zu verschieben.",
                    "native": "An invitation to dinner was soon afterwards dispatched; and already had Mrs. Bennet planned the courses that were to do credit to her housekeeping, when an answer arrived which deferred it all."
                },
                {
                    "target": "Mr. Bingley sei genötigt, am nächsten Tag in die Stadt zu fahren, und würde deshalb auf die Ehre verzichten müssen, ihrer Einladung Folge zu leisten, usw. usw.",
                    "native": "Mr. Bingley was obliged to be in town the following day, and, consequently, unable to accept the honour of their invitation, etc."
                },
                {
                    "target": "Mrs. Bennet war ziemlich aus der Fassung gebracht.",
                    "native": "Mrs. Bennet was quite disconcerted."
                },
                {
                    "target": "Sie konnte sich nicht vorstellen, was Mr. Bingley so bald nach seiner Ankunft in Hertfordshire in der Stadt zu tun haben könnte; sie fürchtete schließlich, daß er vielleicht ständig von einem Ort zum anderen jagte und sich niemals in Netherfield richtig niederlassen würde, wie er es sollte.",
                    "native": "She could not imagine what business he could have in town so soon after his arrival in Hertfordshire; and she began to fear that he might be always flying about from one place to another, and never settled at Netherfield as he ought to be."
                },
                {
                    "target": "Lady Lucas linderte ihre Besorgnis ein wenig, indem sie den Gedanken aufbrachte, er sei nur deshalb in London, um recht viele Leute für den Ball herbeizuholen; und bald folgte auch das Gerücht, daß Mr. Bingley zwölf Damen und sieben Herren zu der Gesellschaft mitbringen würde.",
                    "native": "Lady Lucas quieted her fears a little by starting the idea of his being gone to London only to get a large party for the ball; and a report soon followed that Mr. Bingley was to bring twelve ladies and seven gentlemen with him to the assembly."
                }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "Eine solche Anzahl Damen betrübte die Mädchen, sie waren jedoch erleichtert, als sie am Tag vor dem Ball hörten, daß er statt zwölf Damen nur sechs aus London mitgebracht habe – seine fünf Schwestern und eine Cousine.",
                    "native": "The girls grieved over such a number of ladies, but were comforted the day before the ball by hearing, that instead of twelve he brought only six with him from London—his five sisters and a cousin."
                },
                {
                    "target": "Und als die Gruppe den Festsaal betrat, waren es schließlich zusammen nur fünf – Mr. Bingley, seine zwei Schwestern, der Gatte der älteren und ein weiterer junger Mann.",
                    "native": "And when the party entered the assembly room it consisted of only five altogether—Mr. Bingley, his two sisters, the husband of the eldest, and another young man."
                },
                {
                    "target": "Mr. Bingley sah gut aus und besaß die Umgangsformen eines Gentleman; er hatte ein sympathisches Gesicht und ein ungezwungenes, natürliches Wesen.",
                    "native": "Mr. Bingley was good-looking and gentlemanlike; he had a pleasant countenance, and easy, unaffected manners."
                },
                {
                    "target": "Die Schwestern waren elegante Frauen mit einem Auftreten von unzweifelhafter Lebensart.",
                    "native": "His sisters were fine women, with an air of decided fashion."
                },
                {
                    "target": "Seinem Schwager, Mr. Hurst, sah man lediglich den Gentleman an; doch sein Freund, Mr. Darcy, zog – durch seine elegante, hohe Gestalt, seine schönen Gesichtszüge, seine vornehme Haltung und durch das Gerücht, das innerhalb von fünf Minuten überall die Runde machte, daß er zehntausend Pfund im Jahr habe – bald die Aufmerksamkeit des ganzen Saales auf sich.",
                    "native": "His brother-in-law, Mr. Hurst, merely looked the gentleman; but his friend Mr. Darcy soon drew the attention of the room by his fine, tall person, handsome features, noble mien, and the report which was in general circulation within five minutes after his entrance, of his having ten thousand a year."
                },
                {
                    "target": "Die Herren bezeichneten ihn als einen stattlichen Mann, die Damen erklärten, er sähe viel besser aus als Mr. Bingley, und den halben Abend lang betrachtete man ihn voller Bewunderung – bis sein Benehmen einen Abscheu hervorrief, der das Blatt seiner Beliebtheit wendete;",
                    "native": "The gentlemen pronounced him to be a fine figure of a man, the ladies declared he was much handsomer than Mr. Bingley, and he was looked at with great admiration for about half the evening, till his manners gave a disgust which turned the tide of his popularity;"
                },
                {
                    "target": "denn man entdeckte, daß er hochmütig war, sich der Gesellschaft überlegen glaubte und an nichts Gefallen fand; und sein großer Besitz in Derbyshire konnte ihn nicht davor bewahren, ein äußerst abstoßendes, übellauniges Gesicht zu haben und es nicht wert zu sein, mit seinem Freund verglichen zu werden.",
                    "native": "for he was discovered to be proud; to be above his company, and above being pleased; and not all his large estate in Derbyshire could then save him from having a most forbidding, disagreeable countenance, and being unworthy to be compared with his friend."
                },
                {
                    "target": "Mr. Bingley hatte sich bald mit allen wichtigen Leuten im Saal bekanntgemacht; er war lebhaft und freimütig, ließ keinen Tanz aus, war ärgerlich, daß der Ball so früh zu Ende war, und sprach davon, daß er auf Netherfield bald selbst einen geben werde.",
                    "native": "Mr. Bingley had soon made himself acquainted with all the principal people in the room; he was lively and unreserved, danced every dance, was angry that the ball closed so early, and talked of giving one himself at Netherfield."
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Solche liebenswürdigen Eigenschaften mußten für sich sprechen.",
                    "native": "Such amiable qualities must speak for themselves."
                },
                {
                    "target": "Was für ein Gegensatz zwischen ihm und seinem Freund!",
                    "native": "What a contrast between him and his friend!"
                },
                {
                    "target": "Mr. Darcy tanzte nur einmal mit Mrs. Hurst und einmal mit Miss Bingley, lehnte es ab, irgendeiner anderen Dame vorgestellt zu werden, und verbrachte den Rest des Abends damit, im Saal umherzuwandern und gelegentlich mit einem seiner eigenen Freunde zu sprechen.",
                    "native": "Mr. Darcy danced only once with Mrs. Hurst and once with Miss Bingley, declined being introduced to any other lady, and spent the rest of the evening in walking about the room, speaking occasionally to one of his own party."
                },
                {
                    "target": "Von seinem Charakter hatte man nun eine feste Meinung.",
                    "native": "His character was decided."
                },
                {
                    "target": "Er war der hochmütigste, unangenehmste Mann der Welt, und jedermann hoffte, daß er niemals wieder erscheinen würde.",
                    "native": "He was the proudest, most disagreeable man in the world, and everybody hoped that he would never come there again."
                },
                {
                    "target": "Zu denen, die am leidenschaftlichsten gegen ihn eingenommen waren, gehörte Mrs. Bennet, deren Abneigung gegen sein allgemeines Betragen sich zu einem ganz besonderen Groll verschärfte, weil er eine ihrer Töchter beleidigt hatte.",
                    "native": "Amongst the most violent against him was Mrs. Bennet, whose dislike of his general behaviour was sharpened into particular resentment by his having slighted one of her daughters."
                },
                {
                    "target": "Elizabeth Bennet war durch den Mangel an Herren genötigt, während zweier Tänze sitzenzubleiben; während dieser Zeit hatte Mr. Darcy einmal ganz in ihrer Nähe gestanden, so daß sie seine Unterhaltung mit Mr. Bingley mitanhören konnte, der für ein paar Minuten dem Tanz fernblieb, um seinen Freund zum Mitmachen zu bewegen.",
                    "native": "Elizabeth Bennet had been obliged, by the scarcity of gentlemen, to sit down for two dances; and during part of that time, Mr. Darcy had been standing near enough for her to hear a conversation between him and Mr. Bingley, who came from the dance for a few minutes, to press his friend to join it."
                },
                {
                    "target": "\"Komm, Darcy\", sagte er, \"ich will, daß du tanzt. Ich sehe dich nicht gern hier so stumpfsinnig allein herumstehen. Du solltest wirklich lieber tanzen.\"",
                    "native": "\"Come, Darcy,\" said he, \"I must have you dance. I hate to see you standing about by yourself in this stupid manner. You had much better dance.\""
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "\"Das werde ich nicht! Du weißt, wie ich das verabscheue, wenn ich mit meiner Partnerin nicht gut bekannt bin. Bei einer Gesellschaft wie dieser wäre das unerträglich. Deine Schwestern sind bereits vergeben, und es ist keine andere Frau im Saal, mit der zu tanzen nicht eine Strafe für mich wäre.\"",
                    "native": "\"I certainly shall not. You know how I detest it, unless I am particularly acquainted with my partner. At such an assembly as this it would be insupportable. Your sisters are engaged, and there is not another woman in the room whom it would not be a punishment to me to stand up with.\""
                },
                {
                    "target": "\"So anspruchsvoll wäre ich nicht\", rief Bingley, \"nicht für ein Königreich! Auf Ehre, mir sind noch nie so viele liebenswürdige Mädchen in meinem Leben begegnet wie an diesem Abend, und einige von denen, die du hier siehst, sind sogar ungewöhnlich hübsch.\"",
                    "native": "\"I would not be so fastidious as you are,\" cried Mr. Bingley, \"for a kingdom! Upon my honour, I never met with so many pleasant girls in my life as I have this evening; and there are several of them you see uncommonly pretty.\""
                },
                {
                    "target": "\"Du tanzt mit dem einzigen schönen Mädchen im Saal\", sagte Mr. Darcy mit einem Blick auf die älteste Miss Bennet.",
                    "native": "\"You are dancing with the only handsome girl in the room,\" said Mr. Darcy, looking at the eldest Miss Bennet."
                },
                {
                    "target": "\"Oh, sie ist das herrlichste Geschöpf, das ich je erblickt habe! Aber da sitzt eine ihrer Schwestern direkt hinter dir – sie ist sehr hübsch, und ich darf wohl sagen, auch sehr liebenswürdig. Laß mich meine Partnerin bitten, euch bekanntzumachen.\"",
                    "native": "\"Oh! She is the most beautiful creature I ever beheld! But there is one of her sisters sitting down just behind you, who is very pretty, and I dare say very agreeable. Do let me ask my partner to introduce you.\""
                },
                {
                    "target": "\"Welche meinst du?\" Er drehte sich um, sah Elizabeth einen Moment an, wandte sich aber ab, als er bemerkte, daß er ihre Aufmerksamkeit auf sich gelenkt hatte, und sagte kühl:",
                    "native": "\"Which do you mean?\" and turning round he looked for a moment at Elizabeth, till catching her eye, he withdrew his own and coldly said:"
                },
                {
                    "target": "\"Sie ist passabel, aber nicht schön genug, um mich in Versuchung zu bringen; ich bin nicht in der Stimmung, Damen Bedeutung zuzumessen, die von anderen Männern nicht beachtet werden.",
                    "native": "\"She is tolerable, but not handsome enough to tempt me; I am in no humour at present to give consequence to young ladies who are slighted by other men."
                },
                {
                    "target": "\"Du solltest lieber zu deiner Partnerin zurückkehren und dich ihrer Gunst erfreuen, du verschwendest nur deine Zeit mit mir.\"",
                    "native": "\"You had better return to your partner and enjoy her smiles, for you are wasting your time with me.\""
                },
                {
                    "target": "Mr. Bingley folgte seinem Rat.",
                    "native": "Mr. Bingley followed his advice."
                }
            ]
        },
        {
            "pageNumber": 6,
            "sentences": [
                {
                    "target": "Mr. Darcy entfernte sich, und Elizabeth blieb mit nicht sehr freundlichen Gefühlen für ihn zurück.",
                    "native": "Mr. Darcy walked off; and Elizabeth remained with no very cordial feelings toward him."
                },
                {
                    "target": "Sie erzählte die Geschichte jedoch sehr temperamentvoll ihren Freundinnen, denn sie hatte ein lebhaftes, spielerisches Naturell, das sie an allem Absurden Vergnügen finden ließ.",
                    "native": "She told the story, however, with great spirit among her friends; for she had a lively, playful disposition, which delighted in anything ridiculous."
                },
                {
                    "target": "Der Abend war insgesamt für die Familie sehr erfreulich verlaufen.",
                    "native": "The evening altogether passed off pleasantly to the whole family."
                },
                {
                    "target": "Mrs. Bennet hatte gesehen, daß ihre älteste Tochter von den Netherfield-Leuten viel bewundert wurde.",
                    "native": "Mrs. Bennet had seen her eldest daughter much admired by the Netherfield party."
                },
                {
                    "target": "Mr. Bingley hatte zweimal mit ihr getanzt, und auch von seinen Schwestern war sie ausgezeichnet worden.",
                    "native": "Mr. Bingley had danced with her twice, and she had been distinguished by his sisters."
                },
                {
                    "target": "Jane war ebenso beglückt darüber wie ihre Mutter, wenngleich auf eine stillere Art.",
                    "native": "Jane was as much gratified by this as her mother could be, though in a quieter way."
                },
                {
                    "target": "Elizabeth freute sich für Jane.",
                    "native": "Elizabeth felt Jane's pleasure."
                },
                {
                    "target": "Mary hatte gehört, wie sie Miss Bingley gegenüber als das gebildetste Mädchen der ganzen Nachbarschaft erwähnt wurde; und Catherine und Lydia waren so glücklich gewesen, niemals ohne Tanzpartner zu sein, und das war alles, wonach sie bisher bei einem Ball zu trachten gelernt hatten.",
                    "native": "Mary had heard herself mentioned to Miss Bingley as the most accomplished girl in the neighbourhood; and Catherine and Lydia had been fortunate enough never to be without partners, which was all that they had yet learnt to care for at a ball."
                }
            ]
        },
        {
            "pageNumber": 7,
            "sentences": [
                {
                    "target": "So kehrten sie in guter Stimmung nach Longbourn zurück, dem Dorf, in dem sie lebten und dessen bedeutendste Einwohner sie waren.",
                    "native": "They returned, therefore, in good spirits to Longbourn, the village where they lived, and of which they were the principal inhabitants."
                },
                {
                    "target": "Mr. Bennet war noch auf, als sie ankamen.",
                    "native": "They found Mr. Bennet still up."
                },
                {
                    "target": "Wenn er las, achtete er nicht auf die Zeit, und diesmal spielte ein gut Teil Neugier mit, etwas über das Ereignis des Abends zu erfahren, das so glänzende Erwartungen geweckt hatte.",
                    "native": "With a book he was regardless of time; and on the present occasion he had a good deal of curiosity as to the event of an evening which had raised such splendid expectations."
                },
                {
                    "target": "Er hatte eigentlich gehofft, daß all die Absichten seiner Frau auf den Fremden enttäuscht würden, aber er erkannte bald, daß er etwas ganz anderes zu hören bekam.",
                    "native": "He had rather hoped that his wife's views on the stranger would be disappointed; but he soon found out that he had a different story to hear."
                },
                {
                    "target": "\"Oh, mein lieber Bennet\", rief sie, als sie das Zimmer betraten, \"wir hatten einen herrlichen Abend, es war ein ganz vortrefflicher Ball.\"",
                    "native": "\"Oh! my dear Mr. Bennet,\" as she entered the room, \"we have had a most delightful evening, a most excellent ball.\""
                },
                {
                    "target": "Ich wünschte, du wärst dort gewesen.",
                    "native": "I wish you had been there."
                },
                {
                    "target": "Jane wurde so bewundert, es hätte nicht besser sein können.",
                    "native": "Jane was so admired, nothing could be like it."
                },
                {
                    "target": "Alle haben gesagt, wie gut sie aussieht, und Mr. Bingley fand sie sehr schön und hat zweimal mit ihr getanzt – denk dir nur, mein Lieber, er hat tatsächlich zweimal mit ihr getanzt; und sie war das einzige Mädchen im Saal, das er zweimal aufgefordert hat.",
                    "native": "Everybody said how well she looked; and Mr. Bingley thought her quite beautiful, and danced with her twice! Only think of that, my dear; he actually danced with her twice! and she was the only creature in the room that he asked a second time."
                }
            ]
        },
        {
            "pageNumber": 8,
            "sentences": [
                {
                    "target": "Zuallererst hat er Miss Lucas aufgefordert.",
                    "native": "First of all, he asked Miss Lucas."
                },
                {
                    "target": "Ich war so ärgerlich, als er mit ihr zum Tanz antrat; aber er hat sie überhaupt nicht bewundert – wahrhaftig, niemand kann das, nicht wahr –; aber er schien ganz begeistert von Jane, als er sie beim Tanz sah.",
                    "native": "I was so vexed to see him stand up with her! But, however, he did not admire her at all; indeed, nobody can, you know; and he seemed quite struck with Jane as she was going down the dance."
                },
                {
                    "target": "Und er erkundigte sich, wer sie sei, und wurde ihr vorgestellt, und dann bat er sie um die nächsten Tänze.",
                    "native": "So he inquired who she was, and got introduced, and asked her for the two next."
                },
                {
                    "target": "Die dritten tanzte er mit Miss King und die vierten mit Maria Lucas und die fünften wieder mit Jane und die beiden sechsten mit Lizzy, und den Boulanger ...",
                    "native": "Then the two third he danced with Miss King, and the two fourth with Maria Lucas, and the two fifth with Jane again, and the two sixth with Lizzy, and the Boulanger—"
                },
                {
                    "target": "\"Wenn er nur irgendwelches Mitgefühl mit mir gehabt hätte\", rief ihr Gatte ungeduldig, \"dann hätte er nicht halb soviel getanzt!\"",
                    "native": "\"If he had had any compassion for me,\" cried her husband impatiently, \"he would not have danced half so much!\""
                },
                {
                    "target": "Um Himmels willen, erzähl mir nichts mehr über seine Partnerinnen.",
                    "native": "For God's sake, say no more of his partners."
                },
                {
                    "target": "\"Hätte er sich doch nur gleich beim ersten Tanz einen Knöchel verstaucht!\"",
                    "native": "\"Oh that he had sprained his ankle in the first dance!\""
                },
                {
                    "target": "\"Oh, mein Lieber\", fuhr Mrs. Bennet fort, \"ich bin ganz entzückt von ihm.\"",
                    "native": "\"Oh! my dear, I am quite delighted with him."
                }
            ]
        },
        {
            "pageNumber": 9,
            "sentences": [
                {
                    "target": "Er sieht so ungemein gut aus!",
                    "native": "He is so excessively handsome!"
                },
                {
                    "target": "Und seine Schwestern sind reizende Frauen.",
                    "native": "And his sisters are charming women."
                },
                {
                    "target": "Ich habe noch nie in meinem Leben etwas so Elegantes gesehen wie ihre Kleider.",
                    "native": "I never in my life saw anything more elegant than their dresses."
                },
                {
                    "target": "Ich möchte behaupten, daß die Spitze auf Mrs. Hursts Kleid ...",
                    "native": "I dare say the lace upon Mrs. Hurst's gown—"
                },
                {
                    "target": "Hier wurde sie erneut unterbrochen.",
                    "native": "Here she was interrupted again."
                },
                {
                    "target": "Mr. Bennet protestierte gegen jegliche Beschreibung von Putz.",
                    "native": "Mr. Bennet protested against any description of finery."
                },
                {
                    "target": "Sie war deshalb genötigt, sich auf einen anderen Aspekt der Sache zu verlegen, und so berichtete sie mit viel Bitterkeit und einiger Übertreibung von der empörenden Unverschämtheit Mr. Darcys.",
                    "native": "She was therefore obliged to seek another branch of the subject, and related, with much bitterness of spirit and some exaggeration, the shocking rudeness of Mr. Darcy."
                },
                {
                    "target": "\"Aber ich kann dir versichern\", fügte sie hinzu, \"daß Lizzy nicht viel verliert, wenn sie seinem Geschmack nicht genügt, denn er ist ein ganz schrecklicher, unangenehmer Mensch, der es nicht wert ist, daß man ihm zu Gefallen ist.\"",
                    "native": "\"But I can assure you,\" she added, \"that Lizzy does not lose much by not suiting his fancy; for he is a most disagreeable, horrid man, not at all worth pleasing.\""
                }
            ]
        },
        {
            "pageNumber": 10,
            "sentences": [
                {
                    "target": "So überheblich und eingebildet ist er, daß es ganz unerträglich war.",
                    "native": "So high and so conceited that there was no enduring him!"
                },
                {
                    "target": "Er wanderte nur hin und her und kam sich mächtig erhaben vor!",
                    "native": "He walked here, and he walked there, fancying himself so very great!"
                },
                {
                    "target": "Sieht nicht einmal gut genug aus, um mit ihm zu tanzen!",
                    "native": "Not handsome enough to dance with!"
                },
                {
                    "target": "Ich wünschte, du wärst dabeigewesen, mein Lieber, um ihm einen deiner Dämpfer zu verpassen.",
                    "native": "I wish you had been there, my dear, to have given him one of your set-downs."
                },
                {
                    "target": "Ich verabscheue den Mann.",
                    "native": "I quite detest the man."
                }
            ]
        }
    ]
}
