{
    "id": "pap-de-en-035",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 35",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "Elizabeth erwachte am nächsten Morgen mit den gleichen Gedanken und Betrachtungen, mit denen sie schließlich eingeschlafen war.",
                    "native": "Elizabeth awoke the next morning to the same thoughts and meditations which had at length closed her eyes."
                },
                {
                    "target": "Sie konnte sich noch immer nicht von der Überraschung über das, was vorgefallen war, erholen; es war ihr unmöglich, an etwas anderes zu denken, und da sie überhaupt nicht imstande war, sich mit etwas zu beschäftigen, beschloß sie bald nach dem Frühstück, sich frische Luft und Bewegung zu verschaffen.",
                    "native": "She could not yet recover from the surprise of what had happened; it was impossible to think of anything else; and, totally indisposed for employment, she resolved, soon after breakfast, to indulge herself in air and exercise."
                },
                {
                    "target": "Sie ging sogleich auf ihren Lieblingsweg zu, als sie der Gedanke, daß Darcy manchmal auch dorthin kam, innehalten ließ; und statt den Park zu betreten, ging sie den Fahrweg hinauf, der sie weiter von der Chaussee fortführte. Der Pfahlzaun begrenzte auch hier noch den Park nach einer Seite hin, und sie kam bald an einem der Tore zu den Anlagen vorüber.",
                    "native": "She was proceeding directly to her favourite walk, when the recollection of Mr. Darcy's sometimes coming there stopped her, and instead of entering the park, she turned up the lane, which led farther from the turnpike-road."
                },
                {
                    "target": "Nachdem sie ein paarmal diesen Teil des Weges entlanggegangen war, verlockte sie der heitere Morgen, an den Toren anzuhalten und in den Park zu schauen.",
                    "native": "The park paling was still the boundary on one side, and she soon passed one of the gates into the ground."
                },
                {
                    "target": "Während der fünf Wochen ihres Aufenthaltes in Kent hatte sich die Landschaft sehr verändert, und jeder Tag brachte mehr frisches Grün an den frühen Baumarten hervor.",
                    "native": "After walking two or three times along that part of the lane, she was tempted, by the pleasantness of the morning, to stop at the gates and look into the park."
                },
                {
                    "target": "Sie wollte gerade ihren Weg fortsetzen, als sie flüchtig einen Herrn in dem Wäldchen erblickte, das den Park säumte.",
                    "native": "The five weeks which she had now passed in Kent had made a great difference in the country, and every day was adding to the verdure of the early trees."
                },
                {
                    "target": "Er bewegte sich auf sie zu, und aus Furcht, daß es Mr. Darcy sein könnte, zog sie sich augenblicklich zurück.",
                    "native": "She was on the point of continuing her walk, when she caught a glimpse of a gentleman within the sort of grove which edged the park; he was moving that way; and, fearful of its being Mr. Darcy, she was directly retreating."
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "Doch die Person war jetzt nahe genug, um sie wahrzunehmen, kam mit raschen Schritten herbei und rief ihren Namen.",
                    "native": "But the person who advanced was now near enough to see her, and stepping forward with eagerness, pronounced her name."
                },
                {
                    "target": "Elizabeth hatte sich schon abgewandt, als sie aber den Ruf hörte, wenngleich mit einer Stimme, die bewies, daß es Darcy war, ging sie wieder auf das Tor zu. Er hatte es inzwischen ebenfalls erreicht; während er ihr einen Brief hinhielt, den sie instinktiv entgegennahm, sagte er mit einem Blick stolzer Gelassenheit: \"Ich bin eine Zeitlang durch das Wäldchen gegangen in der Hoffnung, Sie dort zu treffen.",
                    "native": "She had turned away; but on hearing herself called, though in a voice which proved it to be Mr. Darcy, she moved again towards the gate."
                },
                {
                    "target": "Wollen Sie mir die Ehre erweisen, diesen Brief zu lesen?\" Dann wandte er sich mit einer leichten Verbeugung wieder der Schonung zu und war bald nicht mehr zu sehen.",
                    "native": "He had by that time reached it also, and, holding out a letter, which she instinctively took, said, with a look of haughty composure, \"I have been walking in the grove some time in the hope of meeting you."
                },
                {
                    "target": "Ohne sich ein Vergnügen davon zu versprechen, doch voller Neugier, öffnete Elizabeth den Brief; und zu ihrer größten Verwunderung sah sie, daß er zwei mit einer sehr engen Handschrift bis zum Rand gefüllte Briefbögen enthielt.",
                    "native": "Will you do me the honour of reading that letter?\" And then, with a slight bow, turned again into the plantation, and was soon out of sight."
                },
                {
                    "target": "Der Umschlag war ebenfalls vollgeschrieben.",
                    "native": "With no expectation of pleasure, but with the strongest curiosity, Elizabeth opened the letter, and, to her still increasing wonder, perceived an envelope containing two sheets of letter-paper, written quite through, in a very close hand."
                },
                {
                    "target": "Während sie auf ihrem Weg weiterging, begann sie zu lesen.",
                    "native": "The envelope itself was likewise full."
                }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "Er war datiert mit \"Rosings, acht Uhr morgens\" und lautete folgendermaßen: \"Erschrecken Sie nicht, Madam, wenn Sie diesen Brief erhalten, in der Befürchtung, er könnte eine Wiederholung der Gefühle oder eine Erneuerung des Antrages enthalten, die Ihnen am gestrigen Abend so zuwider waren.",
                    "native": "Pursuing her way along the lane, she then began it."
                },
                {
                    "target": "Ich schreibe ohne jede Absicht, Sie zu quälen oder mich zu demütigen, indem ich bei Wünschen verweile, die für unser beider Glück nicht schnell genug vergessen werden können; und die Mühe, die das Verfassen und Lesen dieses Briefes machen muß, hätte sich erübrigen können, wenn es nicht mein guter Ruf erforderlich gemacht hätte, daß er geschrieben und von Ihnen gelesen würde.",
                    "native": "It was dated from Rosings, at eight o'clock in the morning, and was as follows:— \"Be not alarmed, madam, on receiving this letter, by the apprehension of its containing any repetition of those sentiments or renewal of those offers which were last night so disgusting to you."
                },
                {
                    "target": "Sie müssen mir deshalb die Freiheit verzeihen, mit der ich Ihre Aufmerksamkeit fordere; ich weiß, Ihre Gefühle werden mir diese nur ungern gewähren, aber ich erwarte es von Ihrem Gerechtigkeitssinn.",
                    "native": "I write without any intention of paining you, or humbling myself, by dwelling on wishes which, for the happiness of both, cannot be too soon forgotten; and the effort which the formation and the perusal of this letter must occasion, should have been spared, had not my character required it to be written and read."
                },
                {
                    "target": "Sie haben mir gestern abend zwei Vergehen, und keineswegs von gleicher Schwere, zur Last gelegt.",
                    "native": "You must, therefore, pardon the freedom with which I demand your attention; your feelings, I know, will bestow it unwillingly, but I demand it of your justice. \"Two offenses of a very different nature, and by no means of equal magnitude, you last night laid to my charge."
                },
                {
                    "target": "Das von Ihnen zuerst erwähnte war, daß ich, ohne Rücksicht auf die Gefühle beider, Mr. Bingley von Ihrer Schwester getrennt habe, und das andere, daß ich ungeachtet verschiedener Ansprüche, ungeachtet von Ehre und Menschlichkeit, Mr. Wickhams augenblickliches Wohlergehen verhindert und seine Aussichten zunichte gemacht habe.",
                    "native": "The first mentioned was, that, regardless of the sentiments of either, I had detached Mr. Bingley from your sister, and the other, that I had, in defiance of various claims, in defiance of honour and humanity, ruined the immediate prosperity and blasted the prospects of Mr. Wickham."
                },
                {
                    "target": "Den Gefährten meiner Jugend und den erklärten Liebling meines Vaters – einen jungen Mann, der sich kaum auf etwas anderes stützen konnte als auf unser Patronat und der aufgewachsen war in der Erwartung, das Amt einmal auszuüben – vorsätzlich und unbarmherzig verstoßen zu haben, sei eine Schlechtigkeit, mit der selbst die Trennung zweier junger Menschen, deren Liebe erst wenige Wochen bestand, nicht zu vergleichen wäre.",
                    "native": "Wilfully and wantonly to have thrown off the companion of my youth, the acknowledged favourite of my father, a young man who had scarcely any other dependence than on our patronage, and who had been brought up to expect its exertion, would be a depravity, to which the separation of two young persons, whose affection could be the growth of only a few weeks, could bear no comparison."
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Doch von der Schwere dieser Vorwürfe, die Sie mir gestern abend so reichlich zuteil werden ließen, hoffe ich zukünftig in jeder Einzelheit befreit zu sein, wenn Sie den folgenden Bericht meiner Handlungen und ihrer Beweggründe gelesen haben.",
                    "native": "But from the severity of that blame which was last night so liberally bestowed, respecting each circumstance, I shall hope to be in the future secured, when the following account of my actions and their motives has been read."
                },
                {
                    "target": "Falls es in meiner Erklärung, die ich mir schuldig bin, notwendig sein wird, von Gefühlen zu sprechen, die für die Ihrigen beleidigend sein mögen, kann ich nur sagen, daß es mir leid tut.",
                    "native": "If, in the explanation of them, which is due to myself, I am under the necessity of relating feelings which may be offensive to yours, I can only say that I am sorry."
                },
                {
                    "target": "Ich muß der Notwendigkeit gehorchen – und weitere Entschuldigungen wären sinnlos. – Ich war noch nicht lange in Netherfield, als ich, wie andere auch, bemerkte, daß Bingley Ihre ältere Schwester allen anderen jungen Damen der Gegend vorzog.",
                    "native": "The necessity must be obeyed, and further apology would be absurd. \"I had not been long in Hertfordshire, before I saw, in common with others, that Bingley preferred your elder sister to any other young woman in the country."
                },
                {
                    "target": "Aber erst an dem Abend des Balles in Netherfield befürchtete ich, daß diese Zuneigung etwas Ernstes sein könnte. – Ich hatte ihn ja vorher schon oft verliebt gesehen. – Auf dem Ball, während ich die Ehre hatte, mit Ihnen zu tanzen, erfuhr ich zufällig aus Sir William Lucas’ Worten, daß Bingleys Aufmerksamkeiten für Ihre Schwester Anlaß zu der allgemeinen Erwartung gegeben hatten, daß sie heiraten würden.",
                    "native": "But it was not till the evening of the dance at Netherfield that I had any apprehension of his feeling a serious attachment."
                },
                {
                    "target": "Er sprach davon als von einem sicheren Ereignis, bei dem allein der Zeitpunkt noch nicht feststand.",
                    "native": "I had often seen him in love before."
                },
                {
                    "target": "Von dem Augenblick an beobachtete ich das Verhalten meines Freundes sehr aufmerksam, und ich konnte erkennen, daß seine Eingenommenheit für Miss Bennet alles übertraf, was ich bisher bei ihm gesehen hatte.",
                    "native": "At that ball, while I had the honour of dancing with you, I was first made acquainted, by Sir William Lucas's accidental information, that Bingley's attentions to your sister had given rise to a general expectation of their marriage."
                },
                {
                    "target": "Auch Ihre Schwester habe ich beobachtet.",
                    "native": "He spoke of it as a certain event, of which the time alone could be undecided."
                },
                {
                    "target": "Ihr Blick und ihr Verhalten waren offen, heiter und einnehmend wie immer, aber ohne ein Anzeichen besonderer Zuneigung; und nach dem, was ich an dem Abend gesehen hatte, blieb ich überzeugt, daß sie, obgleich seine Aufmerksamkeiten sie erfreuten, diese nicht durch das Zeigen eigener Gefühle ermutigte.",
                    "native": "From that moment I observed my friend's behaviour attentively; and I could then perceive that his partiality for Miss Bennet was beyond what I had ever witnessed in him."
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "Wenn Sie sich hier nicht geirrt haben, dann muß ich es falsch gesehen haben.",
                    "native": "Your sister I also watched."
                },
                {
                    "target": "Ihre bessere Kenntnis Ihrer Schwester muß das letztere wahrscheinlich machen.",
                    "native": "Her look and manners were open, cheerful, and engaging as ever, but without any symptom of peculiar regard, and I remained convinced from the evening's scrutiny, that though she received his attentions with pleasure, she did not invite them by any participation of sentiment."
                },
                {
                    "target": "Wenn das so ist, wenn ich durch einen solchen Irrtum verleitet worden bin, ihr Leid zuzufügen, war Ihr Zorn nicht unbillig.",
                    "native": "If you have not been mistaken here, I must have been in error."
                },
                {
                    "target": "Aber ich zögere nicht, geltend zu machen, daß die heitere Gelassenheit der Gesichtszüge Ihrer Schwester und ihre Haltung von einer Art waren, die selbst den schärfsten Beobachter überzeugt hätte, daß ihr Herz, von welch freundlicher Gemütsart es auch ist, offensichtlich nicht so leicht berührt wird.",
                    "native": "Your superior knowledge of your sister must make the latter probable."
                },
                {
                    "target": "Es stimmt, daß ich glauben wollte, sie sei gleichgültig, aber ich wage zu behaupten, daß meine Untersuchungen und Entscheidungen gewöhnlich nicht von Hoffnungen und Befürchtungen beeinflußt werden.",
                    "native": "If it be so, if I have been misled by such error to inflict pain on her, your resentment has not been unreasonable."
                },
                {
                    "target": "Ich habe sie nicht deshalb für gleichgültig gehalten, weil ich es wünschte – ich glaubte es aus unvoreingenommener Überzeugung, ebenso aufrichtig, wie ich es tatsächlich aus Vernunftgründen wünschte.",
                    "native": "But I shall not scruple to assert, that the serenity of your sister's countenance and air was such as might have given the most acute observer a conviction that, however amiable her temper, her heart was not likely to be easily touched."
                },
                {
                    "target": "Meine Einwände gegen die Heirat waren nicht nur jene, die zu vergessen in meinem Fall äußerster Leidenschaft bedurfte, wie ich Ihnen gestern abend gestanden habe; der Mangel an Verbindungen konnte für meinen Freund kein so großes Übel sein wie für mich.",
                    "native": "That I was desirous of believing her indifferent is certain—but I will venture to say that my investigation and decisions are not usually influenced by my hopes or fears."
                },
                {
                    "target": "Es gab noch andere Gründe für eine Ablehnung; Gründe, die, obgleich weiterhin vorhanden, und zwar in gleichem Maße in beiden Fällen, ich mich bemüht hatte zu vergessen, weil sie mir nicht unmittelbar vor Augen waren.",
                    "native": "I did not believe her to be indifferent because I wished it; I believed it on impartial conviction, as truly as I wished it in reason."
                }
            ]
        },
        {
            "pageNumber": 6,
            "sentences": [
                {
                    "target": "Diese Gründe müssen dargelegt werden, wenn auch nur kurz.",
                    "native": "My objections to the marriage were not merely those which I last night acknowledged to have the utmost force of passion to put aside, in my own case; the want of connection could not be so great an evil to my friend as to me."
                },
                {
                    "target": "Die gesellschaftliche Stellung der Familie Ihrer Mutter war, obgleich zu beanstanden, nichts im Vergleich zu diesem völligen Mangel an Anstand, den sie selbst so häufig, beinahe konstant, bewies, ebenso wie Ihre drei jüngeren Schwestern und gelegentlich selbst Ihr Vater. – Verzeihen Sie mir. – Es schmerzt mich, Sie zu kränken.",
                    "native": "But there were other causes of repugnance; causes which, though still existing, and existing to an equal degree in both instances, I had myself endeavoured to forget, because they were not immediately before me."
                },
                {
                    "target": "Doch lassen Sie sich in Ihrer Besorgnis über die Fehler Ihrer nächsten Angehörigen und Ihrer Verstimmung darüber, daß ich sie hier geschildert habe, mit dem Gedanken trösten, daß Ihnen und Ihrer Schwester dafür, daß Sie in Ihrem Verhalten keinen Anlaß zu einer solchen Kritik geboten haben, ebensoviel Lob gebührt, wie es Ihrer beider Vernunft und Gesinnung ehrt.",
                    "native": "These causes must be stated, though briefly."
                },
                {
                    "target": "Ich will dem nur noch hinzufügen, daß die Vorgänge an diesem Abend meine Meinung über alle Beteiligten bestätigten und meine bereits vorher erwogene Absicht, meinen Freund vor einer, wie ich es sah, äußerst unglücklichen Verbindung zu bewahren, noch verstärkten.",
                    "native": "The situation of your mother's family, though objectionable, was nothing in comparison to that total want of propriety so frequently, so almost uniformly betrayed by herself, by your three younger sisters, and occasionally even by your father."
                },
                {
                    "target": "Er verließ Netherfield am Tag darauf, um nach London zu gehen, wie Sie sich gewiß erinnern können, und mit der Absicht, bald zurückzukommen.",
                    "native": "Pardon me."
                },
                {
                    "target": "Die Rolle, die ich dabei spielte, soll nun erklärt werden.",
                    "native": "It pains me to offend you."
                },
                {
                    "target": "Die Besorgnis seiner Schwestern war ebenso geweckt wie die meine; wir entdeckten bald, daß unsere Ansichten hierzu übereinstimmten, und da wir uns gleichermaßen bewußt waren, daß keine Zeit zu verlieren war, um ihren Bruder von Ihrer Schwester zu trennen, beschlossen wir kurz danach, ihm sofort nach London zu folgen.",
                    "native": "But amidst your concern for the defects of your nearest relations, and your displeasure at this representation of them, let it give you consolation to consider that, to have conducted yourselves so as to avoid any share of the like censure, is praise no less generally bestowed on you and your elder sister, than it is honourable to the sense and disposition of both."
                },
                {
                    "target": "Das taten wir dann – und dort übernahm ich bereitwillig das Amt, meinen Freund auf die sicheren Übel einer solchen Wahl hinzuweisen.",
                    "native": "I will only say farther that from what passed that evening, my opinion of all parties was confirmed, and every inducement heightened which could have led me before, to preserve my friend from what I esteemed a most unhappy connection."
                }
            ]
        },
        {
            "pageNumber": 7,
            "sentences": [
                {
                    "target": "Ich schilderte sie ihm eindringlich und verschaffte ihnen Geltung.",
                    "native": "He left Netherfield for London, on the day following, as you, I am certain, remember, with the design of soon returning. \"The part which I acted is now to be explained."
                },
                {
                    "target": "Doch diese Vorhaltungen mochten seinen Entschluß vielleicht ins Wanken gebracht oder verzögert haben – ich nehme nicht an, daß sie die Heirat am Ende verhindert hätten, wäre das alles nicht noch unterstützt worden durch meine Versicherung der Gleichgültigkeit Ihrer Schwester, die ich nicht zögerte zu geben.",
                    "native": "His sisters' uneasiness had been equally excited with my own; our coincidence of feeling was soon discovered, and, alike sensible that no time was to be lost in detaching their brother, we shortly resolved on joining him directly in London."
                },
                {
                    "target": "Er hatte vorher geglaubt, daß sie seine Liebe mit aufrichtiger, wenn nicht gar gleicher Zuneigung erwiderte.",
                    "native": "We accordingly went—and there I readily engaged in the office of pointing out to my friend the certain evils of such a choice."
                },
                {
                    "target": "Doch Bingley besitzt eine große natürliche Bescheidenheit und vertraut meinem Urteil mehr als seinem eigenen.",
                    "native": "I described, and enforced them earnestly."
                },
                {
                    "target": "Es war deshalb nicht schwer, ihn davon zu überzeugen, daß er sich getäuscht hatte.",
                    "native": "But, however this remonstrance might have staggered or delayed his determination, I do not suppose that it would ultimately have prevented the marriage, had it not been seconded by the assurance that I hesitated not in giving, of your sister's indifference."
                },
                {
                    "target": "Da er sich diese Überzeugung einmal zu eigen gemacht hatte, war es kaum das Werk eines Augenblicks, ihn dazu zu bewegen, nicht nach Hertfordshire zurückzukehren.",
                    "native": "He had before believed her to return his affection with sincere, if not with equal regard."
                },
                {
                    "target": "Ich kann mich nicht tadeln, dies alles getan zu haben.",
                    "native": "But Bingley has great natural modesty, with a stronger dependence on my judgement than on his own."
                },
                {
                    "target": "Es gibt nur eines in meinem Verhalten bei der ganzen Sache, an das ich nicht mit Befriedigung denken kann, und zwar, daß ich mich dazu hergab, in meinen geschickten Maßnahmen so weit zu gehen, vor ihm zu verbergen, daß Ihre Schwester in der Stadt war.",
                    "native": "To convince him, therefore, that he had deceived himself, was no very difficult point."
                }
            ]
        },
        {
            "pageNumber": 8,
            "sentences": [
                {
                    "target": "Ich selbst wußte es, und es war auch Miss Bingley bekannt, aber ihr Bruder weiß es selbst jetzt noch nicht.",
                    "native": "To persuade him against returning into Hertfordshire, when that conviction had been given, was scarcely the work of a moment."
                },
                {
                    "target": "Daß sie sich ohne nachteilige Folgen hätten treffen können, ist vielleicht sogar wahrscheinlich; aber seine Liebe erschien mir noch nicht so weit ausgelöscht, daß er sie ohne Gefahr sehen konnte. – Dieses Verschweigen, diese Verstellung mag unter meiner Würde gewesen sein. – Es ist jedoch geschehen und geschah zum Besten.",
                    "native": "I cannot blame myself for having done thus much."
                },
                {
                    "target": "Zu diesem Thema habe ich nichts mehr zu sagen und auch keine weitere Entschuldigung vorzubringen.",
                    "native": "There is but one part of my conduct in the whole affair on which I do not reflect with satisfaction; it is that I condescended to adopt the measures of art so far as to conceal from him your sister's being in town."
                },
                {
                    "target": "Wenn ich die Gefühle Ihrer Schwester verletzt habe, so geschah es unwissentlich; und obgleich Ihnen die Motive, die mich dazu bestimmt haben, ganz natürlicherweise unzureichend erscheinen mögen, kann ich sie auch jetzt noch nicht verurteilen. – Was die andere, schwerwiegendere Anschuldigung betrifft, daß ich Mr. Wickham unrecht getan habe, so kann ich sie nur widerlegen, indem ich Ihnen die ganze Geschichte seiner Beziehung zu meiner Familie unterbreite.",
                    "native": "I knew it myself, as it was known to Miss Bingley; but her brother is even yet ignorant of it. That they might have met without ill consequence is perhaps probable; but his regard did not appear to me enough extinguished for him to see her without some danger."
                },
                {
                    "target": "Wessen er mich im besonderen angeklagt hat, weiß ich nicht; doch für die tatsächlichen Geschehnisse, die ich Ihnen berichten will, kann ich mehr als einen Zeugen von unbestrittener Glaubwürdigkeit benennen.",
                    "native": "Perhaps this concealment, this disguise was beneath me; it is done, however, and it was done for the best."
                },
                {
                    "target": "Mr. Wickham ist der Sohn eines sehr respektablen Mannes, der viele Jahre alle Besitztümer von Pemberley verwaltet hat und dessen vorbildliche Erfüllung seiner Pflichten meinen Vater natürlich veranlaßte, ihm nützlich zu sein; und George Wickham, der sein Patenkind war, hat er deshalb in reichem Maße Wohltaten erwiesen. Mein Vater unterstützte ihn in der Schule und danach in Cambridge – eine äußerst wichtige Hilfe, da sein eigener Vater, der durch die Extravaganzen seiner Frau immer mittellos blieb, nicht imstande gewesen wäre, ihm eine höhere Bildung angedeihen zu lassen.",
                    "native": "On this subject I have nothing more to say, no other apology to offer. If I have wounded your sister's feelings, it was unknowingly done and though the motives which governed me may to you very naturally appear insufficient, I have not yet learnt to condemn them. \"With respect to that other, more weighty accusation, of having injured Mr. Wickham, I can only refute it by laying before you the whole of his connection with my family."
                }
            ]
        },
        {
            "pageNumber": 9,
            "sentences": [
                {
                    "target": "Mein Vater liebte nicht nur die Gesellschaft dieses jungen Mannes, dessen Umgangsformen stets einnehmend waren, er hatte auch die höchste Meinung von ihm; und da er hoffte, daß er einmal Geistlicher werden würde, beabsichtigte er, ihm ein Amt in der Kirche zu beschaffen.",
                    "native": "Of what he has particularly accused me I am ignorant; but of the truth of what I shall relate, I can summon more than one witness of undoubted veracity. \"Mr."
                },
                {
                    "target": "Was mich selbst betrifft, so bekam ich schon vor sehr vielen Jahren allmählich eine ganz andere Meinung von ihm.",
                    "native": "Wickham is the son of a very respectable man, who had for many years the management of all the Pemberley estates, and whose good conduct in the discharge of his trust naturally inclined my father to be of service to him; and on George Wickham, who was his godson, his kindness was therefore liberally bestowed."
                },
                {
                    "target": "Seine verwerflichen Neigungen, der Mangel an Prinzipien, die er vor seinem besten Freund sorgfältig zu verbergen wußte, konnten der Beobachtung eines jungen Mannes von fast gleichem Alter nicht entgehen, der Gelegenheit hatte, ihn in unbedachten Augenblicken zu sehen – was Mr. Darcy nicht möglich war.",
                    "native": "My father supported him at school, and afterwards at Cambridge—most important assistance, as his own father, always poor from the extravagance of his wife, would have been unable to give him a gentleman's education. My father was not only fond of this young man's society, whose manners were always engaging; he had also the highest opinion of him, and hoping the church would be his profession, intended to provide for him in it."
                },
                {
                    "target": "Auch hier muß ich Ihnen wieder Kummer bereiten – in welchem Maße, können nur Sie selbst wissen.",
                    "native": "As for myself, it is many, many years since I first began to think of him in a very different manner."
                },
                {
                    "target": "Aber welche Gefühle Mr. Wickham auch immer geweckt haben mochte, die Vermutung ihrer Natur soll mich nicht davon abhalten, seinen wahren Charakter zu enthüllen.",
                    "native": "The vicious propensities—the want of principle, which he was careful to guard from the knowledge of his best friend, could not escape the observation of a young man of nearly the same age with himself, and who had opportunities of seeing him in unguarded moments, which Mr. Darcy could not have."
                }
            ]
        },
        {
            "pageNumber": 10,
            "sentences": [
                {
                    "target": "Dazu kommt noch ein anderer Beweggrund.",
                    "native": "Here again I shall give you pain—to what degree you only can tell."
                },
                {
                    "target": "Mein trefflicher Vater starb vor etwa fünf Jahren, und seine Zuneigung zu Mr. Wickham war bis zum letzten Augenblick so unverändert, daß er mir in seinem Testament besonders empfahl, ihn in seinem Fortkommen in der besten Weise zu fördern, die sein Beruf einst möglich machte; und er wünschte, daß ihm, falls er in den geistlichen Stand treten würde, eine einträgliche Familienpfründe zukommen sollte, sobald sie vakant wäre. Außerdem war noch eine Erbschaft von eintausend Pfund vorgesehen.",
                    "native": "But whatever may be the sentiments which Mr. Wickham has created, a suspicion of their nature shall not prevent me from unfolding his real character—it adds even another motive. \"My excellent father died about five years ago; and his attachment to Mr. Wickham was to the last so steady, that in his will he particularly recommended it to me, to promote his advancement in the best manner that his profession might allow—and if he took orders, desired that a valuable family living might be his as soon as it became vacant."
                },
                {
                    "target": "Sein Vater überlebte den meinen nicht lange, und ein halbes Jahr nach diesen Ereignissen teilte mir Mr. Wickham in einem Brief mit, daß er, da er endgültig beschlossen habe, nicht in den Priesterstand zu treten, hoffte, ich würde es als nicht unangemessen betrachten, wenn er etwas mehr direkte geldliche Zuwendungen erwarte anstelle des höheren Amtes, in dessen Genuß er nun nicht kommen konnte. Er habe die Absicht, fügte er hinzu, die Rechte zu studieren, und ich müsse mir bewußt sein, daß die Zinsen von eintausend Pfund eine sehr ungenügende Hilfe dabei seien.",
                    "native": "There was also a legacy of one thousand pounds. His own father did not long survive mine, and within half a year from these events, Mr. Wickham wrote to inform me that, having finally resolved against taking orders, he hoped I should not think it unreasonable for him to expect some more immediate pecuniary advantage, in lieu of the preferment, by which he could not be benefited."
                },
                {
                    "target": "Daß er es ehrlich meinte, wünschte ich eher, als daß ich es glaubte, war aber auf jeden Fall durchaus bereit, auf seinen Vorschlag einzugehen.",
                    "native": "He had some intention, he added, of studying law, and I must be aware that the interest of one thousand pounds would be a very insufficient support therein."
                }
            ]
        },
        {
            "pageNumber": 11,
            "sentences": [
                {
                    "target": "Mir war klar, daß Mr. Wickham nicht zum Geistlichen taugte. Diese Angelegenheit wurde deshalb bald erledigt.",
                    "native": "I rather wished, than believed him to be sincere; but, at any rate, was perfectly ready to accede to his proposal. I knew that Mr. Wickham ought not to be a clergyman; the business was therefore soon settled—he resigned all claim to assistance in the church, were it possible that he could ever be in a situation to receive it, and accepted in return three thousand pounds."
                },
                {
                    "target": "Er verzichtete auf jeden Anspruch auf Unterstützung für ein Amt in der Kirche, falls er jemals in diese Lage kommen würde, und akzeptierte als Gegenleistung dreitausend Pfund.",
                    "native": "All connection between us seemed now dissolved."
                },
                {
                    "target": "Jegliche Verbindung zwischen uns schien nun gelöst.",
                    "native": "I thought too ill of him to invite him to Pemberley, or admit his society in town."
                },
                {
                    "target": "Ich hatte eine zu schlechte Meinung von ihm, um ihn nach Pemberley einzuladen oder seine Gesellschaft in der Stadt zuzulassen.",
                    "native": "In town I believe he chiefly lived, but his studying the law was a mere pretence, and being now free from all restraint, his life was a life of idleness and dissipation."
                },
                {
                    "target": "Ich glaube, daß er hauptsächlich in der Stadt lebte, aber seine Absicht, die Rechte zu studieren, war ein bloßer Vorwand gewesen; und da er nun von jeglichem Zwang befreit war, führte er ein müßiges und ausschweifendes Leben.",
                    "native": "For about three years I heard little of him; but on the decease of the incumbent of the living which had been designed for him, he applied to me again by letter for the presentation."
                },
                {
                    "target": "Etwa drei Jahre lang hörte ich wenig von ihm, doch als der Amtsinhaber der Pfründe, die für ihn bestimmt gewesen war, starb, wendete er sich brieflich wieder an mich wegen der Ernennung.",
                    "native": "His circumstances, he assured me, and I had no difficulty in believing it, were exceedingly bad."
                }
            ]
        },
        {
            "pageNumber": 12,
            "sentences": [
                {
                    "target": "Er befände sich, so versicherte er mir – und es fiel mir nicht schwer, es zu glauben –, in einer außerordentlich schwierigen Lage.",
                    "native": "He had found the law a most unprofitable study, and was now absolutely resolved on being ordained, if I would present him to the living in question—of which he trusted there could be little doubt, as he was well assured that I had no other person to provide for, and I could not have forgotten my revered father's intentions."
                },
                {
                    "target": "Er habe festgestellt, daß die Rechtswissenschaft ein vollkommen nutzloses Studium sei, und er sei nun durchaus entschlossen, sich zum Priester weihen zu lassen, wenn ich ihn für die in Frage kommende Pfründe vorschlagen würde – woran es, wie er glaubte, keinen Zweifel geben konnte, da er ganz sicher war, daß ich niemand anders damit zu versorgen hatte, und ich könne auch nicht die Absicht meines verehrten Vaters vergessen haben.",
                    "native": "You will hardly blame me for refusing to comply with this entreaty, or for resisting every repetition to it."
                },
                {
                    "target": "Sie werden mich kaum dafür tadeln, daß ich es abgelehnt habe, diesem Gesuch nachzukommen, und daß ich mich jeder Wiederholung desselben widersetzte.",
                    "native": "His resentment was in proportion to the distress of his circumstances—and he was doubtless as violent in his abuse of me to others as in his reproaches to myself."
                },
                {
                    "target": "Sein Groll entsprach seiner Notlage – und zweifellos verunglimpfte er mich ebenso heftig bei anderen, wie er es in seinen Vorwürfen mir selbst gegenüber tat.",
                    "native": "After this period every appearance of acquaintance was dropped."
                },
                {
                    "target": "Nach dieser Zeit wurde jeder Anschein einer Bekanntschaft zwischen uns fallengelassen.",
                    "native": "How he lived I know not."
                },
                {
                    "target": "Wie er lebte, weiß ich nicht.",
                    "native": "But last summer he was again most painfully obtruded on my notice. \"I must now mention a circumstance which I would wish to forget myself, and which no obligation less than the present should induce me to unfold to any human being."
                },
                {
                    "target": "Aber letzten Sommer machte er wieder auf äußerst schmerzliche Weise auf sich aufmerksam.",
                    "native": "Having said thus much, I feel no doubt of your secrecy."
                },
                {
                    "target": "Ich muß nun einen Umstand erwähnen, den ich selbst gern vergessen würde und den einem Menschen zu offenbaren mich keine geringere Verpflichtung als die gegenwärtige veranlassen könnte.",
                    "native": "My sister, who is more than ten years my junior, was left to the guardianship of my mother's nephew, Colonel Fitzwilliam, and myself."
                }
            ]
        },
        {
            "pageNumber": 13,
            "sentences": [
                {
                    "target": "Da ich das gesagt habe, zweifle ich nicht an Ihrer Verschwiegenheit. Meine Schwester, die zehn Jahre jünger ist als ich, wurde unter die Vormundschaft sowohl des Neffen meiner Mutter, Colonel Fitzwilliam, als auch der meinen gestellt. Vor etwa einem Jahr wurde sie von der Schule genommen und in London eine Wohnung für sie eingerichtet.",
                    "native": "About a year ago, she was taken from school, and an establishment formed for her in London; and last summer she went with the lady who presided over it, to Ramsgate; and thither also went Mr. Wickham, undoubtedly by design; for there proved to have been a prior acquaintance between him and Mrs. Younge, in whose character we were most unhappily deceived; and by her connivance and aid, he so far recommended himself to Georgiana, whose affectionate heart retained a strong impression of his kindness to her as a child, that she was persuaded to believe herself in love, and to consent to an elopement."
                },
                {
                    "target": "Im vorigen Sommer ging sie mit Mrs. Younge, der Dame, die die Aufsicht darüber hatte, nach Ramsgate; und dorthin ging auch Mr. Wickham, was zweifellos geplant war, denn es stellte sich heraus, daß er mit Mrs. Younge schon früher bekannt gewesen war, in deren Charakter wir uns zu unserem Unglück getäuscht hatten.",
                    "native": "She was then but fifteen, which must be her excuse; and after stating her imprudence, I am happy to add, that I owed the knowledge of it to herself. I joined them unexpectedly a day or two before the intended elopement, and then Georgiana, unable to support the idea of grieving and offending a brother whom she almost looked up to as a father, acknowledged the whole to me. You may imagine what I felt and how I acted. Regard for my sister's credit and feelings prevented any public exposure; but I wrote to Mr."
                },
                {
                    "target": "Mit ihrer stillschweigenden Duldung und Hilfe machte er sich bei Georgiana, deren liebevolles Herz aus der Kindheit einen starken Eindruck von seiner Freundlichkeit ihr gegenüber bewahrt hatte, so sehr angenehm, daß sie überzeugt wurde zu glauben, sie liebe ihn, und einer Entführung zustimmte. Zu der Zeit war sie erst fünfzehn, was sie entschuldigen muß; und nachdem ich von ihrer Unbesonnenheit berichtet habe, bin ich froh, hinzufügen zu können, daß ich dies von ihr selbst erfahren habe.",
                    "native": "Wickham, who left the place immediately, and Mrs. Younge was of course removed from her charge."
                }
            ]
        },
        {
            "pageNumber": 14,
            "sentences": [
                {
                    "target": "Ich stieß ein paar Tage vor der geplanten Entführung unerwartet zu ihnen; und da bekannte mir Georgiana alles, da sie den Gedanken nicht ertragen konnte, ihrem Bruder, zu dem sie fast wie zu einem Vater aufsah, Kummer zu machen und ihn zu verletzen. Sie können sich vorstellen, was ich fühlte und wie ich mich verhielt.",
                    "native": "Mr. Wickham's chief object was unquestionably my sister's fortune, which is thirty thousand pounds; but I cannot help supposing that the hope of revenging himself on me was a strong inducement."
                },
                {
                    "target": "Die Rücksicht auf die Ehre und die Gefühle meiner Schwester verbot jede öffentliche Bloßstellung, aber ich schrieb an Mr. Wickham, der den Ort sofort verließ, und Mrs. Younge wurde natürlich entlassen.",
                    "native": "His revenge would have been complete indeed. \"This, madam, is a faithful narrative of every event in which we have been concerned together; and if you do not absolutely reject it as false, you will, I hope, acquit me henceforth of cruelty towards Mr. Wickham. I know not in what manner, under what form of falsehood he had imposed on you; but his success is not perhaps to be wondered at."
                },
                {
                    "target": "Mr. Wickhams Hauptziel war fraglos das Vermögen meiner Schwester, das dreißigtausend Pfund beträgt, aber ich kann nicht umhin anzunehmen, daß die Hoffnung, sich damit an mir zu rächen, ein starker Beweggrund dabei war.",
                    "native": "Ignorant as you previously were of everything concerning either, detection could not be in your power, and suspicion certainly not in your inclination. \"You may possibly wonder why all this was not told you last night; but I was not then master enough of myself to know what could or ought to be revealed. For the truth of everything here related, I can appeal more particularly to the testimony of Colonel Fitzwilliam, who, from our near relationship and constant intimacy, and, still more, as one of the executors of my father's will, has been unavoidably acquainted with every particular of these transactions."
                }
            ]
        },
        {
            "pageNumber": 15,
            "sentences": [
                {
                    "target": "Seine Rache wäre in der Tat vollkommen gewesen.",
                    "native": "If your abhorrence of me should make my assertions valueless, you cannot be prevented by the same cause from confiding in my cousin; and that there may be the possibility of consulting him, I shall endeavour to find some opportunity of putting this letter in your hands in the course of the morning."
                },
                {
                    "target": "Dies, Madam, ist eine wahrheitsgetreue Schilderung aller Ereignisse, die uns gemeinsam betrafen; und wenn Sie diese nicht als vollkommen falsch zurückweisen, werden Sie mich, so hoffe ich, fortan von Grausamkeit gegenüber Mr.",
                    "native": "I will only add, God bless you. \"FITZWILLIAM DARCY\""
                }
            ]
        }
    ]
}