{
    "id": "pap-de-en-034",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 34",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "Als sie fort waren, suchte Elizabeth, als wollte sie sich so heftig wie möglich gegen Mr.",
                    "native": "When they were gone, Elizabeth, as if intending to exasperate herself as much as possible against Mr."
                },
                {
                    "target": "Darcy aufbringen, Beschäftigung in der Prüfung aller Briefe, die Jane ihr geschrieben hatte, seit sie in Kent war.",
                    "native": "Darcy, chose for her employment the examination of all the letters which Jane had written to her since her being in Kent."
                },
                {
                    "target": "Sie enthielten keine wirklichen Klagen, auch kein Wiederaufgreifen früherer Ereignisse oder irgendwelche Bemerkungen darüber, daß sie litt.",
                    "native": "They contained no actual complaint, nor was there any revival of past occurrences, or any communication of present suffering."
                },
                {
                    "target": "Doch in allen Briefen – fast in jeder Zeile – fehlte jene Heiterkeit, die früher für ihren Stil so charakteristisch war und die aus der Klarheit eines Geistes entsprang, der ganz in sich ruht und der jedermann freundlich gesinnt und kaum jemals getrübt war.",
                    "native": "But in all, and in almost every line of each, there was a want of that cheerfulness which had been used to characterise her style, and which, proceeding from the serenity of a mind at ease with itself and kindly disposed towards everyone, had been scarcely ever clouded."
                },
                {
                    "target": "Elizabeth achtete auf jeden Satz, der die Vorstellung von Unruhe vermittelte, mit einer Aufmerksamkeit, die sie ihm beim ersten Lesen kaum geschenkt hatte.",
                    "native": "Elizabeth noticed every sentence conveying the idea of uneasiness, with an attention which it had hardly received on the first perusal."
                },
                {
                    "target": "Mr.",
                    "native": "Mr."
                },
                {
                    "target": "Darcys schmachvolle Großtuerei über den Schmerz, den er hatte zufügen können, ließ sie die Leiden ihrer Schwester um so stärker fühlen.",
                    "native": "Darcy's shameful boast of what misery he had been able to inflict, gave her a keener sense of her sister's sufferings."
                },
                {
                    "target": "Es war ihr ein gewisser Trost, wenn sie daran dachte, daß sein Besuch auf Rosings am übernächsten Tag enden sollte, und ein noch größerer, daß sie in weniger als zwei Wochen selbst wieder bei Jane sein würde und ihr mit ihrer ganzen schwesterlichen Liebe helfen konnte, ihre Lebensgeister wieder aufzurichten.",
                    "native": "It was some consolation to think that his visit to Rosings was to end on the day after the next—and, a still greater, that in less than a fortnight she should herself be with Jane again, and enabled to contribute to the recovery of her spirits, by all that affection could do."
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "Der Gedanke, daß Darcy Kent verließ, erinnerte sie aber auch daran, daß sein Cousin mit ihm gehen würde; doch Colonel Fitzwilliam hatte klargemacht, daß er keinerlei Absichten auf sie hatte, und so liebenswürdig er auch war, hatte sie nicht vor, seinetwegen unglücklich zu sein.",
                    "native": "She could not think of Darcy's leaving Kent without remembering that his cousin was to go with him; but Colonel Fitzwilliam had made it clear that he had no intentions at all, and agreeable as he was, she did not mean to be unhappy about him."
                },
                {
                    "target": "Während sie diesen Punkt für sich klärte, wurde sie plötzlich vom Laut der Türglocke aufgeschreckt, und ihre Gefühle gerieten ein wenig in Verwirrung bei dem Gedanken, es könnte Colonel Fitzwilliam selbst sein, der schon einmal am Abend zu Besuch gekommen war und nun kommen mochte, um besonders nach ihr zu fragen.",
                    "native": "While settling this point, she was suddenly roused by the sound of the door-bell, and her spirits were a little fluttered by the idea of its being Colonel Fitzwilliam himself, who had once before called late in the evening, and might now come to inquire particularly after her."
                },
                {
                    "target": "Doch dieser Gedanke war bald verbannt, und es bewegten sie ganz andere Gefühle, als sie zu ihrer höchsten Verwunderung Mr.",
                    "native": "But this idea was soon banished, and her spirits were very differently affected, when, to her utter amazement, she saw Mr."
                },
                {
                    "target": "Darcy hereinkommen sah.",
                    "native": "Darcy walk into the room."
                },
                {
                    "target": "Hastig begann er sogleich, sich nach ihrem Befinden zu erkundigen, und erklärte seinen Besuch mit dem Wunsch zu erfahren, ob es ihr besser ginge.",
                    "native": "In an hurried manner he immediately began an inquiry after her health, imputing his visit to a wish of hearing that she were better."
                },
                {
                    "target": "Sie antwortete ihm mit kühler Höflichkeit.",
                    "native": "She answered him with cold civility."
                },
                {
                    "target": "Er setzte sich für einen Augenblick, stand dann wieder auf und wanderte im Zimmer hin und her.",
                    "native": "He sat down for a few moments, and then getting up, walked about the room."
                },
                {
                    "target": "Elizabeth wunderte sich, sagte aber kein Wort.",
                    "native": "Elizabeth was surprised, but said not a word."
                }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "Nachdem er mehrere Minuten lang geschwiegen hatte, trat er voller Erregung zu ihr hin und begann: \\\"Vergeblich habe ich dagegen angekämpft.",
                    "native": "After a silence of several minutes, he came towards her in an agitated manner, and thus began: \\\"In vain I have struggled."
                },
                {
                    "target": "Es nützt nichts.",
                    "native": "It will not do."
                },
                {
                    "target": "Meine Gefühle lassen sich nicht zurückdrängen.",
                    "native": "My feelings will not be repressed."
                },
                {
                    "target": "Sie müssen mir gestatten, Ihnen zu sagen, wie glühend ich Sie bewundere und liebe.\\\" Elizabeths Erstaunen fand keinen Ausdruck.",
                    "native": "You must allow me to tell you how ardently I admire and love you.\\\" Elizabeth's astonishment was beyond expression."
                },
                {
                    "target": "Sie starrte ihn an, errötete, zweifelte – und schwieg.",
                    "native": "She stared, coloured, doubted, and was silent."
                },
                {
                    "target": "Das betrachtete er als ausreichende Ermutigung, und es folgte unverzüglich das Bekenntnis all dessen, was er für sie empfand und schon lange für sie empfunden hatte.",
                    "native": "This he considered sufficient encouragement; and the avowal of all that he felt, and had long felt for her, immediately followed."
                },
                {
                    "target": "Seine Worte klangen gut, doch kamen auch andere Gefühle neben denen des Herzens zum Ausdruck, und er war nicht weniger beredt zum Thema Stolz als zu dem der Zärtlichkeit.",
                    "native": "He spoke well; but there were feelings besides those of the heart to be detailed; and he was not more eloquent on the subject of tenderness than of pride."
                },
                {
                    "target": "Das Bewußtsein ihres geringeren Standes – der Tatsache, daß es eine Erniedrigung für ihn sei – der familiären Hindernisse, deretwegen seine Neigung stets der Vernunft gewichen war – bei all dem verweilte er mit einem Eifer, der eher auf eine Kränkung hinauslief und seinen Heiratsantrag nicht unbedingt annehmbarer machte.",
                    "native": "His sense of her inferiority—of its being a degradation—of the family obstacles which had always opposed to inclination, were dwelt on with a warmth which seemed due to the consequence he was wounding, but was very unlikely to recommend his suit."
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Trotz ihrer tief eingewurzelten Abneigung konnte sie nicht unempfänglich sein für die Auszeichnung, von einem solchen Mann geliebt zu werden; und obgleich sie nicht einen Augenblick von ihrem Vorsatz abwich, tat es ihr zuerst leid, daß sie ihm Schmerz zufügen mußte – bis durch seine darauffolgenden Worte ihr Unmut geweckt wurde und alles Mitleid in ihrem Zorn unterging.",
                    "native": "In spite of her deeply-rooted dislike, she could not be insensible to the compliment of such a man's affection, and though her intentions did not vary for an instant, she was at first sorry for the pain he was to receive; till, roused to resentment by his subsequent language, she lost all compassion in anger."
                },
                {
                    "target": "Sie bemühte sich jedoch, sich zu fassen und ihm in Ruhe zu antworten, wenn er fertig sein würde.",
                    "native": "She tried, however, to compose herself to answer him with patience, when he should have done."
                },
                {
                    "target": "Er schloß damit, ihr die Stärke seiner Zuneigung darzustellen, die zu überwinden ihm trotz all seiner Bemühungen unmöglich gewesen war – und seiner Hoffnung Ausdruck zu verleihen, dies würde nun damit belohnt, daß sie seine Hand annehme.",
                    "native": "He concluded with representing to her the strength of that attachment which, in spite of all his endeavours, he had found impossible to conquer; and with expressing his hope that it would now be rewarded by her acceptance of his hand."
                },
                {
                    "target": "Als er das sagte, konnte sie erkennen, daß er keinen Zweifel hatte, eine günstige Antwort zu bekommen.",
                    "native": "As he said this, she could easily see that he had no doubt of a favourable answer."
                },
                {
                    "target": "Er sprach von Besorgnis und Unruhe, doch seine Miene drückte aus, daß er sich tatsächlich sicher fühlte.",
                    "native": "He spoke of apprehension and anxiety, but his countenance expressed real security."
                },
                {
                    "target": "Ein solcher Umstand konnte sie nur noch mehr aufbringen, und als er zu Ende war, stieg ihr die Röte in die Wangen, und sie sagte: \\\"In Fällen wie diesen ist es, so glaube ich, ein feststehender Brauch, Dankbarkeit für die eingestandenen Gefühle zum Ausdruck zu bringen, wie unterschiedlich sie auch erwidert werden mögen.",
                    "native": "Such a circumstance could only exasperate farther, and, when he ceased, the colour rose into her cheeks, and she said: \\\"In such cases as this, it is, I believe, the established mode to express a sense of obligation for the sentiments avowed, however unequally they may be returned."
                },
                {
                    "target": "Es ist nur natürlich, Dankbarkeit zu empfinden, und wenn ich es könnte, würde ich Ihnen jetzt danken, aber ich kann es nicht – ich habe niemals nach Ihrer guten Meinung gefragt, und Sie haben sie mir sicherlich sehr unwillig entgegengebracht.",
                    "native": "It is natural that obligation should be felt, and if I could feel gratitude, I would now thank you."
                },
                {
                    "target": "Es tut mir leid, wenn ich jemandem Kummer gemacht habe.",
                    "native": "But I cannot—I have never desired your good opinion, and you have certainly bestowed it most unwillingly."
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "Das ist jedoch ganz unbewußt geschehen, und ich hoffe, er wird nur von kurzer Dauer sein.",
                    "native": "I am sorry to have occasioned pain to anyone."
                },
                {
                    "target": "Die Gefühle, die, wie Sie mir sagen, lange das Geständnis Ihrer Liebe verhindert haben, können Ihnen nach dieser Erklärung sicher mit Leichtigkeit darüber hinweghelfen.\\\" Mr.",
                    "native": "It has been most unconsciously done, however, and I hope will be of short duration."
                },
                {
                    "target": "Darcy, der gegen den Kaminsims gelehnt stand, während seine Augen fest auf sie gerichtet waren, schien ihre Worte mit ebensoviel Erstaunen wie Unwillen aufzunehmen.",
                    "native": "The feelings which, you tell me, have long prevented the acknowledgment of your regard, can have little difficulty in overcoming it after this explanation.\\\" Mr."
                },
                {
                    "target": "Sein Gesicht wurde blaß vor Zorn, und sein erregtes Gemüt war in jedem seiner Züge sichtbar.",
                    "native": "Darcy, who was leaning against the mantelpiece with his eyes fixed on her face, seemed to catch her words with no less resentment than surprise."
                },
                {
                    "target": "Er rang um Fassung und wollte nichts sagen, ehe er nicht glaubte, sie wiedergewonnen zu haben.",
                    "native": "His complexion became pale with anger, and the disturbance of his mind was visible in every feature."
                },
                {
                    "target": "Diese Pause war schrecklich für Elizabeth.",
                    "native": "He was struggling for the appearance of composure, and would not open his lips till he believed himself to have attained it."
                },
                {
                    "target": "Schließlich sagte er mit gezwungener Ruhe: \\\"Und das ist die ganze Antwort, die zu empfangen ich die Ehre haben soll!",
                    "native": "The pause was to Elizabeth's feelings dreadful."
                },
                {
                    "target": "Vielleicht dürfte ich erfahren, warum ich mit so wenig Bemühen um Höflichkeit abgewiesen werde.",
                    "native": "At length, with a voice of forced calmness, he said: \\\"And this is all the reply which I am to have the honour of expecting!"
                }
            ]
        },
        {
            "pageNumber": 6,
            "sentences": [
                {
                    "target": "Aber es ist auch ganz gleich.\\\" \\\"Und ich könnte Sie ebenso fragen\\\", entgegnete sie, \\\"warum Sie mir mit einer so offenkundigen Absicht, mich zu verletzen und zu kränken, zu erklären belieben, daß Sie mich gegen Ihren Willen, gegen Ihre Vernunft und selbst gegen Ihre moralischen Grundsätze lieben?",
                    "native": "I might, perhaps, wish to be informed why, with so little endeavour at civility, I am thus rejected."
                },
                {
                    "target": "Ist das nicht eine Entschuldigung für Unhöflichkeit, falls ich wirklich unhöflich war?",
                    "native": "But it is of small importance.\\\" \\\"I might as well inquire,\\\" replied she, \\\"why with so evident a desire of offending and insulting me, you chose to tell me that you liked me against your will, against your reason, and even against your character?"
                },
                {
                    "target": "Aber ich habe andere Gründe, aufgebracht zu sein.",
                    "native": "Was not this some excuse for incivility, if I was uncivil?"
                },
                {
                    "target": "Und das wissen Sie.",
                    "native": "But I have other provocations."
                },
                {
                    "target": "Hätten meine eigenen Gefühle nicht gegen Sie gesprochen, wären sie gleichgültig gewesen oder selbst günstig, glauben Sie, daß irgendwelche Erwägungen mich versuchen könnten, den Mann zu erhören, der dafür gesorgt hat, das Glück meiner so geliebten Schwester vielleicht für immer zu zerstören?\\\" Als sie dies sagte, verfärbte sich Darcy, doch diese Gefühlsaufwallung war nur kurz, und während sie fortfuhr, hörte er ihr zu ohne einen Versuch, sie zu unterbrechen: \\\"Ich habe allen Grund in der Welt, schlecht von Ihnen zu denken.",
                    "native": "You know I have."
                },
                {
                    "target": "Kein Motiv kann die ungerechte und unrühmliche Rolle entschuldigen, die Sie dabei gespielt haben.",
                    "native": "Had not my feelings decided against you—had they been indifferent, or had they even been favourable, do you think that any consideration would tempt me to accept the man who has been the means of ruining, perhaps for ever, the happiness of a most beloved sister?\\\" As she pronounced these words, Mr."
                },
                {
                    "target": "Sie wagen es nicht zu leugnen, und Sie können es auch nicht, daß Sie das hauptsächliche Werkzeug, wenn nicht gar das einzige waren, das die beiden voneinander trennte – das den einen der Kritik der Leute wegen seiner Launen und Unbeständigkeit aussetzte, die andere dem Gespött wegen enttäuschter Hoffnungen, und beide einem Unglück der bedenklichsten Art preisgegeben hat.\\\" Sie hielt inne und sah mit nicht geringer Entrüstung, daß er ihr mit einer Miene zuhörte, die bewies, daß er völlig unberührt war von jeglichem Gefühl der Reue.",
                    "native": "Darcy changed colour; but the emotion was short, and he listened without attempting to interrupt her while she continued: \\\"I have every reason in the world to think ill of you."
                },
                {
                    "target": "Er sah sie sogar mit einem Lächeln gekünstelter Ungläubigkeit an. \\\"Können Sie es leugnen, daß Sie das getan haben?\\\" wiederholte sie.",
                    "native": "No motive can excuse the unjust and ungenerous part you acted there."
                }
            ]
        },
        {
            "pageNumber": 7,
            "sentences": [
                {
                    "target": "Mit scheinbarer Gelassenheit entgegnete er schließlich: \\\"Ich habe nicht den Wunsch zu leugnen, daß ich alles in meiner Macht Stehende getan habe, um meinen Freund von Ihrer Schwester zu trennen, und auch nicht, daß ich mich über meinen Erfolg freue.",
                    "native": "You dare not, you cannot deny, that you have been the principal, if not the only means of dividing them from each other—of exposing one to the censure of the world for caprice and instability, and the other to its derision for disappointed hopes, and involving them both in misery of the acutest kind.\\\" She paused, and saw with no slight indignation that he was listening with an air which proved him wholly unmoved by any feeling of remorse."
                },
                {
                    "target": "Ihm gegenüber bin ich hilfreicher gewesen als zu mir selbst.\\\" Elizabeth verschmähte es, den Anschein zu erwecken, als bemerke sie diesen höflichen Einwurf, dessen Bedeutung ihr zwar nicht entging, sie jedoch kaum versöhnen konnte. \\\"Aber es ist nicht nur diese Sache\\\", fuhr sie fort, \\\"auf die sich meine Abneigung gründet.",
                    "native": "He even looked at her with a smile of affected incredulity. \\\"Can you deny that you have done it?\\\" she repeated."
                },
                {
                    "target": "Lange vorher schon stand meine Meinung von Ihnen fest.",
                    "native": "With assumed tranquillity he then replied: \\\"I have no wish of denying that I did everything in my power to separate my friend from your sister, or that I rejoice in my success."
                },
                {
                    "target": "Ihr Charakter wurde mir in einer Schilderung enthüllt, die ich vor vielen Monaten von Mr.",
                    "native": "Towards him I have been kinder than towards myself.\\\" Elizabeth disdained the appearance of noticing this civil reflection, but its meaning did not escape, nor was it likely to conciliate her. \\\"But it is not merely this affair,\\\" she continued, \\\"on which my dislike is founded."
                },
                {
                    "target": "Wickham erhielt.",
                    "native": "Long before it had taken place my opinion of you was decided."
                },
                {
                    "target": "Was können Sie dazu zu sagen haben?",
                    "native": "Your character was unfolded in the recital which I received many months ago from Mr."
                },
                {
                    "target": "Mit welchem eingebildeten Freundschaftsdienst können Sie sich hier verteidigen?",
                    "native": "Wickham."
                },
                {
                    "target": "Oder mit welcher falschen Darstellung können Sie hierbei andere täuschen?\\\" \\\"Sie nehmen ja regen Anteil an den Angelegenheiten dieses Herrn\\\", sagte Darcy in weniger ruhigem Ton, während ihm die Röte ins Gesicht stieg. \\\"Wie könnte jemand, der sein Mißgeschick kennt, nicht Anteil an ihm nehmen?\\\" \\\"Sein Mißgeschick!\\\" wiederholte Darcy verächtlich, \\\"ja, sein Mißgeschick ist in der Tat erheblich gewesen.\\\" \\\"Und von Ihnen zugefügt\\\", rief Elizabeth nachdrücklich. \\\"Sie haben für seinen gegenwärtigen Zustand der Armut – relativer Armut – gesorgt.",
                    "native": "On this subject, what can you have to say?"
                }
            ]
        },
        {
            "pageNumber": 8,
            "sentences": [
                {
                    "target": "Sie haben ihm die günstigen Möglichkeiten vorenthalten, die, wie Sie wissen müssen, für ihn bestimmt waren.",
                    "native": "In what imaginary act of friendship can you here defend yourself? or under what misrepresentation can you here impose upon others?\\\" \\\"You take an eager interest in that gentleman's concerns,\\\" said Darcy, in a less tranquil tone, and with a heightened colour. \\\"Who that knows what his misfortunes have been, can help feeling an interest in him?\\\" \\\"His misfortunes!\\\" repeated Darcy contemptuously; \\\"yes, his misfortunes have been great indeed.\\\" \\\"And of your infliction,\\\" cried Elizabeth with energy. \\\"You have reduced him to his present state of poverty—comparative poverty."
                },
                {
                    "target": "Sie haben ihm in den besten Jahren seines Lebens jener Unabhängigkeit beraubt, die er ebenso verdiente, wie sie ihm zustand.",
                    "native": "You have withheld the advantages which you must know to have been designed for him."
                },
                {
                    "target": "All das haben Sie getan!",
                    "native": "You have deprived the best years of his life of that independence which was no less his due than his desert."
                },
                {
                    "target": "Und doch können Sie der Erwähnung seines Mißgeschicks mit Verachtung und Spott begegnen.\\\" \\\"Und das\\\", rief Darcy, während er mit raschen Schritten das Zimmer durchquerte, \\\"ist also Ihre Meinung von mir!",
                    "native": "You have done all this! and yet you can treat the mention of his misfortune with contempt and ridicule.\\\" \\\"And this,\\\" cried Darcy, as he walked with quick steps across the room, \\\"is your opinion of me!"
                },
                {
                    "target": "Das ist die Wertschätzung, die ich bei Ihnen genieße!",
                    "native": "This is the estimation in which you hold me!"
                },
                {
                    "target": "Ich danke Ihnen, daß Sie mir das so ausführlich erklärt haben.",
                    "native": "I thank you for explaining it so fully."
                },
                {
                    "target": "Meine Fehler sind nach dieser Beurteilung in der Tat schwerwiegend!",
                    "native": "My faults, according to this calculation, are heavy indeed!"
                },
                {
                    "target": "Aber vielleicht\\\", fügte er hinzu, während er in seinem Gang innehielt und sich ihr zuwandte, \\\"wären diese Vergehen übersehen worden, wenn Ihr Stolz nicht verletzt wäre durch mein ehrliches Bekenntnis der Skrupel, die mich lange davon abgehalten hatten, ernste Absichten zu hegen.",
                    "native": "But perhaps,\\\" added he, stopping in his walk, and turning towards her, \\\"these offenses might have been overlooked, had not your pride been hurt by my honest confession of the scruples that had long prevented my forming any serious design."
                }
            ]
        },
        {
            "pageNumber": 9,
            "sentences": [
                {
                    "target": "Diese bitteren Anschuldigungen wären vielleicht unterdrückt worden, hätte ich meine Kämpfe mit mehr Klugheit verschwiegen und Sie in dem Glauben gelassen, daß mich eine uneingeschränkte, ungetrübte Neigung dazu getrieben hat – auf Grund von Einsicht, Überlegung und allem anderen.",
                    "native": "These bitter accusations might have been suppressed, had I, with greater policy, concealed my struggles, and flattered you into the belief of my being impelled by unqualified, unalloyed inclination; by reason, by reflection, by everything."
                },
                {
                    "target": "Doch Verstellung jeglicher Art verabscheue ich.",
                    "native": "But disguise of every sort is my abhorrence."
                },
                {
                    "target": "Auch schäme ich mich nicht meiner Gefühle, von denen ich gesprochen habe.",
                    "native": "Nor am I ashamed of the feelings I related."
                },
                {
                    "target": "Sie waren natürlich und gerechtfertigt.",
                    "native": "They were natural and just."
                },
                {
                    "target": "Konnten Sie erwarten, daß ich mich über den niedrigen Stand Ihrer Angehörigen freue, mich beglückwünsche zu der Hoffnung auf Verwandte, deren gesellschaftliche Stellung so entschieden unter der meinen liegt?\\\" Elizabeth fühlte, wie sie mit jedem Augenblick zorniger wurde; doch bemühte sie sich bis zum äußersten, Gelassenheit zu zeigen, als sie sagte: \\\"Sie irren sich, Mr.",
                    "native": "Could you expect me to rejoice in the inferiority of your connections?—to congratulate myself on the hope of relations, whose condition in life is so decidedly beneath my own?\\\" Elizabeth felt herself growing more angry every moment; yet she tried to the utmost to speak with composure when she said: \\\"You are mistaken, Mr."
                },
                {
                    "target": "Darcy, wenn Sie annehmen, daß die Art Ihrer Erklärung mich auf irgendeine andere Weise beeinflußt hat, als mir den Kummer zu ersparen, den ich, als ich Sie abwies, wohl empfunden hätte, wenn Sie sich mehr wie ein Gentleman verhalten hätten.\\\" Sie sah, wie er dabei zusammenzuckte, aber er sagte nichts, und sie fuhr fort: \\\"Sie hätten mir Ihre Hand in keiner denkbaren Weise antragen können, die mich verleitet hätte, sie anzunehmen.\\\" Wieder war seine Verwunderung offensichtlich, und er sah sie mit einem Ausdruck an, in dem sich Ungläubigkeit und Ärger mischten.",
                    "native": "Darcy, if you suppose that the mode of your declaration affected me in any other way, than as it spared me the concern which I might have felt in refusing you, had you behaved in a more gentlemanlike manner.\\\" She saw him start at this, but he said nothing, and she continued: \\\"You could not have made the offer of your hand in any possible way that would have tempted me to accept it.\\\" Again his astonishment was obvious; and he looked at her with an expression of mingled incredulity and mortification."
                },
                {
                    "target": "Sie sprach weiter. \\\"Von Anfang an, ich möchte fast sagen, schon vom ersten Augenblick an, als ich Sie kennenlernte, hat mich Ihr Verhalten vollkommen von Ihrer Arroganz und Ihrem Dünkel überzeugt; und Ihre selbstsüchtige Geringschätzung der Gefühle anderer war derart, daß sie die Grundlage für das Mißfallen bildete, auf die nachfolgende Ereignisse eine so unabänderliche Abneigung gründeten.",
                    "native": "She went on: \\\"From the very beginning—from the first moment, I may almost say—of my acquaintance with you, your manners, impressing me with the fullest belief of your arrogance, your conceit, and your selfish disdain of the feelings of others, were such as to form the groundwork of disapprobation on which succeeding events have built so immovable a dislike; and I had not known you a month before I felt that you were the last man in the world whom I could ever be prevailed on to marry.\\\" \\\"You have said quite enough, madam."
                },
                {
                    "target": "Und ich hatte Sie noch keinen Monat gekannt, als ich schon wußte, daß Sie der letzte Mann in der Welt sind, der mich jemals dazu bringen könnte, ihn zu heiraten.\\\" \\\"Sie haben durchaus genug gesagt, Madam.",
                    "native": "I perfectly comprehend your feelings, and have now only to be ashamed of what my own have been."
                }
            ]
        },
        {
            "pageNumber": 10,
            "sentences": [
                {
                    "target": "Ich verstehe Ihre Gefühle vollkommen und muß mich nur der meinen schämen.",
                    "native": "Forgive me for having taken up so much of your time, and accept my best wishes for your health and happiness.\\\" And with these words he hastily left the room, and Elizabeth heard him the next moment open the front door and quit the house."
                },
                {
                    "target": "Verzeihen Sie mir, daß ich so viel von Ihrer Zeit in Anspruch genommen habe, und nehmen Sie meine besten Wünsche für Ihre Gesundheit und Ihr Glück entgegen.\\\" Mit diesen Worten eilte er hastig aus dem Zimmer, und Elizabeth hörte ihn im nächsten Augenblick die Haustür öffnen und das Haus verlassen.",
                    "native": "The tumult of her mind, was now painfully great."
                },
                {
                    "target": "Ihr Gemüt befand sich nun in einem heftigen, schmerzhaften Aufruhr.",
                    "native": "She knew not how to support herself, and from actual weakness sat down and cried for half-an-hour."
                },
                {
                    "target": "Sie wußte nicht, wie sie sich aufrecht halten sollte, und mußte sich vor lauter Schwäche setzen; eine halbe Stunde lang weinte sie nur.",
                    "native": "Her astonishment, as she reflected on what had passed, was increased by every review of it."
                },
                {
                    "target": "Ihr Erstaunen, als sie darüber nachdachte, was vorgefallen war, wurde mit jedem Rückblick darauf größer.",
                    "native": "That she should receive an offer of marriage from Mr."
                },
                {
                    "target": "Daß sie einen Heiratsantrag von Mr.",
                    "native": "Darcy!"
                },
                {
                    "target": "Darcy erhalten hatte, daß er sie schon so viele Monate lang liebte – so sehr, daß er sie heiraten wollte, trotz all der Einwände, die ihn veranlaßt hatten, die Heirat seines Freundes mit ihrer Schwester zu verhindern, und die in seinem Fall zumindest ebenso stark sein mußten –, war kaum glaubhaft!",
                    "native": "That he should have been in love with her for so many months!"
                },
                {
                    "target": "Es war erfreulich, unbewußt eine so starke Liebe geweckt zu haben.",
                    "native": "So much in love as to wish to marry her in spite of all the objections which had made him prevent his friend's marrying her sister, and which must appear at least with equal force in his own case—was almost incredible!"
                }
            ]
        },
        {
            "pageNumber": 11,
            "sentences": [
                {
                    "target": "Aber sein Stolz, sein abscheulicher Stolz, sein schamloses Bekenntnis dessen, was er im Hinblick auf Jane getan hatte, seine unverzeihliche Selbstsicherheit, mit der er dies zugab, obgleich er es nicht rechtfertigen konnte, die gefühllose Art, mit der er über Mr.",
                    "native": "It was gratifying to have inspired unconsciously so strong an affection."
                },
                {
                    "target": "Wickham gesprochen hatte, und seine Grausamkeit diesem gegenüber, die er nicht versucht hatte zu leugnen – all das besiegte bald das Mitleid, das der Gedanke an seine Liebe einen Augenblick lang hervorgerufen hatte.",
                    "native": "But his pride, his abominable pride—his shameless avowal of what he had done with respect to Jane—his unpardonable assurance in acknowledging, though he could not justify it, and the unfeeling manner in which he had mentioned Mr."
                },
                {
                    "target": "Sie blieb äußerst erregt in ihre Betrachtungen versunken, bis das Geräusch von Lady Catherines Kutsche ihr bewußt machte, wie wenig sie imstande war, Charlottes Beobachtungsvermögen zu begegnen, und sie eilte fort in ihr Zimmer.",
                    "native": "Wickham, his cruelty towards whom he had not attempted to deny, soon overcame the pity which the consideration of his attachment had for a moment excited."
                }
            ]
        }
    ]
}