{
    "id": "pap-de-en-039",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 39",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "Es war in der zweiten Maiwoche, als die drei jungen Damen zusammen von Gracechurch Street nach der Stadt ... in Hertfordshire aufbrachen; und als sie sich dem verabredeten Gasthof näherten, wohin ihnen Mr. Bennets Kutsche entgegenkommen sollte, erblickten sie schon bald – als Zeichen der Pünktlichkeit des Kutschers – Kitty und Lydia, die aus dem oben gelegenen Speisesaal heraussahen.",
                    "native": "It was the second week in May, in which the three young ladies set out together from Gracechurch Street for the town of ——, in Hertfordshire; and, as they drew near the appointed inn where Mr. Bennet's carriage was to meet them, they quickly perceived, in token of the coachman's punctuality, both Kitty and Lydia looking out of a dining-room up stairs."
                },
                {
                    "target": "Die beiden Mädchen befanden sich schon über eine Stunde am Ort, glücklich damit beschäftigt, eine Putzmacherin gegenüber aufzusuchen, einen Wachtposten zu beobachten und Salat und Gurken anzurichten.",
                    "native": "These two girls had been above an hour in the place, happily employed in visiting an opposite milliner, watching the sentinel on guard, and dressing a salad and cucumber."
                },
                {
                    "target": "Nachdem sie ihre Schwestern begrüßt hatten, zeigten sie ihnen triumphierend einen mit kaltem Braten gedeckten Tisch, wie ihn die Speisekammer eines Gasthofs gewöhnlich bietet, und sie riefen: \"Ist das nicht köstlich?",
                    "native": "After welcoming their sisters, they triumphantly displayed a table set out with such cold meat as an inn larder usually affords, exclaiming, \"Is not this nice?"
                },
                {
                    "target": "Ist das nicht eine tolle Überraschung!\" \"Und wir wollen euch alle bewirten\", fügte Lydia hinzu, \"aber ihr müßt uns das Geld leihen, wir haben nämlich unseres gerade in dem Laden da drüben ausgegeben.\" Dann zeigten sie ihre Käufe. \"Seht mal, ich habe mir den Hut hier gekauft.",
                    "native": "Is not this an agreeable surprise?\" \"And we mean to treat you all,\" added Lydia, \"but you must lend us the money, for we have just spent ours at the shop out there.\" Then, showing her purchases—\"Look here, I have bought this bonnet."
                },
                {
                    "target": "Ich glaube gar nicht, daß er sehr hübsch ist, aber ich dachte, ich könnte ihn ruhig kaufen.",
                    "native": "I do not think it is very pretty; but I thought I might as well buy it as not."
                },
                {
                    "target": "Ich werde ihn auseinandernehmen, sobald ich nach Hause komme, und zusehen, ob ich daran etwas verbessern kann.\" Und als ihn ihre Schwestern als häßlich schmähten, fügte sie völlig unbekümmert hinzu: \"Ach, da waren zwei oder drei noch viel häßlichere in dem Laden; und wenn ich noch etwas Satin von hübscherer Farbe kaufe, um ihn neu zu besetzen, wird er, glaube ich, ganz annehmbar werden.",
                    "native": "I shall pull it to pieces as soon as I get home, and see if I can make it up any better.\" And when her sisters abused it as ugly, she added, with perfect unconcern, \"Oh! but there were two or three much uglier in the shop; and when I have bought some prettier-coloured satin to trim it with fresh, I think it will be very tolerable."
                },
                {
                    "target": "Außerdem ist es nicht so wichtig, was man in diesem Sommer trägt, nachdem das ... shire Regiment Meryton verlassen hat; sie gehen in zwei Wochen fort.\" \"Tatsächlich?\" rief Elizabeth mit größter Befriedigung. \"Sie werden in der Nähe von Brighton lagern; ich wünsche mir so sehr, daß Papa uns alle für den Sommer nach Brighton bringt; das wäre ein herrlicher Plan, und ich glaube bestimmt, es würde kaum etwas kosten.",
                    "native": "Besides, it will not much signify what one wears this summer, after the ——shire have left Meryton, and they are going in a fortnight.\" \"Are they indeed!\" cried Elizabeth, with the greatest satisfaction. \"They are going to be encamped near Brighton; and I do so want papa to take us all there for the summer!"
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "Mama würde natürlich auch gern hingehen! Überlegt mal, was wir sonst für einen erbärmlichen Sommer haben werden!\" \"Ja\", dachte Elizabeth, \"das wäre in der Tat ein wunderbarer Plan, genau das Richtige für uns.",
                    "native": "It would be such a delicious scheme; and I dare say would hardly cost anything at all."
                },
                {
                    "target": "Du lieber Himmel!",
                    "native": "Mamma would like to go too of all things!"
                },
                {
                    "target": "Brighton und ein ganzes Lager voll Soldaten – für uns, die wir schon durch ein kümmerliches Regiment der Bürgerwehr und die monatlichen Bälle in Meryton ganz durcheinandergebracht wurden.\" \"Und jetzt habe ich Neuigkeiten für euch\", sagte Lydia, als sie sich zu Tisch setzten. \"Was glaubt ihr wohl?",
                    "native": "Only think what a miserable summer else we shall have!\" \"Yes,\" thought Elizabeth, \"that would be a delightful scheme indeed, and completely do for us at once."
                },
                {
                    "target": "Es sind hervorragende Neuigkeiten, ausgezeichnete Neuigkeiten, und zwar über eine Person, die wir alle mögen.\" Jane und Elizabeth sahen sich an, und dem Kellner wurde erklärt, daß er gehen könne.",
                    "native": "Good Heaven!"
                },
                {
                    "target": "Lydia lachte und sagte: \"Ja, das sieht euch ähnlich mit eurer Förmlichkeit und Vorsicht.",
                    "native": "Brighton, and a whole campful of soldiers, to us, who have been overset already by one poor regiment of militia, and the monthly balls of Meryton!\" \"Now I have got some news for you,\" said Lydia, as they sat down at table. \"What do you think?"
                },
                {
                    "target": "Ihr dachtet, der Kellner darf das nicht hören, als ob ihn das interessieren würde!",
                    "native": "It is excellent news—capital news—and about a certain person we all like!\" Jane and Elizabeth looked at each other, and the waiter was told he need not stay."
                },
                {
                    "target": "Ich möchte behaupten, daß er oft schlimmere Dinge hört als das, was ich sagen will.",
                    "native": "Lydia laughed, and said: \"Aye, that is just like your formality and discretion."
                },
                {
                    "target": "Aber es ist ein häßlicher Bursche!",
                    "native": "You thought the waiter must not hear, as if he cared!"
                }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "Ich bin froh, daß er gegangen ist.",
                    "native": "I dare say he often hears worse things said than I am going to say."
                },
                {
                    "target": "Ich habe noch nie im Leben ein so langes Kinn gesehen. – Nun also zu den Neuigkeiten: Es geht um den lieben Wickham; viel zu gut für den Kellner, stimmt’s?",
                    "native": "But he is an ugly fellow!"
                },
                {
                    "target": "Es besteht keine Gefahr mehr, daß Wickham Mary King heiratet.",
                    "native": "I am glad he is gone."
                },
                {
                    "target": "Da habt ihr’s!",
                    "native": "I never saw such a long chin in my life."
                },
                {
                    "target": "Sie ist zu ihrem Onkel nach Liverpool gegangen – um dort zu bleiben.",
                    "native": "Well, but now for my news; it is about dear Wickham; too good for the waiter, is it not?"
                },
                {
                    "target": "Wickham ist gerettet.\" \"Und Mary King ist gerettet!\" fügte Elizabeth hinzu, \"gerettet vor einer Verbindung, die im Hinblick auf ihr Vermögen unklug gewesen wäre.\" \"Sie ist ganz schön dumm, daß sie weggegangen ist, wenn sie ihn mochte.\" \"Aber ich hoffe, da gab es auf beiden Seiten keine große Liebe\", sagte Jane. \"Auf seiner Seite bestimmt nicht.",
                    "native": "There is no danger of Wickham's marrying Mary King."
                },
                {
                    "target": "Ich verbürge mich dafür, daß er sich nie die Bohne aus ihr gemacht hat.",
                    "native": "There's for you!"
                },
                {
                    "target": "Wer könnte das auch bei so einem garstigen kleinen sommersprossigen Ding!\" Wie unfähig Elizabeth auch selbst zu einer so rohen Ausdrucksweise war, schockierte sie doch der Gedanke, daß die Gefühle, die sie früher selbst in ihrem Innern gehegt und als vorurteilslos angesehen hatte, kaum weniger roh waren!",
                    "native": "She is gone down to her uncle at Liverpool: gone to stay."
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Sobald sie gegessen und die Älteren bezahlt hatten, wurde die Kutsche bestellt; und nach einem ziemlichen Hin und Her hatte die ganze Gesellschaft mit all ihren Schachteln, Arbeitsbeuteln und Päckchen sowie den unwillkommenen zusätzlichen Erwerbungen von Kitty und Lydia schließlich darin Platz gefunden. \"Wie hübsch wir hier eingezwängt sind!\" rief Lydia. \"Ich bin froh, daß ich mir den Hut gekauft habe, und wenn es nur wegen des Spaßes ist, eine neue Hutschachtel zu haben.",
                    "native": "Wickham is safe.\" \"And Mary King is safe!\" added Elizabeth; \"safe from a connection imprudent as to fortune.\" \"She is a great fool for going away, if she liked him.\" \"But I hope there is no strong attachment on either side,\" said Jane. \"I am sure there is not on his."
                },
                {
                    "target": "Na, nun wollen wir es uns alle ganz bequem und gemütlich machen und den ganzen Weg nach Hause reden und lachen.",
                    "native": "I will answer for it, he never cared three straws about her— who could about such a nasty little freckled thing?\" Elizabeth was shocked to think that, however incapable of such coarseness of expression herself, the coarseness of the sentiment was little other than her own breast had harboured and fancied liberal!"
                },
                {
                    "target": "Erst einmal laßt hören, was ihr alle so erlebt habt, seit ihr fort wart.",
                    "native": "As soon as all had ate, and the elder ones paid, the carriage was ordered; and after some contrivance, the whole party, with all their boxes, work-bags, and parcels, and the unwelcome addition of Kitty's and Lydia's purchases, were seated in it. \"How nicely we are all crammed in,\" cried Lydia. \"I am glad I bought my bonnet, if it is only for the fun of having another bandbox!"
                },
                {
                    "target": "Habt ihr irgendwelche netten Männer kennengelernt?",
                    "native": "Well, now let us be quite comfortable and snug, and talk and laugh all the way home."
                },
                {
                    "target": "Habt ihr einen Flirt gehabt?",
                    "native": "And in the first place, let us hear what has happened to you all since you went away."
                },
                {
                    "target": "Ich hatte sehr gehofft, daß eine von euch einen Mann bekommen würde bis zu eurer Rückkehr.",
                    "native": "Have you seen any pleasant men?"
                },
                {
                    "target": "Jane wird wahrhaftig bald eine richtige alte Jungfer sein.",
                    "native": "Have you had any flirting?"
                },
                {
                    "target": "Sie ist schon fast dreiundzwanzig!",
                    "native": "I was in great hopes that one of you would have got a husband before you came back."
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "Gott, wie ich mich schämen würde, wenn ich bis dreiundzwanzig nicht verheiratet wäre!",
                    "native": "Jane will be quite an old maid soon, I declare."
                },
                {
                    "target": "Ihr könnt euch nicht denken, wie gern Tante Philips möchte, daß ihr Ehemänner bekommt.",
                    "native": "She is almost three-and-twenty!"
                },
                {
                    "target": "Sie sagt, Lizzy hätte Mr. Collins doch lieber nehmen sollen; aber ich glaube, das wäre nicht sehr vergnüglich gewesen.",
                    "native": "Lord, how ashamed I should be of not being married before three-and-twenty! My aunt Phillips wants you so to get husbands, you can't think."
                },
                {
                    "target": "Gott, wie gerne würde ich vor euch allen verheiratet sein, dann würde ich euch als Anstandsdame zu all den Bällen begleiten. – Du lieber Himmel, was hatten wir neulich für einen Spaß bei Colonel Forster! Kitty und ich sollten den Tag dort verbringen, und Mrs.",
                    "native": "She says Lizzy had better have taken Mr. Collins; but I do not think there would have been any fun in it."
                },
                {
                    "target": "Forster versprach, am Abend einen kleinen Tanz zu veranstalten (übrigens, Mrs. Forster und ich sind solche guten Freunde!); sie lud dazu die beiden Harringtons ein, aber Harriet war krank, also mußte Pen allein kommen; und was glaubt ihr, was wir dann gemacht haben?",
                    "native": "Lord! how I should like to be married before any of you; and then I would chaperon you about to all the balls. Dear me! we had such a good piece of fun the other day at Colonel Forster's."
                }
            ]
        },
        {
            "pageNumber": 6,
            "sentences": [
                {
                    "target": "Wir steckten Chamberlayne in Frauenkleider, damit er als Dame gelten konnte – stellt euch vor, was das für ein Spaß war! Kein Mensch wußte es, nur der Colonel und Mrs.",
                    "native": "Kitty and me were to spend the day there, and Mrs. Forster promised to have a little dance in the evening; (by the bye, Mrs."
                },
                {
                    "target": "Forster und Kitty und ich – und die Tante, wir mußten uns nämlich ein Kleid von ihr ausleihen.",
                    "native": "Forster and me are such friends!) and so she asked the two Harringtons to come, but Harriet was ill, and so Pen was forced to come by herself; and then, what do you think we did?"
                },
                {
                    "target": "Ihr könnt euch nicht vorstellen, wie gut er aussah!",
                    "native": "We dressed up Chamberlayne in woman's clothes on purpose to pass for a lady, only think what fun!"
                },
                {
                    "target": "Als Denny, Wickham und Pratt und noch zwei oder drei andere Männer reinkamen, haben sie ihn nicht im mindesten erkannt. Gott, wie hab ich gelacht, und Mrs.",
                    "native": "Not a soul knew of it, but Colonel and Mrs. Forster, and Kitty and me, except my aunt, for we were forced to borrow one of her gowns; and you cannot imagine how well he looked!"
                },
                {
                    "target": "Forster auch.",
                    "native": "When Denny, and Wickham, and Pratt, and two or three more of the men came in, they did not know him in the least."
                },
                {
                    "target": "Ich dachte, ich würde sterben vor Lachen. Das hat die Männer natürlich Verdacht schöpfen lassen, und sie haben dann bald rausgefunden, was los war.\" Mit derlei Geschichten und Späßen von ihren Tanzabenden bemühte sich Lydia, unterstützt von Kittys Bemerkungen und Ergänzungen, ihre Begleiterinnen während des ganzen Weges nach Longbourn zu unterhalten.",
                    "native": "Lord! how I laughed! and so did Mrs. Forster."
                }
            ]
        },
        {
            "pageNumber": 7,
            "sentences": [
                {
                    "target": "Elizabeth hörte so wenig wie möglich zu, aber vor der häufigen Erwähnung von Wickhams Namen gab es kein Entrinnen.",
                    "native": "I thought I should have died."
                },
                {
                    "target": "Der Empfang zu Hause war äußerst liebevoll.",
                    "native": "And that made the men suspect something, and then they soon found out what was the matter.\" With such kinds of histories of their parties and good jokes, did Lydia, assisted by Kitty's hints and additions, endeavour to amuse her companions all the way to Longbourn."
                },
                {
                    "target": "Mrs.",
                    "native": "Elizabeth listened as little as she could, but there was no escaping the frequent mention of Wickham's name."
                },
                {
                    "target": "Bennet war hocherfreut, Jane in ungeminderter Schönheit wiederzusehen, und mehr als einmal während des Dinners sagte Mr. Bennet aus einem inneren Bedürfnis heraus: \"Ich bin froh, daß du wieder da bist, Lizzy.\" Es war eine große Gesellschaft im Speisezimmer versammelt, denn fast die ganze Familie Lucas war gekommen, um Maria abzuholen und die Neuigkeiten zu hören, denn es waren vielerlei Dinge, die sie beschäftigten.",
                    "native": "Their reception at home was most kind. Mrs."
                },
                {
                    "target": "Lady Lucas erkundigte sich über den Tisch hinweg bei Maria nach dem Wohlergehen ihrer ältesten Tochter und nach deren Geflügel; Mrs. Bennet war gleich doppelt beschäftigt – auf der einen Seite holte sie von Jane, die ein Stück von ihr weg saß, einen Bericht über die gegenwärtige Mode ein, auf der anderen gab sie ihn an die jüngeren Miss Lucas weiter; und Lydia zählte mit einer Stimme, die die anderen noch übertönte, allen, die es hören wollten, die verschiedenen Vergnügungen des Vormittags auf. \"Oh, Mary\", sagte sie, \"ich wünschte, du wärst mitgekommen, wir hatten ja solchen Spaß! Kitty und ich haben in der Kutsche alle Vorhänge zugezogen und so getan, als wäre niemand drin; und ich hätte das den ganzen Weg so gemacht, wenn es Kitty nicht schlecht geworden wäre; und als wir zum George kamen, haben wir uns, meine ich, sehr nobel gezeigt, wir haben nämlich die anderen drei mit dem feinsten kalten Lunch der Welt bewirtet; und wenn du mitgekommen wärst, hätten wir dich auch eingeladen.",
                    "native": "Bennet rejoiced to see Jane in undiminished beauty; and more than once during dinner did Mr. Bennet say voluntarily to Elizabeth: \"I am glad you are come back, Lizzy.\" Their party in the dining-room was large, for almost all the Lucases came to meet Maria and hear the news; and various were the subjects that occupied them: Lady Lucas was inquiring of Maria, after the welfare and poultry of her eldest daughter; Mrs. Bennet was doubly engaged, on one hand collecting an account of the present fashions from Jane, who sat some way below her, and, on the other, retailing them all to the younger Lucases; and Lydia, in a voice rather louder than any other person's, was enumerating the various pleasures of the morning to anybody who would hear her. \"Oh!"
                }
            ]
        },
        {
            "pageNumber": 8,
            "sentences": [
                {
                    "target": "Und als wir dann abfahren wollten, gab es einen Riesenspaß!",
                    "native": "Mary,\" said she, \"I wish you had gone with us, for we had such fun!"
                },
                {
                    "target": "Ich dachte schon, wir würden niemals in die Kutsche reinpassen.",
                    "native": "As we went along, Kitty and I drew up the blinds, and pretended there was nobody in the coach; and I should have gone so all the way, if Kitty had not been sick; and when we got to the George, I do think we behaved very handsomely, for we treated the other three with the nicest cold luncheon in the world, and if you would have gone, we would have treated you too."
                },
                {
                    "target": "Ich bin beinahe gestorben vor Lachen; und wir waren auf dem ganzen Weg nach Hause so lustig!",
                    "native": "And then when we came away it was such fun!"
                },
                {
                    "target": "Wir haben so laut geredet und gelacht, daß es jeder zehn Meilen weit hätte hören können.\" Darauf entgegnete Mary sehr ernst: \"Es sei fern von mir, meine liebe Schwester, solche Vergnügungen zu mißbilligen.",
                    "native": "I thought we never should have got into the coach."
                },
                {
                    "target": "Sie würden zweifellos dem weiblichen Gemüt im allgemeinen zusagen.",
                    "native": "I was ready to die of laughter."
                },
                {
                    "target": "Aber ich gebe zu, für mich hätten sie keinen Reiz.",
                    "native": "And then we were so merry all the way home! we talked and laughed so loud, that anybody might have heard us ten miles off!\" To this Mary very gravely replied, \"Far be it from me, my dear sister, to depreciate such pleasures!"
                },
                {
                    "target": "Mir ist ein Buch unendlich lieber.\" Aber von dieser Antwort hörte Lydia kein Wort.",
                    "native": "They would doubtless be congenial with the generality of female minds."
                }
            ]
        },
        {
            "pageNumber": 9,
            "sentences": [
                {
                    "target": "Sie hörte selten jemandem länger als eine halbe Minute zu und beachtete Mary überhaupt nicht.",
                    "native": "But I confess they would have no charms for me—I should infinitely prefer a book.\" But of this answer Lydia heard not a word."
                },
                {
                    "target": "Am Nachmittag drängte Lydia die übrigen Mädchen, mit ihr nach Meryton zu gehen und zu sehen, was dort alle so machten; doch Elizabeth stellte sich diesem Plan standhaft entgegen.",
                    "native": "She seldom listened to anybody for more than half a minute, and never attended to Mary at all."
                },
                {
                    "target": "Es sollte nicht heißen, daß die Miss Bennets nicht einen halben Tag zu Hause sein konnten, ohne schon wieder hinter den Offizieren her zu sein.",
                    "native": "In the afternoon Lydia was urgent with the rest of the girls to walk to Meryton, and to see how everybody went on; but Elizabeth steadily opposed the scheme."
                },
                {
                    "target": "Es gab auch noch einen anderen Grund für ihren Einspruch.",
                    "native": "It should not be said that the Miss Bennets could not be at home half a day before they were in pursuit of the officers."
                },
                {
                    "target": "Sie fürchtete sich davor, Wickham wiederzubegegnen, und war entschlossen, das so lange wie möglich zu vermeiden.",
                    "native": "There was another reason too for her opposition."
                },
                {
                    "target": "Daß die Verlegung des Regiments herannahte, war in der Tat ein Trost für sie, der nicht mit Worten zu beschreiben war. In zwei Wochen würden sie fortgehen, und wenn sie einmal fort waren, so hoffte sie, würde es nichts mehr geben, das sie seinetwegen noch plagen könnte.",
                    "native": "She dreaded seeing Mr. Wickham again, and was resolved to avoid it as long as possible."
                },
                {
                    "target": "Sie war erst wenige Stunden zu Hause, als sie feststellte, daß der Plan, nach Brighton zu gehen, von dem Lydia im Gasthaus eine Andeutung gemacht hatte, zwischen den Eltern häufig diskutiert wurde.",
                    "native": "The comfort to her of the regiment's approaching removal was indeed beyond expression."
                }
            ]
        },
        {
            "pageNumber": 10,
            "sentences": [
                {
                    "target": "Elizabeth erkannte sogleich, daß ihr Vater nicht die geringste Absicht hatte nachzugeben; doch seine Antworten waren gleichzeitig so vage und zweideutig, daß ihre Mutter, wenngleich oft entmutigt, noch immer nicht die Hoffnung aufgegeben hatte, schließlich doch noch ans Ziel zu kommen.",
                    "native": "In a fortnight they were to go—and once gone, she hoped there could be nothing more to plague her on his account."
                }
            ]
        }
    ]
}