{
    "id": "pap-de-en-036",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 36",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "Wenn Elizabeth, als Mr.",
                    "native": "If Elizabeth, when Mr."
                },
                {
                    "target": "Darcy ihr den Brief übergab, auch nicht erwartete, daß er eine Erneuerung seines Heiratsantrages enthielt, so hatte sie doch keinerlei Vermutung, was sein Inhalt sein könnte.",
                    "native": "Darcy gave her the letter, did not expect it to contain a renewal of his offers, she had formed no expectation at all of its contents."
                },
                {
                    "target": "Doch so wie er war, kann man sich wohl vorstellen, mit welcher Spannung sie ihn durchlas und welche widersprüchlichen Gefühle er hervorrief.",
                    "native": "But such as they were, it may well be supposed how eagerly she went through them, and what a contrariety of emotion they excited."
                },
                {
                    "target": "Was sie beim Lesen empfand, war kaum genau zu bestimmen.",
                    "native": "Her feelings as she read were scarcely to be defined."
                },
                {
                    "target": "Mit Erstaunen entnahm sie ihm zuerst, daß Mr.",
                    "native": "With amazement did she first understand that he believed any apology to be in his power; and steadfastly was she persuaded, that he could have no explanation to give, which a just sense of shame would not conceal."
                },
                {
                    "target": "Darcy glaubte, sich für alles entschuldigen zu können; und beständig sagte sie sich, daß es von seiner Seite keine Erklärung geben konnte, die ein angemessenes Schamgefühl nicht verborgen hätte.",
                    "native": "With a strong prejudice against everything he might say, she began his account of what had happened at Netherfield."
                },
                {
                    "target": "Mit einem starken Vorurteil gegen alles, was er zu sagen haben mochte, begann sie mit seiner Darstellung der Ereignisse in Netherfield.",
                    "native": "She read with an eagerness which hardly left her power of comprehension, and from impatience of knowing what the next sentence might bring, was incapable of attending to the sense of the one before her eyes."
                },
                {
                    "target": "Sie las mit einem Eifer, der es ihr kaum möglich machte, alles richtig zu erfassen.",
                    "native": "His belief of her sister's insensibility she instantly resolved to be false; and his account of the real, the worst objections to the match, made her too angry to have any wish of doing him justice."
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "Und vor lauter Ungeduld, wissen zu wollen, was der nächste Satz bringen mochte, war sie unfähig, auf den Sinn desjenigen zu achten, den sie gerade vor Augen hatte.",
                    "native": "He expressed no regret for what he had done which satisfied her; his style was not penitent, but haughty."
                },
                {
                    "target": "Daß er glaubte, ihre Schwester sei gefühllos, verwarf sie augenblicklich als eine Lüge, und seine Schilderung der eigentlichen und schlimmsten Einwände gegen die Heirat machte sie zu wütend, als daß sie den Wunsch gehabt hätte, ihm Gerechtigkeit widerfahren zu lassen.",
                    "native": "It was all pride and insolence."
                },
                {
                    "target": "Er äußerte kein Bedauern über das, was er getan hatte, nichts, was sie befriedigt hätte; sein Stil war nicht reuevoll, sondern hochmütig.",
                    "native": "But when this subject was succeeded by his account of Mr."
                },
                {
                    "target": "Nur Stolz und Überheblichkeit sprachen aus ihm.",
                    "native": "Wickham—when she read with somewhat clearer attention a relation of events which, if true, must overthrow every cherished opinion of his worth, and which bore so alarming an affinity to his own history of himself—her feelings were yet more acutely painful and more difficult of definition."
                },
                {
                    "target": "Doch als diesem Thema sein Bericht über Mr.",
                    "native": "Astonishment, apprehension, and even horror, oppressed her."
                },
                {
                    "target": "Wickham folgte, als sie mit etwas weniger belasteter Aufmerksamkeit eine Darstellung las, die, wenn sie zutraf, jegliche von ihr gehegte Meinung von Wickhams Wert umstoßen mußte und die eine so erschreckende Übereinstimmung mit der von ihm selbst erzählten Geschichte aufwies, waren ihre Gefühle noch weit quälender und schwerer zu bestimmen.",
                    "native": "She wished to discredit it entirely, repeatedly exclaiming, \\\"This must be false!"
                },
                {
                    "target": "Verwunderung, Argwohn und selbst Entsetzen bedrückten sie.",
                    "native": "This cannot be!"
                },
                {
                    "target": "Sie wollte dem keinen Glauben schenken und rief immer wieder aus: \\\"Das kann nicht stimmen!",
                    "native": "This must be the grossest falsehood!\\\"—and when she had gone through the whole letter, though scarcely knowing anything of the last page or two, put it hastily away, protesting that she would not regard it, that she would never look in it again."
                }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "Das ist nicht möglich!",
                    "native": "In this perturbed state of mind, with thoughts that could rest on nothing, she walked on; but it would not do; in half a minute the letter was unfolded again, and collecting herself as well as she could, she again began the mortifying perusal of all that related to Wickham, and commanded herself so far as to examine the meaning of every sentence."
                },
                {
                    "target": "Das muß eine ungeheuerliche Lüge sein!\\\" Und als sie den ganzen Brief durchgelesen hatte, steckte sie ihn, kaum daß sie noch etwas von den letzten Seiten wußte, hastig weg und beteuerte, daß sie ihn nicht beachten wollte und nie wieder einen Blick hineinwerfen würde.",
                    "native": "The account of his connection with the Pemberley family was exactly what he had related himself; and the kindness of the late Mr."
                },
                {
                    "target": "In diesem verstörten Gemütszustand, mit Gedanken, die bei nichts stehenbleiben konnten, ging sie weiter; aber es nützte nichts, nach einer halben Minute wurde der Brief wieder entfaltet, und während sie sich so gut es ging sammelte, begann sie erneut mit dem demütigenden Durchlesen all dessen, was sich auf Wickham bezog, und hatte sich so weit in der Gewalt, daß sie die Bedeutung jedes Satzes gründlich prüfen konnte.",
                    "native": "Darcy, though she had not before known its extent, agreed equally well with his own words."
                },
                {
                    "target": "Die Schilderung seiner Beziehung zu der Familie von Pemberley entsprach genau der, die er ihr selbst gegeben hatte; und auch was das Wohlwollen des verstorbenen Mr.",
                    "native": "So far each recital confirmed the other; but when she came to the will, the difference was great."
                },
                {
                    "target": "Darcy gegenüber Wickham betraf, herrschte Übereinstimmung, wenngleich sie vorher dessen Ausmaß nicht gekannt hatte.",
                    "native": "What Wickham had said of the living was fresh in her memory, and as she recalled his very words, it was impossible not to feel that there was gross duplicity on one side or the other; and, for a few moments, she flattered herself that her wishes did not err."
                },
                {
                    "target": "Soweit bestätigte eine Darstellung die andere; doch als sie bei dem Testament angelangt war, gab es einen großen Unterschied.",
                    "native": "But when she read and re-read with the closest attention, the particulars immediately following of Wickham's resigning all pretensions to the living, of his receiving in lieu so considerable a sum as three thousand pounds, again was she forced to hesitate."
                },
                {
                    "target": "Was Wickham über die Pfründe gesagt hatte, war ihr noch frisch in Erinnerung, und als sie sich seine Worte ins Gedächtnis zurückrief, konnte sie nicht umhin zu bemerken, daß es auf einer der beiden Seiten eine ungeheuerliche Doppelzüngigkeit geben mußte; und einige Minuten lang schmeichelte sie sich, daß sie mit ihren Wünschen nicht fehlging.",
                    "native": "She put down the letter, weighed every circumstance with what she meant to be impartiality—deliberated on the probability of each statement—but with little success."
                },
                {
                    "target": "Aber als sie von den näheren Umständen las – und mit größter Aufmerksamkeit noch einmal las –, daß Wickham auf alle Ansprüche auf die Pfründe verzichtet und statt dessen eine so beträchtliche Summe von dreitausend Pfund erhalten hatte, zwang sie das wieder zu neuem Bedenken.",
                    "native": "On both sides it was only assertion."
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Sie steckte den Brief weg, wog jeden Umstand, wie sie meinte, ganz unparteilich ab, dachte über die Wahrscheinlichkeit jeder Aussage nach – doch mit wenig Erfolg.",
                    "native": "Again she read on; but every line proved more clearly that the affair, which she had believed it impossible that any contrivance could so represent as to render Mr."
                },
                {
                    "target": "Auf beiden Seiten waren es nur Behauptungen.",
                    "native": "Darcy's conduct in it less than infamous, was capable of a turn which must make him entirely blameless throughout the whole."
                },
                {
                    "target": "Und wieder las sie weiter.",
                    "native": "The extravagance and general profligacy which he scrupled not to lay at Mr."
                },
                {
                    "target": "Doch jede Zeile machte deutlicher, daß diese Angelegenheit – von der sie nie geglaubt hätte, irgendeine List könne sie je so darstellen, daß Mr.",
                    "native": "Wickham's charge, exceedingly shocked her; the more so, as she could bring no proof of its injustice."
                },
                {
                    "target": "Darcys Verhalten dabei nicht zumindest als schändlich erschien – eine Wende nehmen konnte, die ihn bei der ganzen Sache als völlig schuldlos erwies.",
                    "native": "She had never heard of him before his entrance into the ——shire Militia, in which he had engaged at the persuasion of the young man who, on meeting him accidentally in town, had there renewed a slight acquaintance."
                },
                {
                    "target": "Die Verschwendungssucht und allgemeine Lasterhaftigkeit, die er nicht zögerte Mr.",
                    "native": "Of his former way of life nothing had been known in Hertfordshire but what he told himself."
                },
                {
                    "target": "Wickham zur Last zu legen, schockierte sie außerordentlich; um so mehr, als sie keinen Beweis dafür beibringen konnte, daß es nicht stimmte.",
                    "native": "As to his real character, had information been in her power, she had never felt a wish of inquiring."
                },
                {
                    "target": "Vor seinem Eintritt in die Bürgerwehr – in deren Dienst er durch die Überredung eines jungen Mannes getreten war, der ihn zufällig in der Stadt traf und dort ihre flüchtige Bekanntschaft erneuerte – hatte sie nie von ihm gehört.",
                    "native": "His countenance, voice, and manner had established him at once in the possession of every virtue."
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "Von seiner früheren Lebensweise war in Hertfordshire nichts bekannt außer dem, was er selbst erzählt hatte.",
                    "native": "She tried to recollect some instance of goodness, some distinguished trait of integrity or benevolence, that might rescue him from the attacks of Mr."
                },
                {
                    "target": "Seinem wirklichen Charakter nachzuforschen hätte sie niemals den Wunsch gehabt, selbst wenn es ihr möglich gewesen wäre.",
                    "native": "Darcy; or at least, by the predominance of virtue, atone for those casual errors under which she would endeavour to class what Mr."
                },
                {
                    "target": "Seine Gesichtszüge, seine Stimme und sein Benehmen hatten ihn sogleich als einen Menschen eingeführt, der alle Tugenden besaß.",
                    "native": "Darcy had described as the idleness and vice of many years' continuance."
                },
                {
                    "target": "Sie versuchte, sich an einen Fall von Güte, an einen bemerkenswerten Zug von Lauterkeit oder Wohlwollen zu erinnern, der ihn vor der scharfen Kritik Mr.",
                    "native": "But no such recollection befriended her."
                },
                {
                    "target": "Darcys retten oder zumindest durch vorherrschende Tugendhaftigkeit seine gelegentlichen Fehler wettmachen konnte; dann würde sie versuchen, das, was Mr.",
                    "native": "She could see him instantly before her, in every charm of air and address; but she could remember no more substantial good than the general approbation of the neighbourhood, and the regard which his social powers had gained him in the mess."
                },
                {
                    "target": "Darcy als Müßigkeit und Lasterhaftigkeit während vieler Jahre beschrieben hatte, irgendwie einzuordnen.",
                    "native": "After pausing on this point a considerable while, she once more continued to read."
                },
                {
                    "target": "Doch keine solche Erinnerung kam ihr zu Hilfe.",
                    "native": "But, alas! the story which followed, of his designs on Miss Darcy, received some confirmation from what had passed between Colonel Fitzwilliam and herself only the morning before; and at last she was referred for the truth of every particular to Colonel Fitzwilliam himself—from whom she had previously received the information of his near concern in all his cousin's affairs, and whose character she had no reason to question."
                },
                {
                    "target": "Sie konnte ihn augenblicklich vor sich sehen, mit all seinem Charme und seinen Manieren; aber sie konnte sich an nichts wirklich Gutes an ihm erinnern außer dem allgemeinen Beifall der Nachbarschaft und der Achtung, die ihm seine gesellschaftlichen Talente in der Offiziersmesse gewannen.",
                    "native": "At one time she had almost resolved on applying to him, but the idea was checked by the awkwardness of the application, and at length wholly banished by the conviction that Mr."
                }
            ]
        },
        {
            "pageNumber": 6,
            "sentences": [
                {
                    "target": "Nachdem sie an dieser Stelle eine ganze Zeitlang innegehalten hatte, las sie nun wieder weiter.",
                    "native": "Darcy would never have hazarded such a proposal, if he had not been well assured of his cousin's corroboration."
                },
                {
                    "target": "Aber ach, die Geschichte, die nun folgte über seine Absichten mit Miss Darcy, erhielt eine gewisse Bestätigung durch das Gespräch, das sie mit Colonel Fitzwilliam erst am vorigen Morgen geführt hatte; und schließlich war sie hinsichtlich der Wahrheit jedes einzelnen Umstandes an Colonel Fitzwilliam selbst verwiesen worden – der sie zuvor von seiner Anteilnahme an allen Angelegenheiten seines Cousins unterrichtet hatte und dessen Lauterkeit sie keinen Grund hatte anzuzweifeln.",
                    "native": "She perfectly remembered everything that had passed in conversation between Wickham and herself, in their first evening at Mr."
                },
                {
                    "target": "Einmal hatte sie schon fast beschlossen, sich an ihn zu wenden, doch diesen Gedanken wies sie zurück wegen der Peinlichkeit des Ersuchens und verwarf ihn schließlich völlig, weil sie überzeugt war, daß Mr.",
                    "native": "Phillips's."
                },
                {
                    "target": "Darcy niemals gewagt hätte, einen solchen Vorschlag zu machen, wenn er nicht von der Bestätigung durch seinen Cousin vollkommen überzeugt gewesen wäre.",
                    "native": "Many of his expressions were still fresh in her memory."
                },
                {
                    "target": "Sie erinnerte sich sehr genau an ihre erste Unterhaltung mit Mr.",
                    "native": "She was now struck with the impropriety of such communications to a stranger, and wondered it had escaped her before."
                },
                {
                    "target": "Wickham an jenem Abend bei Mr.",
                    "native": "She saw the indelicacy of putting himself forward as he had done, and the inconsistency of his professions with his conduct."
                },
                {
                    "target": "Philips.",
                    "native": "She remembered that he had boasted of having no fear of seeing Mr."
                },
                {
                    "target": "Viele seiner Äußerungen waren ihr noch frisch in Erinnerung, und ihr fiel plötzlich auf, wie unpassend solche Mitteilungen gegenüber einer Fremden gewesen waren; und sie wunderte sich, daß ihr das vorher entgangen war.",
                    "native": "Darcy—that Mr."
                }
            ]
        },
        {
            "pageNumber": 7,
            "sentences": [
                {
                    "target": "Sie erkannte die Taktlosigkeit, sich so in den Vordergrund zu spielen, wie er es getan hatte, und den Widerspruch zwischen seinen Beteuerungen und seinem Verhalten.",
                    "native": "Darcy might leave the country, but that he should stand his ground; yet he had avoided the Netherfield ball the very next week."
                },
                {
                    "target": "Sie erinnerte sich, daß er damit geprahlt hatte, er fürchte sich nicht, Mr.",
                    "native": "She remembered also that, till the Netherfield family had quitted the country, he had told his story to no one but herself; but that after their removal it had been everywhere discussed; that he had then no reserves, no scruples in sinking Mr."
                },
                {
                    "target": "Darcy zu begegnen – daß Mr.",
                    "native": "Darcy's character, though he had assured her that respect for the father would always prevent his exposing the son."
                },
                {
                    "target": "Darcy ja gehen könne, er sich aber behaupten würde; doch hatte er schon in der Woche darauf den Ball in Netherfield gemieden.",
                    "native": "How differently did everything now appear in which he was concerned!"
                },
                {
                    "target": "Sie erinnerte sich auch, daß er, bis die Familie von Netherfield die Gegend verlassen hatte, niemand außer ihr seine Geschichte erzählt hatte, daß man aber nach ihrer Abreise überall darüber sprach und daß er keinerlei Bedenken hatte, Mr.",
                    "native": "His attentions to Miss King were now the consequence of views solely and hatefully mercenary; and the mediocrity of her fortune proved no longer the moderation of his wishes, but his eagerness to grasp at anything."
                },
                {
                    "target": "Darcys Charakter herabzuwürdigen, obgleich er ihr versichert hatte, daß ihn die Achtung vor dem Vater stets daran hindern würde, den Sohn bloßzustellen.",
                    "native": "His behaviour to herself could now have had no tolerable motive; he had either been deceived with regard to her fortune, or had been gratifying his vanity by encouraging the preference which she believed she had most incautiously shown."
                },
                {
                    "target": "In welch anderem Licht ihr jetzt all die Dinge erschienen, die ihn betrafen!",
                    "native": "Every lingering struggle in his favour grew fainter and fainter; and in farther justification of Mr."
                },
                {
                    "target": "Seine Aufmerksamkeiten gegenüber Miss King waren nun einzig und allein einer abscheulichen Geldgier zuzuschreiben, und daß ihr Vermögen nur unbedeutend war, sprach nicht mehr für die Mäßigkeit seiner Wünsche, sondern für seine Begierde, nach allem zu greifen, was sich ihm bot.",
                    "native": "Darcy, she could not but allow that Mr."
                }
            ]
        },
        {
            "pageNumber": 8,
            "sentences": [
                {
                    "target": "Für sein Verhalten ihr selbst gegenüber konnte er nun kein passables Motiv gehabt haben; er war entweder hinsichtlich ihres Vermögens getäuscht worden, oder es hatte seine Eitelkeit befriedigt, den Vorzug, den sie ihm gab und den sie ihm, wie sie glaubte, äußerst unvorsichtig gezeigt hatte, zu fördern.",
                    "native": "Bingley, when questioned by Jane, had long ago asserted his blamelessness in the affair; that proud and repulsive as were his manners, she had never, in the whole course of their acquaintance—an acquaintance which had latterly brought them much together, and given her a sort of intimacy with his ways—seen anything that betrayed him to be unprincipled or unjust—anything that spoke him of irreligious or immoral habits; that among his own connections he was esteemed and valued—that even Wickham had allowed him merit as a brother, and that she had often heard him speak so affectionately of his sister as to prove him capable of some amiable feeling; that had his actions been what Mr."
                },
                {
                    "target": "Alle noch verbleibenden Bemühungen, etwas zu seinen Gunsten zu finden, verloren immer mehr an Kraft; und zur weiteren Rechtfertigung Mr.",
                    "native": "Wickham represented them, so gross a violation of everything right could hardly have been concealed from the world; and that friendship between a person capable of it, and such an amiable man as Mr."
                },
                {
                    "target": "Darcys mußte sie zugeben, daß Mr.",
                    "native": "Bingley, was incomprehensible."
                },
                {
                    "target": "Bingley, als er von Jane befragt wurde, schon vor langem die Schuldlosigkeit seines Freundes in dieser Sache erklärt hatte; daß sie, so stolz und abweisend sein Betragen auch war, doch niemals im gesamten Verlauf ihrer Bekanntschaft – einer Bekanntschaft, die sie in letzter Zeit viel zusammengebracht und ihr eine Art Vertrautheit mit seinen Gewohnheiten verschafft hatte – auf etwas gestoßen war, das ihn als charakterlos oder ungerecht gezeigt hätte – nichts, was dafür sprach, daß er gottlose oder unmoralische Gewohnheiten hatte; daß er vielmehr unter seinen eigenen Verwandten geachtet und geschätzt wurde – daß selbst Wickham ihm Verdienste als Bruder zugestanden hatte und daß sie selbst ihn oft so liebevoll von seiner Schwester hatte sprechen hören, was bewies, daß er gewisser freundlicher Gefühle fähig war; daß seine Handlungen, wären sie von der Art gewesen, wie Wickham sie dargestellt hatte – als eine so ungeheuerliche Verletzung all dessen, was recht war –, kaum vor der Welt verborgen geblieben wären; und daß eine Freundschaft zwischen einem Menschen, der zu solchem fähig war, und einem so liebenswürdigen Menschen wie Mr.",
                    "native": "She grew absolutely ashamed of herself."
                },
                {
                    "target": "Bingley unbegreiflich wäre.",
                    "native": "Of neither Darcy nor Wickham could she think without feeling she had been blind, partial, prejudiced, absurd. \\\"How despicably I have acted!\\\" she cried; \\\"I, who have prided myself on my discernment!"
                },
                {
                    "target": "Sie war schließlich voller Scham über sich selbst.",
                    "native": "I, who have valued myself on my abilities! who have often disdained the generous candour of my sister, and gratified my vanity in useless or blameable mistrust!"
                },
                {
                    "target": "Weder an Darcy noch an Wickham konnte sie denken, ohne zu fühlen, daß sie blind, parteiisch, voreingenommen und töricht gewesen war. \\\"Wie verabscheuungswürdig habe ich gehandelt!\\\" rief sie. \\\"Ich, die ich stolz war auf meinen Scharfblick – die ich mir etwas auf meine Fähigkeiten eingebildet habe – die ich die großmütige Unvoreingenommenheit meiner Schwester oft geringgeschätzt und meine Eitelkeit befriedigt habe in nutzlosem und tadelnswertem Mißtrauen!",
                    "native": "How humiliating is this discovery!"
                },
                {
                    "target": "Wie demütigend ist diese Entdeckung! – Doch welch gerechte Demütigung!",
                    "native": "Yet, how just a humiliation!"
                }
            ]
        },
        {
            "pageNumber": 9,
            "sentences": [
                {
                    "target": "Wäre ich verliebt gewesen, hätte ich nicht blinder sein können.",
                    "native": "Had I been in love, I could not have been more wretchedly blind!"
                },
                {
                    "target": "Aber meine Torheit war Eitelkeit, nicht Liebe.",
                    "native": "But vanity, not love, has been my folly."
                },
                {
                    "target": "Erfreut, von dem einen bevorzugt zu werden, und gekränkt durch die Vernachlässigung des anderen ganz zu Anfang unserer Bekanntschaft, habe ich – was den einen wie den anderen betraf – Voreingenommenheit und Unwissenheit gehuldigt und die Vernunft vertrieben.",
                    "native": "Pleased with the preference of one, and offended by the neglect of the other, on the very beginning of our acquaintance, I have courted prepossession and ignorance, and driven reason away, where either were concerned."
                },
                {
                    "target": "Bis zu diesem Augenblick habe ich mich selbst nicht gekannt.\\\" Von sich zu Jane, von Jane zu Bingley wanderten ihre Gedanken auf einem Wege, der sie bald daran erinnerte, daß ihr Mr.",
                    "native": "Till this moment I never knew myself.\\\" From herself to Jane—from Jane to Bingley, her thoughts were in a line which soon brought to her recollection that Mr."
                },
                {
                    "target": "Darcys Erklärungen an dieser Stelle sehr unzulänglich erschienen waren, und sie las sie noch einmal.",
                    "native": "Darcy's explanation there had appeared very insufficient, and she read it again."
                },
                {
                    "target": "Ganz anders war die Wirkung beim zweiten Durchlesen.",
                    "native": "Widely different was the effect of a second perusal."
                },
                {
                    "target": "Wie konnte sie seinen Beteuerungen in dem einen Fall keinen Glauben schenken, wo sie in dem anderen genötigt war, es zu tun?",
                    "native": "How could she deny that credit to his assertions in one instance, which she had been obliged to give in the other?"
                },
                {
                    "target": "Er erklärte, daß er keinerlei Ahnung von der Liebe ihrer Schwester hatte – und sie konnte nicht umhin, sich zu erinnern, was Charlottes Meinung immer gewesen war.",
                    "native": "He declared himself to be totally unsuspicious of her sister's attachment; and she could not help remembering what Charlotte's opinion had always been."
                }
            ]
        },
        {
            "pageNumber": 10,
            "sentences": [
                {
                    "target": "Auch konnte sie seiner Beschreibung Janes eine gewisse Berechtigung nicht absprechen.",
                    "native": "Neither could she deny the justice of his description of Jane."
                },
                {
                    "target": "Sie sah ein, daß Jane, obgleich sie leidenschaftlicher Gefühle fähig war, diese wenig zeigte, und daß in ihrer Miene und ihrem Verhalten eine beständige ruhige Ausgeglichenheit lag, die nicht oft starke Empfindungen erkennen ließ.",
                    "native": "She felt that Jane's feelings, though fervent, were little displayed, and that there was a constant complacency in her air and manner not often united with great sensibility."
                },
                {
                    "target": "Als sie bei dem Teil des Briefes angelangt war, in dem ihre Familie erwähnt wurde, mit solch demütigendem und doch verdientem Tadel, überkam sie ein heftiges Schamgefühl.",
                    "native": "When she came to that part of the letter in which her family were mentioned in terms of such mortifying, yet merited reproach, her sense of shame was severe."
                },
                {
                    "target": "Die Rechtmäßigkeit des Vorwurfs kam ihr zu gewaltsam zu Bewußtsein, um sie zu leugnen, und die Umstände, auf die er besonders anspielte und die sich auf dem Ball in Netherfield zugetragen und sein ganzes erstes Mißfallen bestätigt hatten, konnten keinen stärkeren Eindruck auf sein Gemüt gemacht haben als nun auf das ihre.",
                    "native": "The justice of the charge struck her too forcibly for denial, and the circumstances to which he particularly alluded as having passed at the Netherfield ball, and as confirming all his first disapprobation, could not have made a stronger impression on his mind than on hers."
                },
                {
                    "target": "Sein Kompliment für sie und ihre Schwester war nicht an ihr verloren.",
                    "native": "The compliment to herself and her sister was not unfelt."
                },
                {
                    "target": "Es beschwichtigte sie, konnte sie aber nicht über die Verachtung hinwegtrösten, die die übrige Familie auf sich gezogen hatte; und als sie bedachte, daß Janes Enttäuschung tatsächlich das Werk ihrer nächsten Angehörigen war, und sich überlegte, wie sehr ein solch unschickliches Benehmen ihrem und Janes gutem Ruf geschadet haben mußte, fühlte sie sich so niedergedrückt wie noch nie in ihrem Leben.",
                    "native": "It soothed, but it could not console her for the contempt which had thus been self-attracted by the rest of her family; and as she considered that Jane's disappointment had in fact been the work of her nearest relations, and reflected how materially the credit of both must be hurt by such impropriety of conduct, she felt depressed beyond anything she had ever known before."
                },
                {
                    "target": "Nachdem sie zwei Stunden den Weg entlanggegangen war und sich jeder Art von Gedanken hingegeben, Ereignisse neu bedacht, Wahrscheinlichkeiten ermittelt und sich so gut sie konnte mit einem so plötzlichen und bedeutenden Wandel abgefunden hatte, ließen sie schließlich Müdigkeit und der Gedanke an ihre lange Abwesenheit nach Hause zurückkehren; und sie betrat das Haus mit dem Wunsch, so heiter wie gewöhnlich zu erscheinen, und dem Entschluß, alle weiteren Überlegungen zu verdrängen, die sie unfähig zur Unterhaltung machen würden.",
                    "native": "After wandering along the lane for two hours, giving way to every variety of thought— re-considering events, determining probabilities, and reconciling herself, as well as she could, to a change so sudden and so important, fatigue, and a recollection of her long absence, made her at length return home; and she entered the house with the wish of appearing cheerful as usual, and the resolution of repressing such reflections as must make her unfit for conversation."
                },
                {
                    "target": "Man berichtete ihr sogleich, daß die beiden Herren von Rosings während ihrer Abwesenheit dagewesen waren; Mr.",
                    "native": "She was immediately told that the two gentlemen from Rosings had each called during her absence; Mr."
                }
            ]
        },
        {
            "pageNumber": 11,
            "sentences": [
                {
                    "target": "Darcy nur für ein paar Minuten, um sich zu verabschieden, aber Colonel Fitzwilliam habe mindestens eine Stunde lang bei ihnen gesessen und auf ihre Rückkehr gehofft, und er habe ihr schon beinahe nachgehen wollen, um sie zu suchen.",
                    "native": "Darcy, only for a few minutes, to take leave—but that Colonel Fitzwilliam had been sitting with them at least an hour, hoping for her return, and almost resolving to walk after her till she could be found."
                },
                {
                    "target": "Elizabeth konnte lediglich vortäuschen, daß sie bedaure, ihn verfehlt zu haben; tatsächlich war sie froh darüber.",
                    "native": "Elizabeth could but just affect concern in missing him; she really rejoiced at it."
                },
                {
                    "target": "Colonel Fitzwilliam spielte keine Rolle mehr.",
                    "native": "Colonel Fitzwilliam was no longer an object; she could think only of her letter."
                },
                {
                    "target": "Sie konnte nur an ihren Brief denken.",
                    "native": ""
                }
            ]
        }
    ]
}