{
    "id": "pap-de-en-047",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 47",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "\"Ich habe es mir noch einmal durch den Kopf gehen lassen, Elizabeth\", sagte ihr Onkel, während sie aus der Stadt hinausfuhren, \"und wirklich, nach ernsthafter Überlegung bin ich viel mehr geneigt als vorher, die Sache so einzuschätzen, wie es deine älteste Schwester tut.",
                    "native": "\"I have been thinking it over again, Elizabeth,\" said her uncle, as they drove from the town; \"and really, upon serious consideration, I am much more inclined than I was to judge as your eldest sister does on the matter."
                },
                {
                    "target": "Es kommt mir so unwahrscheinlich vor, daß ein junger Mann so etwas gegen ein Mädchen im Schilde führen kann, das keineswegs unbeschützt und ohne Angehörige ist und das sich sogar in der Familie seines Colonels aufhielt, daß es mich das Beste hoffen läßt.",
                    "native": "It appears to me so very unlikely that any young man should form such a design against a girl who is by no means unprotected or friendless, and who was actually staying in his colonel's family, that I am strongly inclined to hope the best."
                },
                {
                    "target": "Konnte er erwarten, daß ihre Angehörigen nichts unternehmen würden?",
                    "native": "Could he expect that her friends would not step forward?"
                },
                {
                    "target": "Konnte er erwarten, daß er von seinem Regiment wieder aufgenommen würde nach einem solchen Affront gegenüber Colonel Forster?",
                    "native": "Could he expect to be noticed again by the regiment, after such an affront to Colonel Forster?"
                },
                {
                    "target": "Die Versuchung steht hier in keinem Verhältnis zum Risiko.\" \"Glaubst du das wirklich?\" rief Elizabeth, deren Stimmung sich für einen Augenblick aufheiterte. \"Auf mein Wort\", sagte Mrs. Gardiner, \"ich komme zu der gleichen Meinung wie dein Onkel.",
                    "native": "His temptation is not adequate to the risk!\" \"Do you really think so?\" cried Elizabeth, brightening up for a moment. \"Upon my word,\" said Mrs. Gardiner, \"I begin to be of your uncle's opinion."
                },
                {
                    "target": "Es ist tatsächlich eine zu große Verletzung von Anstand, Ehre und auch seiner eigenen Interessen, sich dessen schuldig zu machen.",
                    "native": "It is really too great a violation of decency, honour, and interest, for him to be guilty of."
                },
                {
                    "target": "Ich kann nicht so schlecht von Wickham denken.",
                    "native": "I cannot think so very ill of Wickham."
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "Hast du, Lizzy, denn deinen Glauben an ihn so völlig verloren, daß du ihn dazu für fähig hältst?\" \"Vielleicht nicht dazu, seine eigenen Interessen zu mißachten.",
                    "native": "Can you yourself, Lizzy, so wholly give him up, as to believe him capable of it?\" \"Not, perhaps, of neglecting his own interest; but of every other neglect I can believe him capable."
                },
                {
                    "target": "Aber der Mißachtung von allem anderen kann ich ihn sehr wohl für fähig halten.",
                    "native": "If, indeed, it should be so!"
                },
                {
                    "target": "Wenn es tatsächlich so sein sollte!",
                    "native": "But I dare not hope it."
                },
                {
                    "target": "Aber ich wage es nicht zu hoffen. Warum sollten sie dann nicht weiter nach Schottland gefahren sein, wenn dies der Fall gewesen wäre?\" \"Überhaupt\", entgegnete Mr.",
                    "native": "Why should they not go on to Scotland if that had been the case?\" \"In the first place,\" replied Mr. Gardiner, \"there is no absolute proof that they are not gone to Scotland.\" \"Oh! but their removing from the chaise into a hackney coach is such a presumption!"
                },
                {
                    "target": "Gardiner, \"gibt es ja noch gar keinen wirklichen Beweis dafür, daß sie nicht nach Schottland gefahren sind.\" \"Ja, aber ihr Umsteigen von der Kalesche in eine Lohnkutsche legt eine solche Vermutung nahe!",
                    "native": "And, besides, no traces of them were to be found on the Barnet road.\" \"Well, then—supposing them to be in London."
                },
                {
                    "target": "Und außerdem fand man keine Spuren von ihnen auf der Barnet Road.\" \"Na gut, nehmen wir an, sie sind in London.",
                    "native": "They may be there, though for the purpose of concealment, for no more exceptional purpose."
                },
                {
                    "target": "Es kann doch sein, daß sie sich dort zwar fürs erste verbergen wollen, sich aber zu keinem anderen tadelnswerten Zweck dort aufhalten.",
                    "native": "It is not likely that money should be very abundant on either side; and it might strike them that they could be more economically, though less expeditiously, married in London than in Scotland.\" \"But why all this secrecy?"
                }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "Man kann bei keinem von ihnen reichlich Geld vermuten, und sie mögen auf die Idee kommen, daß es billiger wäre – wenn es auch nicht so rasch ginge –, in London zu heiraten als in Schottland.\" \"Aber warum diese ganze Heimlichkeit?",
                    "native": "Why any fear of detection?"
                },
                {
                    "target": "Warum solche Furcht davor, entdeckt zu werden?",
                    "native": "Why must their marriage be private?"
                },
                {
                    "target": "Warum muß ihre Heirat geheim sein?",
                    "native": "Oh, no, no—this is not likely."
                },
                {
                    "target": "Oh, nein, nein, das ist nicht wahrscheinlich.",
                    "native": "His most particular friend, you see by Jane's account, was persuaded of his never intending to marry her."
                },
                {
                    "target": "Wie ihr aus Janes Bericht wißt, war sein allerbester Freund überzeugt, daß er niemals die Absicht gehabt hatte, sie zu heiraten.",
                    "native": "Wickham will never marry a woman without some money."
                },
                {
                    "target": "Wickham wird sich niemals eine Frau ohne etwas Geld nehmen.",
                    "native": "He cannot afford it."
                },
                {
                    "target": "Er kann es sich nicht leisten.",
                    "native": "And what claims has Lydia—what attraction has she beyond youth, health, and good humour that could make him, for her sake, forego every chance of benefiting himself by marrying well?"
                },
                {
                    "target": "Und welche Ansprüche kann Lydia stellen, welche Reize hat sie außer ihrer Jugend, Gesundheit und ihrem heiteren Gemüt, die ihn ihretwegen auf jede Chance verzichten lassen würden, aus einer günstigen Heirat seinen Nutzen zu ziehen?",
                    "native": "As to what restraint the apprehensions of disgrace in the corps might throw on a dishonourable elopement with her, I am not able to judge; for I know nothing of the effects that such a step might produce."
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Welche Zurückhaltung ihm die Furcht davor, in seinem Korps wegen seines ehrlosen Fortlaufens mit ihr in Ungnade zu fallen, auferlegen könnte, kann ich nicht beurteilen, denn ich kenne die Auswirkungen nicht, die ein solcher Schritt zur Folge hat.",
                    "native": "But as to your other objection, I am afraid it will hardly hold good."
                },
                {
                    "target": "Aber was deinen anderen Einwand angeht, so fürchte ich, er wird kaum gelten.",
                    "native": "Lydia has no brothers to step forward; and he might imagine, from my father's behaviour, from his indolence and the little attention he has ever seemed to give to what was going forward in his family, that he would do as little, and think as little about it, as any father could do, in such a matter.\" \"But can you think that Lydia is so lost to everything but love of him as to consent to live with him on any terms other than marriage?\" \"It does seem, and it is most shocking indeed,\" replied Elizabeth, with tears in her eyes, \"that a sister's sense of decency and virtue in such a point should admit of doubt."
                },
                {
                    "target": "Lydia hat keine Brüder, um einzuschreiten, und Wickham könnte sich nach dem Verhalten meines Vaters – seiner Trägheit und offenbar geringen Aufmerksamkeit gegenüber dem, was in seiner Familie vorgeht – vorstellen, daß er so wenig unternehmen und so wenig darüber nachdenken würde, wie es ein Vater in einer solchen Angelegenheit nur tun kann.\" \"Aber kannst du dir vorstellen, daß Lydia außer ihrer Liebe zu ihm alles andere vergessen könnte und zustimmen würde, in einer anderen Beziehung als einer Ehe mit ihm zu leben?\" \"Es scheint so, und es ist äußerst schockierend\", erwiderte Elizabeth mit Tränen in den Augen, \"daß das Gefühl einer Schwester für Anstand und Tugend in einem solchen Punkt Zweifel zuläßt.",
                    "native": "But, really, I know not what to say."
                },
                {
                    "target": "Aber wirklich, ich weiß nicht, was ich sagen soll.",
                    "native": "Perhaps I am not doing her justice."
                },
                {
                    "target": "Vielleicht lasse ich ihr nicht Gerechtigkeit widerfahren.",
                    "native": "But she is very young; she has never been taught to think on serious subjects; and for the last half-year, nay, for a twelvemonth—she has been given up to nothing but amusement and vanity."
                },
                {
                    "target": "Sie ist noch sehr jung, und es ist ihr niemals beigebracht worden, über ernste Dinge nachzudenken; und während des letzten halben Jahres, nein, des ganzen Jahres hat sie nichts anderes im Sinn gehabt als Vergnügungen und eitle Nichtigkeiten.",
                    "native": "She has been allowed to dispose of her time in the most idle and frivolous manner, and to adopt any opinions that came in her way."
                },
                {
                    "target": "Es war ihr erlaubt, ihre Zeit in der müßigsten und leichtfertigsten Weise zu verbringen und sich alle Ansichten zu eigen zu machen, die ihr über den Weg kamen.",
                    "native": "Since the ——shire were first quartered in Meryton, nothing but love, flirtation, and officers have been in her head."
                },
                {
                    "target": "Seit das ... shire Regiment in Meryton Quartier nahm, hatte sie nichts anderes im Kopf als Liebe, Flirts und Offiziere.",
                    "native": "She has been doing everything in her power by thinking and talking on the subject, to give greater—what shall I call it? susceptibility to her feelings; which are naturally lively enough."
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "Und da ihre Gedanken und Reden ständig darum kreisten, hat sie alles in ihrer Macht Stehende getan, ihre Gefühle, die schon von Natur aus lebhaft genug sind, noch – wie soll ich es nennen – empfänglicher zu machen; und wir alle wissen, daß Wickham mit seinem Äußeren und seiner Gewandtheit den ganzen Charme besitzt, der eine Frau zu fesseln vermag.\" \"Aber du siehst\", sagte ihre Tante, \"Jane denkt nicht so schlecht von Wickham, daß sie ihn dieses Frevels für fähig hält.\" \"Von wem hat Jane jemals etwas Schlechtes gedacht?",
                    "native": "And we all know that Wickham has every charm of person and address that can captivate a woman.\" \"But you see that Jane,\" said her aunt, \"does not think so very ill of Wickham as to believe him capable of the attempt.\" \"Of whom does Jane ever think ill?"
                },
                {
                    "target": "Und wen hat sie schon, was immer sein Verhalten gewesen sein mag, eines Frevels für fähig gehalten, ehe er nicht wirklich erwiesen war?",
                    "native": "And who is there, whatever might be their former conduct, that she would think capable of such an attempt, till it were proved against them?"
                },
                {
                    "target": "Aber Jane weiß ebensogut wie ich, was Wickham für ein Mensch ist.",
                    "native": "But Jane knows, as well as I do, what Wickham really is."
                },
                {
                    "target": "Wir beide wissen, daß er im vollsten Sinne des Wortes verworfen ist, daß er weder Lauterkeit noch Ehre besitzt, daß er ebenso falsch und betrügerisch wie schmeichlerisch ist.\" \"Und du weißt das alles wirklich?\" rief Mrs. Gardiner, deren Neugier, woher Elizabeth ihre Informationen hatte, voll erwacht war. \"Ja, ich weiß es\", erwiderte Elizabeth errötend. \"Ich habe dir neulich von seinem schändlichen Verhalten gegenüber Mr.",
                    "native": "We both know that he has been profligate in every sense of the word; that he has neither integrity nor honour; that he is as false and deceitful as he is insinuating.\" \"And do you really know all this?\" cried Mrs. Gardiner, whose curiosity as to the mode of her intelligence was all alive. \"I do indeed,\" replied Elizabeth, colouring. \"I told you, the other day, of his infamous behaviour to Mr."
                },
                {
                    "target": "Darcy erzählt; und du hattest selbst, als du das letzte Mal in Longbourn warst, gehört, wie er über diesen Mann sprach, der sich so nachsichtig und großzügig ihm gegenüber verhalten hat.",
                    "native": "Darcy; and you yourself, when last at Longbourn, heard in what manner he spoke of the man who had behaved with such forbearance and liberality towards him."
                },
                {
                    "target": "Und es gibt andere Umstände, die ich nicht berechtigt bin ..., die es nicht lohnt zu erzählen; aber seine Lügen über die ganze Familie von Pemberley sind endlos.",
                    "native": "And there are other circumstances which I am not at liberty—which it is not worth while to relate; but his lies about the whole Pemberley family are endless."
                },
                {
                    "target": "Nach dem, was er über Miss Darcy sagte, war ich ganz darauf gefaßt, ein stolzes, reserviertes und unliebenswürdiges Mädchen vorzufinden.",
                    "native": "From what he said of Miss Darcy I was thoroughly prepared to see a proud, reserved, disagreeable girl."
                }
            ]
        },
        {
            "pageNumber": 6,
            "sentences": [
                {
                    "target": "Und doch wußte er selbst, daß das Gegenteil richtig war.",
                    "native": "Yet he knew to the contrary himself."
                },
                {
                    "target": "Er mußte wissen, daß sie so liebenswürdig und bescheiden ist, wie wir sie auch kennengelernt haben.\" \"Aber weiß Lydia denn nichts von alledem?",
                    "native": "He must know that she was as amiable and unpretending as we have found her.\" \"But does Lydia know nothing of this? can she be ignorant of what you and Jane seem so well to understand?\" \"Oh, yes!—that, that is the worst of all."
                },
                {
                    "target": "Kann es denn sein, daß sie so gar nichts davon gehört hatte, worüber ihr beide, du und Jane, offenbar so gut Bescheid wußtet?\" \"O ja – das ist das Schlimmste von allem. Bevor ich in Kent war und Mr.",
                    "native": "Till I was in Kent, and saw so much both of Mr. Darcy and his relation Colonel Fitzwilliam, I was ignorant of the truth myself."
                },
                {
                    "target": "Darcy und seinen Verwandten, Colonel Fitzwilliam, so oft gesehen hatte, kannte ich die Wahrheit auch selbst nicht.",
                    "native": "And when I returned home, the ——shire was to leave Meryton in a week or fortnight's time."
                },
                {
                    "target": "Und als ich nach Hause kam, sollte das ... shire Regiment in einer oder zwei Wochen Meryton verlassen.",
                    "native": "As that was the case, neither Jane, to whom I related the whole, nor I, thought it necessary to make our knowledge public; for of what use could it apparently be to any one, that the good opinion which all the neighbourhood had of him should then be overthrown?"
                },
                {
                    "target": "Aus diesem Grund hielten weder ich noch Jane, der ich das ganze erzählt hatte, es für notwendig, unser Wissen bekanntzumachen; denn wem sollte es schon nützen, wenn die gute Meinung, die die ganze Nachbarschaft von ihm hatte, zerstört würde? Und selbst als feststand, daß Lydia Mrs. Forster begleiten sollte, kam mir nie der Gedanke, daß es notwendig wäre, ihr die Augen über seinen Charakter zu öffnen.",
                    "native": "And even when it was settled that Lydia should go with Mrs. Forster, the necessity of opening her eyes to his character never occurred to me. That she could be in any danger from the deception never entered my head."
                }
            ]
        },
        {
            "pageNumber": 7,
            "sentences": [
                {
                    "target": "Daß sie in Gefahr sein könnte, von ihm getäuscht zu werden, kam mir niemals in den Sinn.",
                    "native": "That such a consequence as this could ensue, you may easily believe, was far enough from my thoughts.\" \"When they all removed to Brighton, therefore, you had no reason, I suppose, to believe them fond of each other?\" \"Not the slightest."
                },
                {
                    "target": "Der Gedanke, daß sich überhaupt Folgen dieser Art daraus ergeben könnten, war mir völlig fern, wie du dir leicht vorstellen kannst.\" \"Als sie alle nach Brighton verlegt wurden, hattest du deshalb wohl auch keinen Grund anzunehmen, daß die beiden sich mochten.\" \"Nicht den geringsten.",
                    "native": "I can remember no symptom of affection on either side; and had anything of the kind been perceptible, you must be aware that ours is not a family on which it could be thrown away."
                },
                {
                    "target": "Ich kann mich auf keiner Seite an ein Zeichen der Zuneigung erinnern; und wäre irgend etwas Derartiges erkennbar gewesen, so dürfte dir klar sein, daß gerade unserer Familie dies bestimmt nicht entgangen wäre.",
                    "native": "When first he entered the corps, she was ready enough to admire him; but so we all were."
                },
                {
                    "target": "Als er dem Korps beitrat, war Lydia durchaus geneigt, ihn anzubeten, aber das waren wir alle.",
                    "native": "Every girl in or near Meryton was out of her senses about him for the first two months; but he never distinguished her by any particular attention; and, consequently, after a moderate period of extravagant and wild admiration, her fancy for him gave way, and others of the regiment, who treated her with more distinction, again became her favourites.\" It may be easily believed, that however little of novelty could be added to their fears, hopes, and conjectures, on this interesting subject, by its repeated discussion, no other could detain them from it long, during the whole of the journey."
                },
                {
                    "target": "Alle Mädchen in Meryton und Umgebung waren während der ersten beiden Monate völlig von Sinnen seinetwegen; er hat Lydia aber niemals durch besondere Aufmerksamkeiten ausgezeichnet, und folglich legte sich nach einer gewissen Zeit übermäßiger, stürmischer Bewunderung ihre Vorliebe für ihn, und andere Regimentsangehörige, die sie mit größerer Bevorzugung behandelten, wurden wieder ihre Favoriten.\" Man kann sich leicht vorstellen, daß sie während ihrer ganzen Reise kein anderes Thema lange fesseln konnte – auch wenn durch wiederholtes Durchsprechen ihren Befürchtungen, Hoffnungen und Mutmaßungen wenig Neues hinzuzufügen war.",
                    "native": "From Elizabeth's thoughts it was never absent."
                },
                {
                    "target": "Elizabeth konnte keinen anderen Gedanken fassen.",
                    "native": "Fixed there by the keenest of all anguish, self-reproach, she could find no interval of ease or forgetfulness."
                },
                {
                    "target": "Da all dies für sie mit den heftigsten aller Qualen, nämlich Selbstvorwürfen, verbunden war, fand sie keinen Augenblick der Erleichterung oder des Vergessens.",
                    "native": "They travelled as expeditiously as possible, and, sleeping one night on the road, reached Longbourn by dinner time the next day."
                }
            ]
        },
        {
            "pageNumber": 8,
            "sentences": [
                {
                    "target": "Sie reisten so zügig wie möglich, und nachdem sie eine Nacht an der Straße geschlafen hatten, erreichten sie Longbourn am nächsten Tag zur Dinnerzeit.",
                    "native": "It was a comfort to Elizabeth to consider that Jane could not have been wearied by long expectations."
                },
                {
                    "target": "Es war ein Trost für Elizabeth zu wissen, daß Janes Geduld nicht durch zu langes Warten erschöpft worden war.",
                    "native": "The little Gardiners, attracted by the sight of a chaise, were standing on the steps of the house as they entered the paddock; and, when the carriage drove up to the door, the joyful surprise that lighted up their faces, and displayed itself over their whole bodies, in a variety of capers and frisks, was the first pleasing earnest of their welcome."
                },
                {
                    "target": "Die kleinen Gardiners, angelockt vom Anblick einer Kalesche, standen auf der Treppe des Hauses, als sie eintrafen; und als der Wagen an der Tür vorfuhr, war die freudige Überraschung, die ihre Gesichter aufleuchten ließ und sich in Freudensprüngen und ausgelassenem Herumtollen in ihrer ganzen kleinen Person kundtat, ihr erster wohltuender und aufrichtiger Willkommensgruß.",
                    "native": "Elizabeth jumped out; and, after giving each of them a hasty kiss, hurried into the vestibule, where Jane, who came running down from her mother's apartment, immediately met her."
                },
                {
                    "target": "Elizabeth sprang aus dem Wagen und eilte, nachdem sie jedem einen hastigen Kuß gegeben hatte, in die Vorhalle, wo Jane aus dem Zimmer der Mutter die Treppe herunter-und ihr sofort entgegengelaufen kam.",
                    "native": "Elizabeth, as she affectionately embraced her, whilst tears filled the eyes of both, lost not a moment in asking whether anything had been heard of the fugitives. \"Not yet,\" replied Jane. \"But now that my dear uncle is come, I hope everything will be well.\" \"Is my father in town?\" \"Yes, he went on Tuesday, as I wrote you word.\" \"And have you heard from him often?\" \"We have heard only twice."
                },
                {
                    "target": "Doch während Elizabeth Jane noch liebevoll umarmte und sich die Augen der beiden mit Tränen füllten, verlor sie keinen Augenblick, um zu fragen, ob man schon etwas von den Flüchtigen gehört habe. \"Noch immer nicht\", erwiderte Jane. \"Aber jetzt, wo unser lieber Onkel gekommen ist, hoffe ich, daß alles gut werden wird.\" \"Ist Vater in der Stadt?\" \"Ja, er ist seit Dienstag fort, als ich dir Bescheid schrieb.\" \"Und hast du oft von ihm gehört?\" \"Wir haben nur einmal von ihm gehört.",
                    "native": "He wrote me a few lines on Wednesday to say that he had arrived in safety, and to give me his directions, which I particularly begged him to do."
                },
                {
                    "target": "Er schrieb mir Mittwoch ein paar Zeilen, um mir mitzuteilen, daß er gut angekommen sei, und um mir ein paar Anweisungen zu geben, worum ich ihn besonders gebeten hatte.",
                    "native": "He merely added that he should not write again till he had something of importance to mention.\" \"And my mother—how is she?"
                },
                {
                    "target": "Er fügte lediglich hinzu, daß er nicht eher wieder schreiben würde, bis er etwas Wichtiges mitzuteilen habe.\" \"Und Mutter – wie geht es ihr?",
                    "native": "How are you all?\" \"My mother is tolerably well, I trust; though her spirits are greatly shaken."
                },
                {
                    "target": "Wie geht es euch allen?\" \"Mutter geht es einigermaßen, denke ich, obgleich ihr Gemüt sehr erschüttert ist.",
                    "native": "She is up stairs and will have great satisfaction in seeing you all."
                }
            ]
        },
        {
            "pageNumber": 9,
            "sentences": [
                {
                    "target": "Sie ist oben und wird sehr befriedigt sein, euch alle zu sehen.",
                    "native": "She does not yet leave her dressingroom."
                },
                {
                    "target": "Sie verläßt noch immer nicht ihr Ankleidezimmer.",
                    "native": "Mary and Kitty, thank Heaven, are quite well.\" \"But you—how are you?\" cried Elizabeth. \"You look pale."
                },
                {
                    "target": "Mary und Kitty geht es Gott sei Dank recht gut.\" \"Aber du – wie geht es dir?\" rief Elizabeth. \"Du siehst so blaß aus. Was mußt du durchgemacht haben!\" Ihre Schwester versicherte ihr jedoch, daß es ihr ausgezeichnet gehe; ihr Gespräch, das sie geführt hatten, während Mrs.",
                    "native": "How much you must have gone through!\" Her sister, however, assured her of her being perfectly well; and their conversation, which had been passing while Mr. and Mrs. Gardiner were engaged with their children, was now put an end to by the approach of the whole party."
                },
                {
                    "target": "Gardiner von ihren Kindern in Anspruch genommen war, fand indes ein Ende, weil nun alle herbeikamen.",
                    "native": "Jane ran to her uncle and aunt, and welcomed and thanked them both, with alternate smiles and tears."
                },
                {
                    "target": "Jane lief zu ihrem Onkel und ihrer Tante, begrüßte sie und dankte ihnen beiden abwechselnd mit einem Lächeln und mit Tränen in den Augen.",
                    "native": "When they were all in the drawing-room, the questions which Elizabeth had already asked were of course repeated by the others, and they soon found that Jane had no intelligence to give."
                },
                {
                    "target": "Als sie alle im Wohnzimmer waren, wurde die Frage, die Elizabeth schon einmal gestellt hatte, nun natürlich von den anderen wiederholt, und sie mußten bald erkennen, daß Jane keine weiteren Informationen hatte.",
                    "native": "The sanguine hope of good, however, which the benevolence of her heart suggested had not yet deserted her; she still expected that it would all end well, and that every morning would bring some letter, either from Lydia or her father, to explain their proceedings, and, perhaps, announce their marriage."
                },
                {
                    "target": "Die zuversichtliche Hoffnung, die ihr gütiges Herz ihr eingab, hatte sie jedoch noch nicht verlassen; sie erwartete immer noch, daß es ein gutes Ende nehmen würde und daß jeder Morgen einen Brief von Lydia oder von ihrem Vater bringen könnte, der ihre Handlungsweise erklärte und vielleicht ihre Heirat kundtat. Mrs.",
                    "native": "Mrs. Bennet, to whose apartment they all repaired, after a few minutes' conversation together, received them exactly as might be expected; with tears and lamentations of regret, invectives against the villainous conduct of Wickham, and complaints of her own sufferings and ill-usage; blaming everybody but the person to whose ill-judging indulgence the errors of her daughter must principally be owing. \"If I had been able,\" said she, \"to carry my point in going to Brighton, with all my family, this would not have happened; but poor dear Lydia had nobody to take care of her."
                }
            ]
        },
        {
            "pageNumber": 10,
            "sentences": [
                {
                    "target": "Bennet, in deren Zimmer sie sich begaben, nachdem sie einige Minuten miteinander gesprochen hatten, empfing sie genauso, wie es zu erwarten war: mit Tränen und kummervollem Lamentieren, mit Schmähungen gegen das schändliche Betragen Wickhams und Klagen über ihre eigenen Leiden und darüber, wie grausam man ihr mitgespielt habe; sie beschuldigte jedermann außer der einen Person, auf deren unvernünftige Nachsicht die Verirrungen ihrer Tochter vor allem zurückzuführen waren. \"Wenn ich es hätte durchsetzen können, mit meiner ganzen Familie nach Brighton zu gehen, wäre das nicht passiert, aber die arme liebe Lydia hatte niemanden, der sich um sie kümmerte.",
                    "native": "Why did the Forsters ever let her go out of their sight?"
                },
                {
                    "target": "Warum haben die Forsters sie überhaupt jemals aus den Augen gelassen?",
                    "native": "I am sure there was some great neglect or other on their side, for she is not the kind of girl to do such a thing if she had been well looked after."
                },
                {
                    "target": "Ich bin sicher, da gab es eine große Nachlässigkeit auf ihrer Seite; sie ist doch kein Mädchen, das so etwas tun würde, wenn man gut auf sie aufgepaßt hätte.",
                    "native": "I always thought they were very unfit to have the charge of her; but I was overruled, as I always am."
                },
                {
                    "target": "Ich habe von vornherein gedacht, daß sie ganz ungeeignet sind, sie in ihrer Obhut zu haben, aber ich wurde überstimmt, wie das immer ist.",
                    "native": "Poor dear child!"
                },
                {
                    "target": "Armes liebes Kind! Und nun ist Mr.",
                    "native": "And now here's Mr. Bennet gone away, and I know he will fight Wickham, wherever he meets him and then he will be killed, and what is to become of us all?"
                },
                {
                    "target": "Bennet fortgegangen, und ich weiß, er wird sich mit Wickham schlagen, wo er ihn auch finden wird, und dann wird er getötet werden, und was soll dann aus uns allen werden! Die Collins’ werden uns rauswerfen, bevor er noch kalt ist in seinem Grab; und wenn du uns nicht helfen kannst, Bruder, dann weiß ich nicht, was wir tun sollen.\" Sie alle verwahrten sich gegen eine so fürchterliche Vorstellung, und Mr. Gardiner erklärte ihr nach allgemeinen Versicherungen seines Wohlwollens für sie und ihre ganze Familie, daß er gleich am nächsten Tag in London sein wollte und Mr.",
                    "native": "The Collinses will turn us out before he is cold in his grave, and if you are not kind to us, brother, I do not know what we shall do.\" They all exclaimed against such terrific ideas; and Mr. Gardiner, after general assurances of his affection for her and all her family, told her that he meant to be in London the very next day, and would assist Mr. Bennet in every endeavour for recovering Lydia. \"Do not give way to useless alarm,\" added he; \"though it is right to be prepared for the worst, there is no occasion to look on it as certain."
                }
            ]
        },
        {
            "pageNumber": 11,
            "sentences": [
                {
                    "target": "Bennet bei seinen Bemühungen, Lydia wiederzufinden, helfen würde. \"Gib dich nicht unnützer Besorgnis hin\", fügte er hinzu, \"auch wenn es richtig ist, auf das Schlimmste gefaßt zu sein, gibt es noch keinen Grund, das schon als sicher anzusehen.",
                    "native": "It is not quite a week since they left Brighton."
                },
                {
                    "target": "Es ist noch keine ganze Woche her, seit sie Brighton verlassen haben.",
                    "native": "In a few days more we may gain some news of them; and till we know that they are not married, and have no design of marrying, do not let us give the matter over as lost."
                },
                {
                    "target": "In ein paar weiteren Tagen haben wir vielleicht Nachricht von ihnen; und bevor wir nicht wirklich wissen, daß sie nicht verheiratet sind und keine Absicht haben zu heiraten, laß uns die Sache nicht als verloren betrachten. Sobald ich in die Stadt komme, werde ich zu meinem Schwager gehen und ihn mit mir nach Hause nach Gracechurch Street nehmen; dann können wir zusammen besprechen, was zu tun ist.\" \"Oh, mein lieber Bruder\", erwiderte Mrs.",
                    "native": "As soon as I get to town I shall go to my brother, and make him come home with me to Gracechurch Street; and then we may consult together as to what is to be done.\" \"Oh! my dear brother,\" replied Mrs. Bennet, \"that is exactly what I could most wish for."
                },
                {
                    "target": "Bennet, \"genau das ist es, was ich mir so sehr wünsche.",
                    "native": "And now do, when you get to town, find them out, wherever they may be; and if they are not married already, make them marry."
                },
                {
                    "target": "Und nun finde sie, wenn du in die Stadt kommst, wo sie auch sein mögen; und wenn sie noch nicht verheiratet sind, sorge dafür, daß sie heiraten.",
                    "native": "And as for wedding clothes, do not let them wait for that, but tell Lydia she shall have as much money as she chooses to buy them, after they are married."
                }
            ]
        },
        {
            "pageNumber": 12,
            "sentences": [
                {
                    "target": "Und laß sie nicht erst auf ihre Hochzeitskleidung warten – sage Lydia, sie kann soviel Geld bekommen, wie sie möchte, um sich welche zu kaufen, sobald sie verheiratet sind. Und vor allen Dingen, halte Mr.",
                    "native": "And, above all, keep Mr. Bennet from fighting."
                },
                {
                    "target": "Bennet davon ab, sich zu schlagen.",
                    "native": "Tell him what a dreadful state I am in, that I am frighted out of my wits—and have such tremblings, such flutterings, all over me—such spasms in my side and pains in my head, and such beatings at heart, that I can get no rest by night nor by day."
                },
                {
                    "target": "Sag ihm, in welch schrecklichem Zustand ich mich befinde – daß ich mich zu Tode ängstige und daß ich am ganzen Körper flattere und zittere und solche Zuckungen an der Seite habe und Kopfschmerzen und solches Herzklopfen, daß ich Tag und Nacht keine Ruhe finde.",
                    "native": "And tell my dear Lydia not to give any directions about her clothes till she has seen me, for she does not know which are the best warehouses."
                },
                {
                    "target": "Und sage meiner lieben Lydia, daß sie keine Anweisungen wegen ihrer Kleidung geben soll, ehe sie mich nicht gesprochen hat, sie weiß doch nicht, welche Tuchhändler die besten sind.",
                    "native": "Oh, brother, how kind you are!"
                },
                {
                    "target": "Ach, Bruder, wie gut du bist! Ich weiß, du wirst es alles einrichten.\" Aber Mr.",
                    "native": "I know you will contrive it all.\" But Mr. Gardiner, though he assured her again of his earnest endeavours in the cause, could not avoid recommending moderation to her, as well in her hopes as her fear; and after talking with her in this manner till dinner was on the table, they all left her to vent all her feelings on the housekeeper, who attended in the absence of her daughters."
                },
                {
                    "target": "Gardiner konnte, obwohl er sie erneut seiner eifrigen Bemühungen in dieser Angelegenheit versicherte, nicht umhin, ihr sowohl in ihren Hoffnungen als auch in ihren Befürchtungen Mäßigung zu empfehlen; und nachdem er in dieser Weise mit ihr gesprochen hatte, bis ihr Dinner auf dem Tisch stand, überließ man es ihr, ihren Gefühlen nun der Haushälterin gegenüber Luft zu machen, die sie bei Abwesenheit ihrer Töchter bediente.",
                    "native": "Though her brother and sister were persuaded that there was no real occasion for such a seclusion from the family, they did not attempt to oppose it, for they knew that she had not prudence enough to hold her tongue before the servants, while they waited at table, and judged it better that one only of the household, and the one whom they could most trust should comprehend all her fears and solicitude on the subject."
                }
            ]
        },
        {
            "pageNumber": 13,
            "sentences": [
                {
                    "target": "Obgleich ihr Bruder und ihre Schwägerin überzeugt waren, daß es keinen wirklichen Grund für eine solche Zurückgezogenheit von der Familie gab, versuchten sie nicht, sie daran zu hindern, denn sie wußten, daß sie nicht genug Klugheit besaß, sich vor den Dienstboten zurückzuhalten, während sie bei Tisch servierten; und sie hielten es für besser, daß nur eine von ihnen, der man am meisten vertrauen konnte, alle ihre Befürchtungen und Sorgen zu diesem Thema zu hören bekam.",
                    "native": "In the dining-room they were soon joined by Mary and Kitty, who had been too busily engaged in their separate apartments to make their appearance before."
                },
                {
                    "target": "Im Speisezimmer gesellten sich bald Mary und Kitty zu ihnen, die in ihren Zimmern zu sehr beschäftigt gewesen waren, um vorher zu erscheinen.",
                    "native": "One came from her books, and the other from her toilette."
                },
                {
                    "target": "Die eine kam von ihren Büchern und die andere vom Toilette machen.",
                    "native": "The faces of both, however, were tolerably calm; and no change was visible in either, except that the loss of her favourite sister, or the anger which she had herself incurred in this business, had given more of fretfulness than usual to the accents of Kitty."
                },
                {
                    "target": "Die Gesichter beider waren jedoch ziemlich ruhig; und bei beiden war keine Veränderung erkennbar, außer daß durch den Verlust ihrer Lieblingsschwester und den Ärger, den sie sich in dieser Sache selbst zugezogen hatte, Kittys Ton noch etwas gereizter geworden war als gewöhnlich.",
                    "native": "As for Mary, she was mistress enough of herself to whisper to Elizabeth, with a countenance of grave reflection, soon after they were seated at table: \"This is a most unfortunate affair, and will probably be much talked of."
                },
                {
                    "target": "Was Mary anging, war sie der Lage genügend gewachsen, um Elizabeth, bald nachdem sie am Tisch Platz genommen hatten, mit ernsthafter Miene zuzuflüstern: \"Das ist eine äußerst unglückliche Sache, und es wird wahrscheinlich viel darüber geredet werden.",
                    "native": "But we must stem the tide of malice, and pour into the wounded bosoms of each other the balm of sisterly consolation.\" Then, perceiving in Elizabeth no inclination of replying, she added, \"Unhappy as the event must be for Lydia, we may draw from it this useful lesson: that loss of virtue in a female is irretrievable; that one false step involves her in endless ruin; that her reputation is no less brittle than it is beautiful; and that she cannot be too much guarded in her behaviour towards the undeserving of the other sex.\" Elizabeth lifted up her eyes in amazement, but was too much oppressed to make any reply."
                },
                {
                    "target": "Aber wir müssen die Flut der Bosheit eindämmen und in unsere verletzten Herzen einander den Balsam schwesterlicher Tröstung gießen.\" Und dann, als sie bei Elizabeth keine Neigung erkennen konnte, darauf zu antworten, fügte sie hinzu: \"So unglücklich das Ereignis auch für Lydia sein mag, können wir daraus eine nützliche Lehre ziehen, nämlich daß der Verlust der Tugend bei einer Frau nicht wiedergutzumachen ist – daß ein falscher Schritt sie in unendliches Verderben hineinzieht – daß ihr Ruf ebenso kostbar wie zerbrechlich ist – und daß sie nicht vorsichtig genug sein kann in ihrem Verhalten gegenüber den Unwürdigen des anderen Geschlechts.\" Elizabeth hob ihre Augen vor Verwunderung, war aber zu sehr bedrückt, um irgend etwas darauf zu sagen.",
                    "native": "Mary, however, continued to console herself with such kind of moral extractions from the evil before them."
                },
                {
                    "target": "Mary fuhr jedoch fort, sich selbst mit Moralzitaten dieser Art über das Böse, das sie vor Augen hatten, hinwegzutrösten.",
                    "native": "In the afternoon, the two elder Miss Bennets were able to be for half-an-hour by themselves; and Elizabeth instantly availed herself of the opportunity of making any inquiries, which Jane was equally eager to satisfy."
                },
                {
                    "target": "Am Nachmittag war es den beiden älteren Misses Bennet möglich, eine halbe Stunde lang allein zu sein; und Elizabeth machte sich sofort die Gelegenheit zunutze, um noch viele Fragen zu stellen, die ausführlich zu beantworten Jane gleichermaßen willens war.",
                    "native": "After joining in general lamentations over the dreadful sequel of this event, which Elizabeth considered as all but certain, and Miss Bennet could not assert to be wholly impossible, the former continued the subject, by saying, \"But tell me all and everything about it which I have not already heard."
                }
            ]
        },
        {
            "pageNumber": 14,
            "sentences": [
                {
                    "target": "Nachdem sie gemeinsam über die schrecklichen Folgen dieses Ereignisses im allgemeinen geklagt hatten, das Elizabeth fast als unabwendbar betrachtete und Jane nicht für völlig ausgeschlossen halten konnte, sagte die erstere, in dem Thema fortfahrend: \"Aber erzähle mir alles darüber, was ich noch nicht gehört habe.",
                    "native": "Give me further particulars."
                },
                {
                    "target": "Laß mich weitere Einzelheiten wissen.",
                    "native": "What did Colonel Forster say?"
                },
                {
                    "target": "Was hat Colonel Forster gesagt?",
                    "native": "Had they no apprehension of anything before the elopement took place?"
                },
                {
                    "target": "Haben sie gar nichts geahnt, bevor sie sich davonmachten?",
                    "native": "They must have seen them together for ever.\" \"Colonel Forster did own that he had often suspected some partiality, especially on Lydia's side, but nothing to give him any alarm."
                },
                {
                    "target": "Sie müssen doch die beiden ständig zusammen gesehen haben.\" \"Colonel Forster gab zu, daß er bei ihnen oft eine gewisse Eingenommenheit füreinander vermutet habe, besonders auf Lydias Seite, aber nichts, das Anlaß zur Beunruhigung gegeben hätte.",
                    "native": "I am so grieved for him!"
                },
                {
                    "target": "Ich bin so bekümmert seinetwegen.",
                    "native": "His behaviour was attentive and kind to the utmost."
                },
                {
                    "target": "Sein Verhalten war außerordentlich aufmerksam und gütig.",
                    "native": "He was coming to us, in order to assure us of his concern, before he had any idea of their not being gone to Scotland: when that apprehension first got abroad, it hastened his journey.\" \"And was Denny convinced that Wickham would not marry?"
                },
                {
                    "target": "Er kam zu uns, um uns seiner Teilnahme zu versichern, noch ehe er überhaupt ahnte, daß sie nicht nach Schottland gegangen waren.",
                    "native": "Did he know of their intending to go off?"
                }
            ]
        },
        {
            "pageNumber": 15,
            "sentences": [
                {
                    "target": "Als diese Befürchtung dann ruchbar wurde, beschleunigte es seine Reise.\" \"Und war Denny überzeugt, daß Wickham Lydia nicht heiraten wollte?",
                    "native": "Had Colonel Forster seen Denny himself?\" \"Yes; but, when questioned by him, Denny denied knowing anything of their plans, and would not give his real opinion about it."
                },
                {
                    "target": "Wußte er, daß sie beabsichtigten, sich davonzumachen?",
                    "native": "He did not repeat his persuasion of their not marrying—and from that, I am inclined to hope, he might have been misunderstood before.\" \"And till Colonel Forster came himself, not one of you entertained a doubt, I suppose, of their being really married?\" \"How was it possible that such an idea should enter our brains?"
                },
                {
                    "target": "Hat Colonel Forster Denny selbst gesprochen?\" \"Ja, aber als er ihn befragte, bestritt Denny, etwas von ihrem Plan gewußt zu haben, und wollte nicht mit seiner wahren Meinung dazu herauskommen.",
                    "native": "I felt a little uneasy—a little fearful of my sister's happiness with him in marriage, because I knew that his conduct had not been always quite right."
                },
                {
                    "target": "Seine Überzeugung, daß sie nicht heiraten würden, wiederholte er nicht – und daher bin ich geneigt zu hoffen, daß er vielleicht vorher mißverstanden worden war.\" \"Und bis Colonel Forster selbst kam, hat vermutlich niemand von euch daran gezweifelt, daß sie tatsächlich geheiratet hatten?\" \"Wie konnten wir überhaupt auf so etwas kommen!",
                    "native": "My father and mother knew nothing of that; they only felt how imprudent a match it must be."
                },
                {
                    "target": "Ich war etwas beunruhigt – ich fürchtete ein wenig für das Glück meiner Schwester in der Ehe mit ihm, denn ich wußte ja, daß sein Verhalten nicht immer ganz korrekt gewesen war.",
                    "native": "Kitty then owned, with a very natural triumph on knowing more than the rest of us, that in Lydia's last letter she had prepared her for such a step."
                },
                {
                    "target": "Vater und Mutter wußten nichts davon, sie sahen nur, wie unklug eine solche Verbindung sein mußte.",
                    "native": "She had known, it seems, of their being in love with each other, many weeks.\" \"But not before they went to Brighton?\" \"No, I believe not.\" \"And did Colonel Forster appear to think well of Wickham himself?"
                },
                {
                    "target": "Kitty gab dann zu – mit einem ganz natürlichen Triumph darüber, daß sie mehr wußte als wir alle –, daß Lydia sie in ihrem letzten Brief auf einen solchen Schritt vorbereitet hatte.",
                    "native": "Does he know his real character?\" \"I must confess that he did not speak so well of Wickham as he formerly did."
                },
                {
                    "target": "Wie es scheint, hatte sie schon viele Wochen lang gewußt, daß sie ineinander verliebt waren.\" \"Aber doch nicht, bevor sie nach Brighton gingen?\" \"Nein, ich glaube nicht.\" \"Und schien Colonel Forster selbst schlecht von Wickham zu denken?",
                    "native": "He believed him to be imprudent and extravagant."
                }
            ]
        },
        {
            "pageNumber": 16,
            "sentences": [
                {
                    "target": "Kennt er seinen wirklichen Charakter?\" \"Ich muß zugeben, daß er nicht so gut über Wickham sprach, wie er es früher tat.",
                    "native": "And since this sad affair has taken place, it is said that he left Meryton greatly in debt; but I hope this may be false.\" \"Oh, Jane, had we been less secret, had we told what we knew of him, this could not have happened!\" \"Perhaps it would have been better,\" replied her sister. \"But to expose the former faults of any person without knowing what their present feelings were, seemed unjustifiable."
                },
                {
                    "target": "Er hält ihn für unbesonnen und ausschweifend.",
                    "native": "We acted with the best intentions.\" \"Could Colonel Forster repeat the particulars of Lydia's note to his wife?\" \"He brought it with him for us to see.\" Jane then took it from her pocket-book, and gave it to Elizabeth."
                },
                {
                    "target": "Und seit dieser traurigen Affäre heißt es, daß er Meryton mit vielen Schulden verlassen haben soll; aber ich hoffe, das stimmt nicht.\" \"O Jane, hätten wir das nur nicht alles so geheimgehalten, hätten wir doch gesagt, was wir über ihn wußten, dann wäre das nicht geschehen!\" \"Vielleicht wäre es besser gewesen\", erwiderte ihre Schwester, \"aber die früheren Fehler eines Menschen preiszugeben, ohne seine augenblickliche Gesinnung zu kennen, scheint ungerechtfertigt.",
                    "native": "These were the contents: \"MY DEAR HARRIET, \"You will laugh when you know where I am gone, and I cannot help laughing myself at your surprise to-morrow morning, as soon as I am missed."
                },
                {
                    "target": "Wir haben in bester Absicht gehandelt.\" \"Konnte euch Colonel Forster die Einzelheiten von Lydias Brief an seine Gattin wiedergeben?\" \"Er hatte ihn mitgebracht, damit wir ihn lesen konnten.\" Jane nahm ihn aus ihrem Notizbuch heraus und gab ihn Elizabeth.",
                    "native": "I am going to Gretna Green, and if you cannot guess with who, I shall think you a simpleton, for there is but one man in the world I love, and he is an angel."
                },
                {
                    "target": "Er lautete folgendermaßen: \"Meine liebe Harriet, Sie werden lachen, wenn Sie wissen, wohin ich gegangen bin; und ich muß selbst lachen, wenn ich an Ihre Überraschung morgen früh denke, wenn man mich vermißt.",
                    "native": "I should never be happy without him, so think it no harm to be off."
                },
                {
                    "target": "Ich gehe nach Gretna Green, und wenn Sie nicht raten können, mit wem, dann halte ich Sie für einen Einfaltspinsel, denn es gibt nur einen Mann auf der Welt, den ich liebe, deshalb denke ich mir nichts Schlechtes dabei, mit ihm fortzugehen.",
                    "native": "You need not send them word at Longbourn of my going, if you do not like it, for it will make the surprise the greater, when I write to them and sign my name 'Lydia Wickham.' What a good joke it will be!"
                },
                {
                    "target": "Sie brauchen nichts von meinem Fortgehen nach Longbourn zu berichten, wenn Sie es nicht möchten, denn die Überraschung wird dort um so größer sein, wenn ich an sie schreibe und den Brief mit Lydia Wickham unterzeichne.",
                    "native": "I can hardly write for laughing."
                },
                {
                    "target": "Das wird ein Spaß werden!",
                    "native": "Pray make my excuses to Pratt for not keeping my engagement, and dancing with him to-night."
                }
            ]
        },
        {
            "pageNumber": 17,
            "sentences": [
                {
                    "target": "Ich kann kaum schreiben vor Lachen.",
                    "native": "Tell him I hope he will excuse me when he knows all; and tell him I will dance with him at the next ball we meet, with great pleasure."
                },
                {
                    "target": "Bitte entschuldigen Sie mich bei Pratt, weil ich meine Verabredung nicht einhalten und heute abend nicht mit ihm tanzen kann.",
                    "native": "I shall send for my clothes when I get to Longbourn; but I wish you would tell Sally to mend a great slit in my worked muslin gown before they are packed up."
                },
                {
                    "target": "Sagen Sie ihm, ich hoffe, er wird mich entschuldigen, wenn er alles weiß, und auch, daß ich beim nächsten Ball, bei dem wir uns treffen, mit größtem Vergnügen mit ihm tanzen werde.",
                    "native": "Good-bye."
                },
                {
                    "target": "Ich schicke später nach meinen Sachen, wenn ich nach Longbourn komme.",
                    "native": "Give my love to Colonel Forster."
                },
                {
                    "target": "Es wäre schön, wenn Sie Sally sagen würden, daß sie mir doch den großen Riß in meinem Musselin-Arbeitskleid ausbessern möchte, bevor alles eingepackt wird.",
                    "native": "I hope you will drink to our good journey. \"Your affectionate friend, \"LYDIA BENNET.\" \"Oh! thoughtless, thoughtless Lydia!\" cried Elizabeth when she had finished it. \"What a letter is this, to be written at such a moment!"
                },
                {
                    "target": "Grüßen Sie mir Colonel Forster, ich hoffe, Sie werden auf unsere gute Reise trinken.",
                    "native": "But at least it shows that she was serious on the subject of their journey."
                },
                {
                    "target": "Herzlichst, Ihre Freundin Lydia Bennet\" \"Oh, diese gedankenlose Lydia!\" rief Elizabeth, als sie den Brief gelesen hatte. \"Einen solchen Brief zu schreiben in einem solchen Augenblick!",
                    "native": "Whatever he might afterwards persuade her to, it was not on her side a scheme of infamy."
                },
                {
                    "target": "Doch zumindest zeigt er, daß sie es ernst meinte mit dem Ziel ihrer Reise.",
                    "native": "My poor father! how he must have felt it!\" \"I never saw anyone so shocked."
                }
            ]
        },
        {
            "pageNumber": 18,
            "sentences": [
                {
                    "target": "Wozu er sie später auch überredet haben mochte, so war es doch von ihrer Seite kein ehrloser Plan.",
                    "native": "He could not speak a word for full ten minutes."
                },
                {
                    "target": "Unser armer Vater!",
                    "native": "My mother was taken ill immediately, and the whole house in such confusion!\" \"Oh!"
                },
                {
                    "target": "Wie muß ihn das getroffen haben!\" \"Ich habe noch nie jemand so schockiert gesehen.",
                    "native": "Jane,\" cried Elizabeth, \"was there a servant belonging to it who did not know the whole story before the end of the day?\" \"I do not know."
                },
                {
                    "target": "Er konnte volle zehn Minuten lang kein Wort sprechen.",
                    "native": "I hope there was."
                },
                {
                    "target": "Unsere Mutter wurde sofort krank, und das ganze Haus befand sich in einem schrecklichen Aufruhr!\" \"O Jane\", rief Elizabeth, \"gab es da noch einen Dienstboten im Haus, der am Ende des Tages nicht die ganze Geschichte kannte?\" \"Ich weiß es nicht.",
                    "native": "But to be guarded at such a time is very difficult."
                },
                {
                    "target": "Ich hoffe, ja.",
                    "native": "My mother was in hysterics, and though I endeavoured to give her every assistance in my power, I am afraid I did not do so much as I might have done!"
                },
                {
                    "target": "Aber in einem solchen Augenblick vorsichtig zu sein, ist sehr schwer.",
                    "native": "But the horror of what might possibly happen almost took from me my faculties.\" \"Your attendance upon her has been too much for you."
                },
                {
                    "target": "Unsere Mutter bekam einen hysterischen Anfall, und obgleich ich versucht habe, ihr jede Hilfe zu geben, die in meiner Macht lag, fürchte ich, daß ich nicht so viel getan habe, wie ich es hätte sollen.",
                    "native": "You do not look well."
                }
            ]
        },
        {
            "pageNumber": 19,
            "sentences": [
                {
                    "target": "Aber das Entsetzen darüber, was möglicherweise geschehen würde, nahm mir beinahe alle Kraft.\" \"Sie ständig zu bedienen ist zuviel für dich gewesen.",
                    "native": "Oh that I had been with you! you have had every care and anxiety upon yourself alone.\" \"Mary and Kitty have been very kind, and would have shared in every fatigue, I am sure; but I did not think it right for either of them."
                },
                {
                    "target": "Du siehst nicht gut aus.",
                    "native": "Kitty is slight and delicate; and Mary studies so much, that her hours of repose should not be broken in on."
                },
                {
                    "target": "Ach, wenn ich doch bei dir gewesen wäre, alle Sorgen und Ängste haben allein auf dir gelastet.\" \"Mary und Kitty sind sehr lieb gewesen und hätten sich bestimmt an jeder mühsamen Aufgabe beteiligt, aber ich dachte, es wäre für beide nicht gut gewesen.",
                    "native": "My aunt Phillips came to Longbourn on Tuesday, after my father went away; and was so good as to stay till Thursday with me."
                },
                {
                    "target": "Kitty ist so schmächtig und zart, und Mary studiert so viel, so daß ihre Stunden der Erholung nicht geschmälert werden sollten.",
                    "native": "She was of great use and comfort to us all."
                },
                {
                    "target": "Tante Philips kam am Dienstag nach Longbourn, nachdem Vater fortgegangen war; und sie war so gut, bis Donnerstag bei mir zu bleiben.",
                    "native": "And Lady Lucas has been very kind; she walked here on Wednesday morning to condole with us, and offered her services, or any of her daughters', if they should be of use to us.\" \"She had better have stayed at home,\" cried Elizabeth; \"perhaps she meant well, but, under such a misfortune as this, one cannot see too little of one's neighbours."
                },
                {
                    "target": "Sie war von großem Nutzen und ein Trost für uns alle; und auch Lady Lucas war sehr freundlich; sie kam am Mittwoch morgen zu Fuß her, um uns ihr Mitgefühl auszusprechen, und bot uns ihre Dienste oder die einer ihrer Töchter an, falls sie uns nützlich sein könnten.\" \"Sie hätte lieber zu Hause bleiben sollen\", rief Elizabeth. \"Vielleicht hat sie es gut gemeint, aber bei einem solchen Mißgeschick kann man seine Nachbarn nicht wenig genug zu Gesicht bekommen.",
                    "native": "Assistance is impossible; condolence insufferable."
                },
                {
                    "target": "Hilfe ist unmöglich, Mitgefühl unerträglich.",
                    "native": "Let them triumph over us at a distance, and be satisfied.\" She then proceeded to inquire into the measures which her father had intended to pursue, while in town, for the recovery of his daughter. \"He meant I believe,\" replied Jane, \"to go to Epsom, the place where they last changed horses, see the postilions and try if anything could be made out from them."
                },
                {
                    "target": "Laß sie in der Ferne über uns triumphieren und sich zufriedengeben.\" Dann erkundigte sie sich weiter nach den Maßnahmen, die ihr Vater zu verfolgen gedachte, während er in der Stadt war. \"Ich glaube\", erwiderte Jane, \"er hatte die Absicht, nach Epsom zu gehen – dem Ort, wo sie zuletzt die Pferde gewechselt hatten –, dort mit den Postkutschern zu sprechen und zu sehen, ob von ihnen irgend etwas zu erfahren war.",
                    "native": "His principal object must be to discover the number of the hackney coach which took them from Clapham."
                }
            ]
        },
        {
            "pageNumber": 20,
            "sentences": [
                {
                    "target": "Sein Hauptziel muß es sein, die Nummer der Lohnkutsche herauszubekommen, die sie von Clapham dort hingebracht hatte.",
                    "native": "It had come with a fare from London; and as he thought that the circumstance of a gentleman and lady's removing from one carriage into another might be remarked he meant to make inquiries at Clapham."
                },
                {
                    "target": "Sie war mit einem Fahrgast von London gekommen; und da er meinte, der Umstand, daß ein Herr und eine Dame von einer Kutsche in eine andere umgestiegen waren, könnte bemerkt worden sein, wollte er in Clapham Erkundigungen einziehen.",
                    "native": "If he could anyhow discover at what house the coachman had before set down his fare, he determined to make inquiries there, and hoped it might not be impossible to find out the stand and number of the coach."
                },
                {
                    "target": "Wenn er irgendwie herausfinden könnte, an welchem Haus der Kutscher seinen Fahrgast vorher abgesetzt hatte, wollte er dort nachfragen, in der Hoffnung, daß es möglich sein würde, den Halteplatz und die Nummer der Kutsche zu erfahren.",
                    "native": "I do not know of any other designs that he had formed; but he was in such a hurry to be gone, and his spirits so greatly discomposed, that I had difficulty in finding out even so much as this.\""
                }
            ]
        }
    ]
}