{
    "id": "pap-de-en-054",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 54",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "Sobald sie fort waren, ging Elizabeth ins Freie, um ihre Lebensgeister wiederzugewinnen oder, besser gesagt, ohne Störungen bei dem Gegenstand zu verweilen, der sie noch mehr dämpfen mußte.",
                    "native": "As soon as they were gone, Elizabeth walked out to recover her spirits; or in other words, to dwell without interruption on those subjects that must deaden them more."
                },
                {
                    "target": "Mr.",
                    "native": "Mr."
                },
                {
                    "target": "Darcys Verhalten verwunderte und irritierte sie. \"Aber wenn er nur kam, um schweigsam, ernst und gleichgültig zu sein\", fragte sie sich, \"warum ist er dann überhaupt gekommen?\" Sie konnte das auf keine Weise klären, die ihr Freude gemacht hätte. \"Er konnte doch noch freundlich und einnehmend zu meinem Onkel und meiner Tante sein, als er in der Stadt war, und warum nicht zu mir?",
                    "native": "Darcy's behaviour astonished and vexed her. \"Why, if he came only to be silent, grave, and indifferent,\" said she, \"did he come at all?\" She could settle it in no way that gave her pleasure. \"He could be still amiable, still pleasing, to my uncle and aunt, when he was in town; and why not to me?"
                },
                {
                    "target": "Wenn er meine Gesellschaft scheut, warum ist er hierher gekommen?",
                    "native": "If he fears me, why come hither?"
                },
                {
                    "target": "Wenn er sich nichts mehr aus mir macht, warum schweigt er?",
                    "native": "If he no longer cares for me, why silent?"
                },
                {
                    "target": "So ein quälerischer Mann, ich will mir keine Gedanken mehr über ihn machen.\" Ihrem Entschluß blieb sie für eine kurze Zeit unfreiwillig treu, da ihre Schwester mit einem heiteren Gesicht bei ihr erschien, das sie zufriedener mit ihren Besuchern zeigte, als Elizabeth es war. \"Jetzt, da dieses erste Zusammentreffen vorüber ist\", sagte sie, \"bin ich vollkommen ruhig.",
                    "native": "Teasing, teasing, man!"
                },
                {
                    "target": "Ich kenne meine eigene Stärke und werde nie wieder verlegen sein, wenn er kommt.",
                    "native": "I will think no more about him.\" Her resolution was for a short time involuntarily kept by the approach of her sister, who joined her with a cheerful look, which showed her better satisfied with their visitors, than Elizabeth. \"Now,\" said she, \"that this first meeting is over, I feel perfectly easy."
                },
                {
                    "target": "Ich bin froh, daß er am Dienstag zu uns zum Dinner kommt.",
                    "native": "I know my own strength, and I shall never be embarrassed again by his coming."
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "Dann werden alle sehen können, daß wir auf beiden Seiten als ganz gewöhnliche, gleichgültige Bekannte zusammentreffen.\" \"Ja, wirklich, sehr gleichgültige\", sagte Elizabeth lachend. \"O Jane, paß auf dich auf.\" \"Meine liebe Lizzy, du kannst mich doch nicht für so schwach halten, daß ich jetzt in Gefahr bin.\" \"Ich denke, du bist in sehr großer Gefahr, ihn genauso wie immer in dich verliebt zu machen.\" Bis zum Dienstag sahen sie die Herren nicht wieder; und Mrs.",
                    "native": "I am glad he dines here on Tuesday."
                },
                {
                    "target": "Bennet gab sich inzwischen all den glücklichen Plänen hin, die die gute Stimmung und die vertraute Zuvorkommenheit Bingleys während seines halbstündigen Besuches wiederbelebt hatte.",
                    "native": "It will then be publicly seen that, on both sides, we meet only as common and indifferent acquaintance.\" \"Yes, very indifferent indeed,\" said Elizabeth, laughingly. \"Oh, Jane, take care.\" \"My dear Lizzy, you cannot think me so weak, as to be in danger now?\" \"I think you are in very great danger of making him as much in love with you as ever.\" They did not see the gentlemen again till Tuesday; and Mrs."
                },
                {
                    "target": "Am Dienstag war eine große Gesellschaft in Longbourn versammelt, und die beiden, die mit der größten Unruhe erwartet wurden, kamen zum Beweis ihrer Pünktlichkeit als Waidmänner sehr zeitig.",
                    "native": "Bennet, in the meanwhile, was giving way to all the happy schemes, which the good humour and common politeness of Bingley, in half an hour's visit, had revived."
                },
                {
                    "target": "Als sie sich ins Speisezimmer begaben, beobachtete Elizabeth gespannt, ob Bingley den Platz einnehmen würde, der bei all ihren früheren Gesellschaften der seine gewesen war – neben ihrer Schwester.",
                    "native": "On Tuesday there was a large party assembled at Longbourn; and the two who were most anxiously expected, to the credit of their punctuality as sportsmen, were in very good time."
                },
                {
                    "target": "Ihre umsichtige Mutter, die der gleiche Gedanke beschäftigte, unterließ es, ihn zu bitten, neben ihr selbst Platz zu nehmen.",
                    "native": "When they repaired to the dining-room, Elizabeth eagerly watched to see whether Bingley would take the place, which, in all their former parties, had belonged to him, by her sister."
                },
                {
                    "target": "Als er das Zimmer betrat, schien er zu zögern; aber Jane sah sich zufällig um und lächelte zufällig – es war entschieden.",
                    "native": "Her prudent mother, occupied by the same ideas, forbore to invite him to sit by herself."
                },
                {
                    "target": "Er setzte sich neben sie.",
                    "native": "On entering the room, he seemed to hesitate; but Jane happened to look round, and happened to smile: it was decided."
                },
                {
                    "target": "Elizabeth sah mit einem Gefühl des Triumphes zu seinem Freund hinüber.",
                    "native": "He placed himself by her."
                }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "Er trug es mit großmütiger Gleichgültigkeit, und sie hätte fast geglaubt, daß Bingley seine Zustimmung erhalten hatte, glücklich zu sein, hätte sie nicht gesehen, wie dessen Augen mit einem halb besorgten, halb belustigten Ausdruck ebenso auf Mr.",
                    "native": "Elizabeth, with a triumphant sensation, looked towards his friend."
                },
                {
                    "target": "Darcy gerichtet waren.",
                    "native": "He bore it with noble indifference, and she would have imagined that Bingley had received his sanction to be happy, had she not seen his eyes likewise turned towards Mr."
                },
                {
                    "target": "Sein ganzes Verhalten gegenüber ihrer Schwester während des Dinners zeigte seine Bewunderung für sie; und obgleich er zurückhaltender war als früher, überzeugte dies Elizabeth, daß Janes Glück und das seine, wenn er sich völlig selbst überlassen wäre, rasch gesichert sein würde.",
                    "native": "Darcy, with an expression of half-laughing alarm."
                },
                {
                    "target": "Obgleich sie noch nicht wagte, auf mögliche Folgen zu vertrauen, hatte sie doch viel Vergnügen beim Beobachten seines Verhaltens.",
                    "native": "His behaviour to her sister was such, during dinner time, as showed an admiration of her, which, though more guarded than formerly, persuaded Elizabeth, that if left wholly to himself, Jane's happiness, and his own, would be speedily secured."
                },
                {
                    "target": "Es verschaffte ihr die ganze Munterkeit, die ihr Gemüt jetzt aufbringen konnte, denn sie war in keiner heiteren Stimmung.",
                    "native": "Though she dared not depend upon the consequence, she yet received pleasure from observing his behaviour."
                },
                {
                    "target": "Mr.",
                    "native": "It gave her all the animation that her spirits could boast; for she was in no cheerful humour."
                },
                {
                    "target": "Darcy befand sich so weit weg von ihr, wie der Tisch sie nur trennen konnte.",
                    "native": "Mr."
                },
                {
                    "target": "Er saß neben ihrer Mutter.",
                    "native": "Darcy was almost as far from her as the table could divide them."
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Sie wußte, wie wenig Vergnügen eine solche Situation jedem der beiden bereitete und daß sie keinen der beiden in ein vorteilhaftes Licht rücken würde.",
                    "native": "He was on one side of her mother."
                },
                {
                    "target": "Sie saß nicht nahe genug, um etwas von ihrer Unterhaltung hören zu können, aber sie konnte sehen, wie selten sie miteinander sprachen und wie förmlich und kalt sie sich verhielten, wenn sie es taten.",
                    "native": "She knew how little such a situation would give pleasure to either, or make either appear to advantage."
                },
                {
                    "target": "Das ungnädige Betragen ihrer Mutter verursachte Elizabeth noch größere Qualen, wenn sie bedachte, was sie ihm verdankten, und sie würde alles darum gegeben haben, ihm sagen zu dürfen, daß es jemand in der Familie gab, der von seiner Güte wußte und sie dankbar anerkannte.",
                    "native": "She was not near enough to hear any of their discourse, but she could see how seldom they spoke to each other, and how formal and cold was their manner whenever they did."
                },
                {
                    "target": "Sie hoffte, daß ihnen der Abend eine Gelegenheit bieten würde zusammenzukommen – daß nicht der ganze Besuch vorübergehen würde ohne eine Möglichkeit, mehr miteinander zu sprechen als nur während der förmlichen Begrüßung bei seinem Eintreten.",
                    "native": "Her mother's ungraciousness, made the sense of what they owed him more painful to Elizabeth's mind; and she would, at times, have given anything to be privileged to tell him that his kindness was neither unknown nor unfelt by the whole of the family."
                },
                {
                    "target": "In ihrer Besorgnis und Unruhe erschien ihr die Zeit, die man im Wohnzimmer verbrachte, bevor die Herren kamen, so langweilig und fade, daß sie beinahe unhöflich wurde.",
                    "native": "She was in hopes that the evening would afford some opportunity of bringing them together; that the whole of the visit would not pass away without enabling them to enter into something more of conversation than the mere ceremonious salutation attending his entrance."
                },
                {
                    "target": "Sie erwartete den Augenblick ihres Kommens als die einzige Chance auf etwas Freude an diesem Abend. \"Wenn er dann nicht zu mir kommt\", sagte sie, \"dann werde ich ihn für immer aufgeben.\" Die Herren kamen, und sie fand, er erweckte den Eindruck, als würde er ihre Hoffnungen erfüllen; aber, ach!",
                    "native": "Anxious and uneasy, the period which passed in the drawing-room, before the gentlemen came, was wearisome and dull to a degree that almost made her uncivil."
                },
                {
                    "target": "Die Damen hatten sich in einem so engen Bund um den Tisch gedrängt, an dem Miss Bennet den Tee bereitete und Elizabeth den Kaffee ausschenkte, daß nicht ein einziger freier Platz für einen Stuhl in ihrer Nähe blieb.",
                    "native": "She looked forward to their entrance as the point on which all her chance of pleasure for the evening must depend. \"If he does not come to me, then,\" said she, \"I shall give him up for ever.\" The gentlemen came; and she thought he looked as if he would have answered her hopes; but, alas! the ladies had crowded round the table, where Miss Bennet was making tea, and Elizabeth pouring out the coffee, in so close a confederacy that there was not a single vacancy near her which would admit of a chair."
                },
                {
                    "target": "Und als die Herren kamen, rückte eines der Mädchen noch näher an sie heran und flüsterte ihr zu: \"Ich habe beschlossen, daß die Männer uns nicht trennen sollen.",
                    "native": "And on the gentlemen's approaching, one of the girls moved closer to her than ever, and said, in a whisper: \"The men shan't come and part us, I am determined."
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "Wir wollen keinen von ihnen, nicht wahr?\" Darcy war in einen anderen Teil des Raumes gegangen.",
                    "native": "We want none of them; do we?\" Darcy had walked away to another part of the room."
                },
                {
                    "target": "Sie folgte ihm mit den Augen, beneidete jeden, mit dem er sprach, hatte kaum genügend Geduld, den Kaffee zu reichen, und war schließlich auf sich selbst wütend, daß sie so albern war!",
                    "native": "She followed him with her eyes, envied everyone to whom he spoke, had scarcely patience enough to help anybody to coffee; and then was enraged against herself for being so silly! \"A man who has once been refused!"
                },
                {
                    "target": "Ein Mann, der schon einmal abgewiesen worden war!",
                    "native": "How could I ever be foolish enough to expect a renewal of his love?"
                },
                {
                    "target": "Wie kann ich nur so töricht sein, eine Erneuerung seiner Liebe zu erwarten?",
                    "native": "Is there one among the sex, who would not protest against such a weakness as a second proposal to the same woman?"
                },
                {
                    "target": "Gibt es denn einen Menschen seines Geschlechts, der sich nicht gegen eine solche Schwäche, derselben Frau zum zweitenmal einen Heiratsantrag zu machen, verwahren würde?",
                    "native": "There is no indignity so abhorrent to their feelings!\" She was a little revived, however, by his bringing back his coffee cup himself; and she seized the opportunity of saying: \"Is your sister at Pemberley still?\" \"Yes, she will remain there till Christmas.\" \"And quite alone?"
                },
                {
                    "target": "Es gibt keine Demütigung, die ihren Gefühlen so zuwider wäre!",
                    "native": "Have all her friends left her?\" \"Mrs."
                },
                {
                    "target": "Sie lebte jedoch ein wenig auf, als er seine Kaffeetasse selbst zurückbrachte, und ergriff die Gelegenheit zu fragen: \"Ist Ihre Schwester noch in Pemberley?\" \"Ja, sie bleibt dort bis Weihnachten.\" \"Ganz allein?",
                    "native": "Annesley is with her."
                },
                {
                    "target": "Haben alle ihre Freunde sie verlassen?\" \"Mrs.",
                    "native": "The others have been gone on to Scarborough, these three weeks.\" She could think of nothing more to say; but if he wished to converse with her, he might have better success."
                }
            ]
        },
        {
            "pageNumber": 6,
            "sentences": [
                {
                    "target": "Annesley ist bei ihr.",
                    "native": "He stood by her, however, for some minutes, in silence; and, at last, on the young lady's whispering to Elizabeth again, he walked away."
                },
                {
                    "target": "Die anderen sind vor drei Wochen nach Scarborough gegangen.\" Ihr fiel nichts mehr ein, was sie noch hätte sagen können; aber wenn er gewünscht hätte, sich mit ihr zu unterhalten, wäre er vielleicht erfolgreicher gewesen.",
                    "native": "When the tea-things were removed, and the card-tables placed, the ladies all rose, and Elizabeth was then hoping to be soon joined by him, when all her views were overthrown by seeing him fall a victim to her mother's rapacity for whist players, and in a few moments after seated with the rest of the party."
                },
                {
                    "target": "Er stand jedoch mehrere Minuten schweigend bei ihr und ging dann schließlich fort, als die junge Dame Elizabeth wieder etwas zuflüsterte.",
                    "native": "She now lost every expectation of pleasure."
                },
                {
                    "target": "Als das Teegeschirr abgeräumt und die Kartentische aufgestellt waren, erhoben sich die Damen, und Elizabeth hoffte, daß er sich ihr bald anschließen würde; doch alle ihre Pläne wurden vereitelt, da sie sah, wie er der Gier ihrer Mutter nach Whistspielern zum Opfer fiel und wenige Augenblicke später bei den übrigen Platz genommen hatte.",
                    "native": "They were confined for the evening at different tables, and she had nothing to hope, but that his eyes were so often turned towards her side of the room, as to make him play as unsuccessfully as herself."
                },
                {
                    "target": "Sie verlor nun jegliche Hoffnung auf etwas Vergnügen.",
                    "native": "Mrs."
                },
                {
                    "target": "Sie waren für den Abend an unterschiedliche Tische gefesselt, und sie hatte nichts anderes zu erwarten, als daß sein Blick häufig nach ihrer Seite hinüberwandern würde und er infolgedessen mit ebenso wenig Erfolg spielte wie sie selbst.",
                    "native": "Bennet had designed to keep the two Netherfield gentlemen to supper; but their carriage was unluckily ordered before any of the others, and she had no opportunity of detaining them. \"Well girls,\" said she, as soon as they were left to themselves, \"What say you to the day?"
                },
                {
                    "target": "Mrs.",
                    "native": "I think every thing has passed off uncommonly well, I assure you."
                },
                {
                    "target": "Bennet hatte vorgehabt, die beiden Herren von Netherfield zum Abendessen dazubehalten, doch unglücklicherweise wurde ihre Kutsche noch vor allen anderen bestellt, und sie hatte keine Gelegenheit mehr, sie aufzuhalten. \"Nun, ihr Mädchen\", sagte sie, sobald sie allein waren, \"was sagt ihr zu diesem Tag?",
                    "native": "The dinner was as well dressed as any I ever saw."
                }
            ]
        },
        {
            "pageNumber": 7,
            "sentences": [
                {
                    "target": "Ich denke, es ist alles ausnehmend gut gelaufen.",
                    "native": "The venison was roasted to a turn—and everybody said they never saw so fat a haunch."
                },
                {
                    "target": "Das Dinner war so wunderbar zubereitet, wie ich es nur je erlebt habe.",
                    "native": "The soup was fifty times better than what we had at the Lucases' last week; and even Mr."
                },
                {
                    "target": "Das Wild war gerade richtig durchgebraten – und alle haben gesagt, daß sie noch nie ein so dickes Lendenstück gesehen haben.",
                    "native": "Darcy acknowledged, that the partridges were remarkably well done; and I suppose he has two or three French cooks at least."
                },
                {
                    "target": "Die Suppe war hundertmal besser als die bei den Lucas’ letzte Woche; und selbst Mr.",
                    "native": "And, my dear Jane, I never saw you look in greater beauty."
                },
                {
                    "target": "Darcy gab zu, daß die Rebhühner ungewöhnlich gut geraten waren.",
                    "native": "Mrs."
                },
                {
                    "target": "Ich nehme an, er hat selbst mindestens zwei oder drei französische Köche.",
                    "native": "Long said so too, for I asked her whether you did not."
                },
                {
                    "target": "Und meine liebe Jane, dich habe ich noch nie schöner gesehen, Mrs.",
                    "native": "And what do you think she said besides?"
                },
                {
                    "target": "Long hat das auch gesagt, als ich sie danach fragte.",
                    "native": "'Ah!"
                }
            ]
        },
        {
            "pageNumber": 8,
            "sentences": [
                {
                    "target": "Und was meint ihr wohl, was sie noch gesagt hat? ›Ah, Mrs.",
                    "native": "Mrs."
                },
                {
                    "target": "Bennet, wir werden sie schließlich doch noch in Netherfield sehen.‹ Das hat sie wirklich gesagt!",
                    "native": "Bennet, we shall have her at Netherfield at last.' She did indeed."
                },
                {
                    "target": "Mrs.",
                    "native": "I do think Mrs."
                },
                {
                    "target": "Long ist ja so ein gutes Wesen, und ihre Nichten haben ein so feines Benehmen, und sie sind überhaupt nicht hübsch.",
                    "native": "Long is as good a creature as ever lived—and her nieces are very pretty behaved girls, and not at all handsome: I like them prodigiously.\" Mrs."
                },
                {
                    "target": "Ich habe sie ungemein gern.\" Kurz gesagt, Mrs.",
                    "native": "Bennet, in short, was in very great spirits; she had seen enough of Bingley's behaviour to Jane, to be convinced that she would get him at last; and her expectations of advantage to her family, when in a happy humour, were so far beyond reason, that she was quite disappointed at not seeing him there again the next day, to make his proposals. \"It has been a very agreeable day,\" said Miss Bennet to Elizabeth. \"The party seemed so well selected, so suitable one with the other."
                },
                {
                    "target": "Bennet war in Hochstimmung; sie hatte genug von Bingleys Verhalten gegenüber Jane gesehen, um überzeugt zu sein, daß sie ihn schließlich bekommen würde; und ihre Erwartungen im Hinblick auf die Vorteile für ihre Familie überstiegen, wenn sie in glückseliger Laune war, so sehr jede Vernunft, daß sie ganz enttäuscht war, ihn nicht schon am nächsten Tag wiederzusehen, damit er seinen Antrag machte. \"Es war ein sehr erfreulicher Tag\", sagte Miss Bennet zu Elizabeth. \"Die Gesellschaft schien so gut gewählt, alle paßten so gut zueinander.",
                    "native": "I hope we may often meet again.\" Elizabeth smiled. \"Lizzy, you must not do so."
                },
                {
                    "target": "Ich hoffe, wir können recht oft zusammenkommen.\" Elizabeth lächelte. \"Lizzy, hör auf damit.",
                    "native": "You must not suspect me."
                },
                {
                    "target": "Du darfst mir nicht mißtrauen.",
                    "native": "It mortifies me."
                }
            ]
        },
        {
            "pageNumber": 9,
            "sentences": [
                {
                    "target": "Es kränkt mich.",
                    "native": "I assure you that I have now learnt to enjoy his conversation as an agreeable and sensible young man, without having a wish beyond it."
                },
                {
                    "target": "Ich versichere dir, daß ich gelernt habe, mich meiner Unterhaltung mit ihm als mit einem liebenswürdigen, vernünftigen jungen Mann zu erfreuen, ohne einen Wunsch zu haben, der darüber hinausgeht.",
                    "native": "I am perfectly satisfied, from what his manners now are, that he never had any design of engaging my affection."
                },
                {
                    "target": "Nach seinem jetzigen Verhalten bin ich vollkommen überzeugt, daß er nie die Absicht hatte, meine Zuneigung zu gewinnen.",
                    "native": "It is only that he is blessed with greater sweetness of address, and a stronger desire of generally pleasing, than any other man.\" \"You are very cruel,\" said her sister, \"you will not let me smile, and are provoking me to it every moment.\" \"How hard it is in some cases to be believed!\" \"And how impossible in others!\" \"But why should you wish to persuade me that I feel more than I acknowledge?\" \"That is a question which I hardly know how to answer."
                },
                {
                    "target": "Er ist einfach nur mit größerer Liebenswürdigkeit gesegnet und ist stärker darauf bedacht, allgemein zu gefallen, als irgendein anderer Mann.\" \"Du bist sehr grausam\", sagte ihre Schwester, \"du willst nicht, daß ich lächle, und forderst mich jeden Augenblick dazu heraus.\" \"Wie schwer es doch in manchen Fällen ist, daß einem geglaubt wird.\" \"Und wie unmöglich in anderen!\" \"Aber warum möchtest du mich überzeugen, daß ich mehr fühle, als ich zugebe?\" \"Das ist eine Frage, die ich kaum zu beantworten weiß.",
                    "native": "We all love to instruct, though we can teach only what is not worth knowing."
                },
                {
                    "target": "Wir alle belehren ja gern, obgleich wir nur das lehren können, was sich ohnehin nicht lohnt zu wissen.",
                    "native": "Forgive me; and if you persist in indifference, do not make me your confidante.\""
                }
            ]
        }
    ]
}
