{
    "id": "pap-de-en-052",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 52",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "Elizabeth hatte die Genugtuung, sobald es möglich war, eine Antwort auf ihren Brief zu bekommen.",
                    "native": "Elizabeth had the satisfaction of receiving an answer to her letter as soon as she possibly could."
                },
                {
                    "target": "Kaum hatte sie diese in Händen, als sie auch schon damit in das kleine Wäldchen lief, wo es am unwahrscheinlichsten war, daß sie gestört würde.",
                    "native": "She was no sooner in possession of it than, hurrying into the little copse, where she was least likely to be interrupted, she sat down on one of the benches and prepared to be happy; for the length of the letter convinced her that it did not contain a denial. \"Gracechurch street, Sept. 6. \"MY DEAR NIECE, \"I have just received your letter, and shall devote this whole morning to answering it, as I foresee that a little writing will not comprise what I have to tell you."
                },
                {
                    "target": "Sie setzte sich dort auf eine Bank und bereitete sich auf eine glückliche Stunde vor, denn die Länge des Briefes überzeugte sie, daß er keine abschlägige Antwort enthielt.",
                    "native": "I must confess myself surprised by your application; I did not expect it from you."
                },
                {
                    "target": "Gracechurch Street, 6.",
                    "native": "Don't think me angry, however, for I only mean to let you know that I had not imagined such inquiries to be necessary on your side."
                },
                {
                    "target": "Sept. \"Meine liebe Nichte, ich habe gerade Deinen Brief erhalten und werde diesen ganzen Vormittag seiner Beantwortung widmen, da ich vorhersehe, daß ein kurzes Schreiben nicht ausreicht für das, was ich Dir zu berichten habe.",
                    "native": "If you do not choose to understand me, forgive my impertinence."
                },
                {
                    "target": "Ich muß gestehen, daß mich Deine Bitte überrascht hat; ich hatte sie nicht von Dir erwartet.",
                    "native": "Your uncle is as much surprised as I am—and nothing but the belief of your being a party concerned would have allowed him to act as he has done."
                },
                {
                    "target": "Denke nicht, daß ich ärgerlich bin, ich wollte Dich nur wissen lassen, daß ich nicht angenommen hatte, solche Erkundigungen würden von Deiner Seite notwendig sein.",
                    "native": "But if you are really innocent and ignorant, I must be more explicit. \"On the very day of my coming home from Longbourn, your uncle had a most unexpected visitor."
                },
                {
                    "target": "Wenn Du mich nicht verstehen willst, verzeih meine Zudringlichkeit.",
                    "native": "Mr."
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "Dein Onkel ist ebenso überrascht, wie ich es bin – denn nichts als der Glaube, daß Du dabei eine Rolle spieltest, hätte es ihm gestattet, so zu handeln, wie er es getan hat.",
                    "native": "Darcy called, and was shut up with him several hours."
                },
                {
                    "target": "Aber wenn Du wirklich arglos bist und nichts davon weißt, muß ich ausführlicher werden.",
                    "native": "It was all over before I arrived; so my curiosity was not so dreadfully racked as yours seems to have been."
                },
                {
                    "target": "Am gleichen Tag, an dem ich von Longbourn nach Hause kam, hatte Dein Onkel einen völlig unerwarteten Besucher.",
                    "native": "He came to tell Mr."
                },
                {
                    "target": "Es war Mr.",
                    "native": "Gardiner that he had found out where your sister and Mr."
                },
                {
                    "target": "Darcy, und die beiden zogen sich mehrere Stunden miteinander zurück.",
                    "native": "Wickham were, and that he had seen and talked with them both; Wickham repeatedly, Lydia once."
                },
                {
                    "target": "Als ich ankam, war alles schon besprochen, und so war ich nicht so schrecklich auf die Folter gespannt, wie Du es zu sein scheinst.",
                    "native": "From what I can collect, he left Derbyshire only one day after ourselves, and came to town with the resolution of hunting for them."
                },
                {
                    "target": "Er war gekommen, um Mr.",
                    "native": "The motive professed was his conviction of its being owing to himself that Wickham's worthlessness had not been so well known as to make it impossible for any young woman of character to love or confide in him."
                },
                {
                    "target": "Gardiner zu sagen, daß er herausgefunden habe, wo sich Deine Schwester und Mr.",
                    "native": "He generously imputed the whole to his mistaken pride, and confessed that he had before thought it beneath him to lay his private actions open to the world."
                }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "Wickham aufhielten, und daß er sie gesehen und mit beiden gesprochen habe – mit Wickham mehrmals, mit Lydia nur einmal.",
                    "native": "His character was to speak for itself."
                },
                {
                    "target": "Wie ich entnehmen konnte, verließ er Derbyshire nur einen Tag nach uns und kam in die Stadt mit dem Entschluß, sie aufzuspüren.",
                    "native": "He called it, therefore, his duty to step forward, and endeavour to remedy an evil which had been brought on by himself."
                },
                {
                    "target": "Als Beweggrund nannte er seine Überzeugung, daß er die Schuld daran trage, daß Wickhams Nichtswürdigkeit nicht genügend bekannt war, um es für eine junge Frau von Charakter unmöglich zu machen, ihn zu lieben und ihm zu vertrauen.",
                    "native": "If he had another motive, I am sure it would never disgrace him."
                },
                {
                    "target": "Er schrieb großmütig alles seinem falschen Stolz zu und gestand, daß er bisher geglaubt habe, es sei unter seiner Würde, seine privaten Handlungen vor der Welt offenzulegen.",
                    "native": "He had been some days in town, before he was able to discover them; but he had something to direct his search, which was more than we had; and the consciousness of this was another reason for his resolving to follow us. \"There is a lady, it seems, a Mrs."
                },
                {
                    "target": "Wickhams Charakter sollte für sich selbst sprechen.",
                    "native": "Younge, who was some time ago governess to Miss Darcy, and was dismissed from her charge on some cause of disapprobation, though he did not say what."
                },
                {
                    "target": "Er bezeichnete es deshalb als seine Pflicht, etwas zu unternehmen und zu versuchen, ein Unglück wiedergutzumachen, das von ihm selbst herbeigeführt worden sei.",
                    "native": "She then took a large house in Edward-street, and has since maintained herself by letting lodgings."
                },
                {
                    "target": "Falls er ein anderes Motiv hatte, würde es ihm gewiß niemals zur Schande gereichen.",
                    "native": "This Mrs."
                },
                {
                    "target": "Er hatte sich mehrere Tage in der Stadt aufgehalten, bis er sie fand; aber er hatte etwas, das seiner Suche eine Richtung gab, und das hatten wir nicht; und das Wissen darum war ein weiterer Grund für seinen Entschluß, uns zu folgen.",
                    "native": "Younge was, he knew, intimately acquainted with Wickham; and he went to her for intelligence of him as soon as he got to town."
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Wie es scheint, gibt es da eine Dame, eine Mrs.",
                    "native": "But it was two or three days before he could get from her what he wanted."
                },
                {
                    "target": "Younge, die vor einiger Zeit Miss Darcys Gouvernante gewesen und wegen einer mißliebigen Angelegenheit entlassen worden ist; er sagte aber nicht, was es gewesen war.",
                    "native": "She would not betray her trust, I suppose, without bribery and corruption, for she really did know where her friend was to be found."
                },
                {
                    "target": "Sie hatte dann ein großes Haus in der Edward Street gepachtet und sich seitdem mit dem Vermieten von möblierten Zimmern ihren Unterhalt verdient.",
                    "native": "Wickham indeed had gone to her on their first arrival in London, and had she been able to receive them into her house, they would have taken up their abode with her."
                },
                {
                    "target": "Er wußte, daß diese Mrs.",
                    "native": "At length, however, our kind friend procured the wished-for direction."
                },
                {
                    "target": "Younge mit Wickham eng befreundet war; und sobald er in die Stadt kam, ging er zu ihr, um etwas über ihn zu erfahren; doch erst nach zwei oder drei Tagen gelang es ihm, ihr zu entlocken, was er wissen wollte.",
                    "native": "They were in —— street."
                },
                {
                    "target": "Ich nehme an, sie wollte ihr Wissen nicht verraten ohne Bestechung, denn sie wußte tatsächlich, wo ihr Freund zu finden war.",
                    "native": "He saw Wickham, and afterwards insisted on seeing Lydia."
                },
                {
                    "target": "Wickham war wirklich zu ihr gegangen, als sie in London ankamen, und sie wären auch bei ihr untergekommen, wenn sie in ihrem Haus Platz gehabt hätte.",
                    "native": "His first object with her, he acknowledged, had been to persuade her to quit her present disgraceful situation, and return to her friends as soon as they could be prevailed on to receive her, offering his assistance, as far as it would go."
                },
                {
                    "target": "Schließlich bekam unser gütiger Freund die gewünschte Adresse.",
                    "native": "But he found Lydia absolutely resolved on remaining where she was."
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "Sie hielten sich in der ...",
                    "native": "She cared for none of her friends; she wanted no help of his; she would not hear of leaving Wickham."
                },
                {
                    "target": "Street auf.",
                    "native": "She was sure they should be married some time or other, and it did not much signify when."
                },
                {
                    "target": "Er traf Wickham und bestand darauf, auch Lydia zu sehen.",
                    "native": "Since such were her feelings, it only remained, he thought, to secure and expedite a marriage, which, in his very first conversation with Wickham, he easily learnt had never been his design."
                },
                {
                    "target": "Sein erstes Ziel bei ihr war, wie er erklärte, sie dazu zu bewegen, sich aus ihrer gegenwärtigen schimpflichen Lage zu befreien und, sobald ihre Angehörigen bewogen werden konnten, sie aufzunehmen, zu ihnen zurückzukehren; und er bot ihr seine Hilfe an, soweit dies möglich war.",
                    "native": "He confessed himself obliged to leave the regiment, on account of some debts of honour, which were very pressing; and scrupled not to lay all the ill-consequences of Lydia's flight on her own folly alone."
                },
                {
                    "target": "Aber er fand Lydia absolut entschlossen zu bleiben, wo sie war.",
                    "native": "He meant to resign his commission immediately; and as to his future situation, he could conjecture very little about it."
                },
                {
                    "target": "Ihre Angehörigen waren ihr alle gleichgültig, sie wollte keine Hilfe von ihm, und sie wollte nichts davon hören, Wickham zu verlassen.",
                    "native": "He must go somewhere, but he did not know where, and he knew he should have nothing to live on. \"Mr."
                },
                {
                    "target": "Sie war sicher, sie würden irgendwann einmal heiraten, und es sei nicht so wichtig, wann das sei.",
                    "native": "Darcy asked him why he had not married your sister at once."
                },
                {
                    "target": "Da sie so dachte, blieb, wie er meinte, nur übrig, ihre Heirat sicherzustellen und zu beschleunigen; denn zu heiraten hatte Wickham, wie Mr.",
                    "native": "Though Mr."
                }
            ]
        },
        {
            "pageNumber": 6,
            "sentences": [
                {
                    "target": "Darcy schon bei seiner allerersten Unterredung mit ihm leicht erfahren konnte, niemals beabsichtigt.",
                    "native": "Bennet was not imagined to be very rich, he would have been able to do something for him, and his situation must have been benefited by marriage."
                },
                {
                    "target": "Er gab zu, daß er genötigt gewesen sei, wegen sehr drückender Spielschulden das Regiment zu verlassen; und er hatte keine Skrupel, alle schlimmen Folgen von Lydias Flucht allein ihrer Torheit zuzuschreiben.",
                    "native": "But he found, in reply to this question, that Wickham still cherished the hope of more effectually making his fortune by marriage in some other country."
                },
                {
                    "target": "Er wollte sofort seinen Abschied nehmen, und was seine zukünftige Stellung anging, konnte er sehr wenig dazu sagen.",
                    "native": "Under such circumstances, however, he was not likely to be proof against the temptation of immediate relief. \"They met several times, for there was much to be discussed."
                },
                {
                    "target": "Er müsse zwar irgendwohin gehen, doch er wisse noch nicht, wohin das sein würde, er wisse aber, daß er nichts habe, wovon er leben könne.",
                    "native": "Wickham of course wanted more than he could get; but at length was reduced to be reasonable. \"Every thing being settled between them, Mr."
                },
                {
                    "target": "Mr.",
                    "native": "Darcy's next step was to make your uncle acquainted with it, and he first called in Gracechurch street the evening before I came home."
                },
                {
                    "target": "Darcy fragte ihn, warum er Deine Schwester nicht gleich geheiratet habe.",
                    "native": "But Mr."
                },
                {
                    "target": "Obwohl Mr.",
                    "native": "Gardiner could not be seen, and Mr."
                },
                {
                    "target": "Bennet vermutlich nicht sehr reich sei, so hätte er doch etwas für ihn tun können, und seine Lage wäre durch die Heirat gewiß verbessert worden.",
                    "native": "Darcy found, on further inquiry, that your father was still with him, but would quit town the next morning."
                }
            ]
        },
        {
            "pageNumber": 7,
            "sentences": [
                {
                    "target": "Doch aus der Antwort auf diese Frage entnahm er, daß Wickham noch immer die Hoffnung hegte, sein Glück durch eine vorteilhaftere Heirat in einer anderen Gegend zu machen.",
                    "native": "He did not judge your father to be a person whom he could so properly consult as your uncle, and therefore readily postponed seeing him till after the departure of the former."
                },
                {
                    "target": "Unter solchen Umständen war es jedoch unwahrscheinlich, daß er gefeit war gegen die Versuchung augenblicklicher Abhilfe.",
                    "native": "He did not leave his name, and till the next day it was only known that a gentleman had called on business. \"On Saturday he came again."
                },
                {
                    "target": "Sie trafen sich mehrmals, denn es gab viel zu besprechen.",
                    "native": "Your father was gone, your uncle at home, and, as I said before, they had a great deal of talk together. \"They met again on Sunday, and then I saw him too."
                },
                {
                    "target": "Wickham wollte natürlich mehr, als er bekommen konnte; aber schließlich war er einsichtig.",
                    "native": "It was not all settled before Monday: as soon as it was, the express was sent off to Longbourn."
                },
                {
                    "target": "Als alles zwischen ihnen abgemacht war, unterrichtete Mr.",
                    "native": "But our visitor was very obstinate."
                },
                {
                    "target": "Darcy als nächsten Schritt Deinen Onkel davon; das erstemal kam er am Abend vor meiner Heimkehr nach Gracechurch Street.",
                    "native": "I fancy, Lizzy, that obstinacy is the real defect of his character, after all."
                },
                {
                    "target": "Aber er traf Mr.",
                    "native": "He has been accused of many faults at different times, but this is the true one."
                },
                {
                    "target": "Gardiner nicht an, und Mr.",
                    "native": "Nothing was to be done that he did not do himself; though I am sure (and I do not speak it to be thanked, therefore say nothing about it), your uncle would most readily have settled the whole. \"They battled it together for a long time, which was more than either the gentleman or lady concerned in it deserved."
                }
            ]
        },
        {
            "pageNumber": 8,
            "sentences": [
                {
                    "target": "Darcy erfuhr nach weiteren Erkundigungen, daß Dein Vater noch bei ihm war, doch am nächsten Morgen die Stadt verlassen würde.",
                    "native": "But at last your uncle was forced to yield, and instead of being allowed to be of use to his niece, was forced to put up with only having the probable credit of it, which went sorely against the grain; and I really believe your letter this morning gave him great pleasure, because it required an explanation that would rob him of his borrowed feathers, and give the praise where it was due."
                },
                {
                    "target": "Er schätzte Deinen Vater nicht als einen Menschen ein, mit dem er sich so gut beraten konnte wie mit Deinem Onkel, und verschob seinen Besuch bei ihm sogleich bis nach der Abreise Deines Vaters.",
                    "native": "But, Lizzy, this must go no farther than yourself, or Jane at most. \"You know pretty well, I suppose, what has been done for the young people."
                },
                {
                    "target": "Er hatte seinen Namen nicht genannt, und bis zum nächsten Tag war nur bekannt, daß ein Herr wegen einer geschäftlichen Angelegenheit vorgesprochen habe.",
                    "native": "His debts are to be paid, amounting, I believe, to considerably more than a thousand pounds, another thousand in addition to her own settled upon her, and his commission purchased."
                },
                {
                    "target": "Am Samstag kam er wieder.",
                    "native": "The reason why all this was to be done by him alone, was such as I have given above."
                },
                {
                    "target": "Dein Vater war fort, Dein Onkel war zu Hause, und, wie ich schon erwähnte, hatten sie eine Menge zu besprechen.",
                    "native": "It was owing to him, to his reserve and want of proper consideration, that Wickham's character had been so misunderstood, and consequently that he had been received and noticed as he was."
                },
                {
                    "target": "Am Sonntag kamen sie wieder zusammen, und dann sah auch ich ihn.",
                    "native": "Perhaps there was some truth in this; though I doubt whether his reserve, or anybody's reserve, can be answerable for the event."
                },
                {
                    "target": "Erst am Montag war alles geregelt, und der Eilbote wurde sofort nach Longbourn geschickt.",
                    "native": "But in spite of all this fine talking, my dear Lizzy, you may rest perfectly assured that your uncle would never have yielded, if we had not given him credit for another interest in the affair. \"When all this was resolved on, he returned again to his friends, who were still staying at Pemberley; but it was agreed that he should be in London once more when the wedding took place, and all money matters were then to receive the last finish. \"I believe I have now told you every thing."
                },
                {
                    "target": "Aber unser Besucher war sehr hartnäckig.",
                    "native": "It is a relation which you tell me is to give you great surprise; I hope at least it will not afford you any displeasure."
                }
            ]
        },
        {
            "pageNumber": 9,
            "sentences": [
                {
                    "target": "Ich glaube, Lizzy, diese Hartnäckigkeit ist schließlich ein wirklicher Charakterfehler von ihm.",
                    "native": "Lydia came to us; and Wickham had constant admission to the house."
                },
                {
                    "target": "Er ist zu verschiedenen Zeiten vieler Fehler bezichtigt worden, aber diesen hat er tatsächlich.",
                    "native": "He was exactly what he had been, when I knew him in Hertfordshire; but I would not tell you how little I was satisfied with her behaviour while she staid with us, if I had not perceived, by Jane's letter last Wednesday, that her conduct on coming home was exactly of a piece with it, and therefore what I now tell you can give you no fresh pain."
                },
                {
                    "target": "Er mußte alles selbst in die Hand nehmen, obgleich ich sicher bin (und ich sage das nicht, weil ich Dank erwarte, erwähne es deshalb bitte nicht), daß Dein Onkel die ganze Sache ebenfalls sehr gern geregelt hätte.",
                    "native": "I talked to her repeatedly in the most serious manner, representing to her all the wickedness of what she had done, and all the unhappiness she had brought on her family."
                },
                {
                    "target": "Sie stritten eine lange Zeit darum, und das war mehr, als die beiden, die es anging, verdienten.",
                    "native": "If she heard me, it was by good luck, for I am sure she did not listen."
                },
                {
                    "target": "Aber schließlich mußte Dein Onkel nachgeben, und statt daß er für seine Nichte von Nutzen sein durfte, mußte er sich damit zufriedengeben, daß es nur scheinbar sein Verdienst war, was ihm sehr gegen den Strich ging; und ich glaube wirklich, Dein Brief hat ihn heute morgen sehr erfreut, weil er eine Erklärung erforderlich machte, die ihm seine fremden Federn nehmen und das Lob dem zukommen lassen würde, dem es gebührt.",
                    "native": "I was sometimes quite provoked, but then I recollected my dear Elizabeth and Jane, and for their sakes had patience with her. \"Mr."
                },
                {
                    "target": "Aber Lizzy, das darf niemand sonst wissen, außer höchstens noch Jane.",
                    "native": "Darcy was punctual in his return, and as Lydia informed you, attended the wedding."
                },
                {
                    "target": "Ich nehme an, Du weißt sehr gut, was für die jungen Leute getan worden ist.",
                    "native": "He dined with us the next day, and was to leave town again on Wednesday or Thursday."
                },
                {
                    "target": "Seine Schulden, die sich, glaube ich, auf wesentlich mehr als eintausend Pfund belaufen, müssen bezahlt werden, außerdem sind weitere tausend auf Lydia ausgesetzt worden, und es mußte eine Offiziersstelle gekauft werden.",
                    "native": "Will you be very angry with me, my dear Lizzy, if I take this opportunity of saying (what I was never bold enough to say before) how much I like him."
                }
            ]
        },
        {
            "pageNumber": 10,
            "sentences": [
                {
                    "target": "Der Grund, warum er all dies allein tun wollte, war der schon am Anfang erwähnte.",
                    "native": "His behaviour to us has, in every respect, been as pleasing as when we were in Derbyshire."
                },
                {
                    "target": "Es sei ihm, seiner Zurückhaltung und fehlenden Einsicht zuzuschreiben, daß Wickhams Charakter so falsch eingeschätzt und er folglich so aufgenommen und mit Achtung behandelt wurde, wie es geschehen ist.",
                    "native": "His understanding and opinions all please me; he wants nothing but a little more liveliness, and that, if he marry prudently, his wife may teach him."
                },
                {
                    "target": "Vielleicht ist daran etwas Wahres, obgleich ich bezweifle, daß seine Zurückhaltung oder die von irgend jemand anders für diesen Fall verantwortlich gemacht werden kann.",
                    "native": "I thought him very sly;—he hardly ever mentioned your name."
                },
                {
                    "target": "Aber trotz dieser ganzen schönen Rede, meine liebe Lizzy, kannst Du Dich darauf verlassen, daß Dein Onkel niemals nachgegeben hätte, wenn wir ihm nicht noch ein anderes Interesse an dieser Sache zugeschrieben hätten.",
                    "native": "But slyness seems the fashion. \"Pray forgive me if I have been very presuming, or at least do not punish me so far as to exclude me from P."
                },
                {
                    "target": "Als nun alles beschlossen war, kehrte er wieder zu seinen Freunden zurück, die noch in Pemberley weilten; aber es war vereinbart worden, daß er noch einmal am Tag der Hochzeit nach London kommen würde und daß dann alle Geldangelegenheiten endgültig zum Abschluß gebracht werden sollten.",
                    "native": "I shall never be quite happy till I have been all round the park."
                },
                {
                    "target": "Ich glaube, ich habe Dir nun alles erzählt.",
                    "native": "A low phaeton, with a nice little pair of ponies, would be the very thing. \"But I must write no more."
                },
                {
                    "target": "Es ist ein Bericht, der Dich, wie Du selbst sagst, sehr überraschen wird; ich hoffe zumindest, daß er Dir kein Mißvergnügen bereitet.",
                    "native": "The children have been wanting me this half hour. \"Yours, very sincerely, \"M."
                },
                {
                    "target": "Lydia kam zu uns, und auch Wickham hatte ständig Zutritt in unserem Haus.",
                    "native": "GARDINER.\" The contents of this letter threw Elizabeth into a flutter of spirits, in which it was difficult to determine whether pleasure or pain bore the greatest share."
                }
            ]
        },
        {
            "pageNumber": 11,
            "sentences": [
                {
                    "target": "Er war noch ganz derselbe, wie ich ihn von Hertfordshire her kannte; aber wie wenig zufrieden ich mit Lydias Betragen war, während sie bei uns blieb, würde ich Dir nicht schreiben, wenn ich nicht Janes Brief letzten Mittwoch entnommen hätte, daß ihr Verhalten, als sie heimkam, genau das gleiche war; und deshalb kann Dir das, was ich nun erzähle, keinen neuen Kummer bereiten.",
                    "native": "The vague and unsettled suspicions which uncertainty had produced of what Mr."
                },
                {
                    "target": "Ich habe wiederholt sehr ernsthaft mit ihr geredet, ihr die ganze Schlechtigkeit dessen, was sie getan hatte, und das ganze Unglück, das sie über ihre Familie gebracht hatte, vor Augen geführt.",
                    "native": "Darcy might have been doing to forward her sister's match, which she had feared to encourage as an exertion of goodness too great to be probable, and at the same time dreaded to be just, from the pain of obligation, were proved beyond their greatest extent to be true!"
                },
                {
                    "target": "Ich bin sicher, daß sie mir überhaupt nicht zuhörte, es war reine Glückssache, wenn sie es einmal tat.",
                    "native": "He had followed them purposely to town, he had taken on himself all the trouble and mortification attendant on such a research; in which supplication had been necessary to a woman whom he must abominate and despise, and where he was reduced to meet, frequently meet, reason with, persuade, and finally bribe, the man whom he always most wished to avoid, and whose very name it was punishment to him to pronounce."
                },
                {
                    "target": "Ich war manchmal ziemlich aufgebracht, doch dann dachte ich an meine liebe Elizabeth und meine liebe Jane, und um Euretwillen hatte ich Geduld mit ihr.",
                    "native": "He had done all this for a girl whom he could neither regard nor esteem."
                },
                {
                    "target": "Mr.",
                    "native": "Her heart did whisper that he had done it for her."
                },
                {
                    "target": "Darcy kam pünktlich zurück, und wie Lydia Dir sagte, war er bei der Trauung anwesend.",
                    "native": "But it was a hope shortly checked by other considerations, and she soon felt that even her vanity was insufficient, when required to depend on his affection for her—for a woman who had already refused him—as able to overcome a sentiment so natural as abhorrence against relationship with Wickham."
                },
                {
                    "target": "Er war am nächsten Tag zum Dinner bei uns und mußte die Stadt am Mittwoch oder Donnerstag wieder verlassen.",
                    "native": "Brother-in-law of Wickham!"
                },
                {
                    "target": "Bist Du sehr ärgerlich mit mir, meine liebe Lizzy, wenn ich diese Gelegenheit ergreife, um Dir zu sagen (wozu ich vorher nie genug Mut hatte), wie sehr ich ihn mag?",
                    "native": "Every kind of pride must revolt from the connection."
                }
            ]
        },
        {
            "pageNumber": 12,
            "sentences": [
                {
                    "target": "Sein Verhalten uns gegenüber war in jeder Hinsicht ebenso einnehmend wie damals in Derbyshire.",
                    "native": "He had, to be sure, done much."
                },
                {
                    "target": "Sein Verständnis und seine Ansichten – alles gefällt mir.",
                    "native": "She was ashamed to think how much."
                },
                {
                    "target": "Ihm fehlt nur ein wenig mehr Lebhaftigkeit, und die mag ihm seine Frau beibringen, wenn er eine kluge Wahl trifft.",
                    "native": "But he had given a reason for his interference, which asked no extraordinary stretch of belief."
                },
                {
                    "target": "Ich fand ihn ganz schön durchtrieben – er erwähnte kaum jemals Deinen Namen.",
                    "native": "It was reasonable that he should feel he had been wrong; he had liberality, and he had the means of exercising it; and though she would not place herself as his principal inducement, she could, perhaps, believe that remaining partiality for her might assist his endeavours in a cause where her peace of mind must be materially concerned."
                },
                {
                    "target": "Aber das scheint in Mode zu sein.",
                    "native": "It was painful, exceedingly painful, to know that they were under obligations to a person who could never receive a return."
                },
                {
                    "target": "Bitte verzeih mir, wenn ich sehr anmaßend gewesen bin, oder zumindest bestrafe mich nicht so weit, daß Du mich von P. ausschließt.",
                    "native": "They owed the restoration of Lydia, her character, every thing, to him."
                },
                {
                    "target": "Ich werde niemals ganz glücklich sein, ehe ich nicht den ganzen Park gesehen habe.",
                    "native": "Oh! how heartily did she grieve over every ungracious sensation she had ever encouraged, every saucy speech she had ever directed towards him."
                },
                {
                    "target": "Ein niedriger Phaeton mit einem hübschen kleinen Paar Ponys wäre dafür genau das richtige.",
                    "native": "For herself she was humbled; but she was proud of him."
                }
            ]
        },
        {
            "pageNumber": 13,
            "sentences": [
                {
                    "target": "Aber ich muß schließen.",
                    "native": "Proud that in a cause of compassion and honour, he had been able to get the better of himself."
                },
                {
                    "target": "Die Kinder fragen schon seit einer halben Stunde nach mir.",
                    "native": "She read over her aunt's commendation of him again and again."
                },
                {
                    "target": "Mit ganz lieben Grüßen Deine M.",
                    "native": "It was hardly enough; but it pleased her."
                },
                {
                    "target": "Gardiner\" Der Inhalt dieses Briefes versetzte Elizabeth in eine so große Aufregung, daß es schwer war zu bestimmen, ob Freude oder ob Kummer den größten Anteil daran hatte.",
                    "native": "She was even sensible of some pleasure, though mixed with regret, on finding how steadfastly both she and her uncle had been persuaded that affection and confidence subsisted between Mr."
                },
                {
                    "target": "Der unbestimmte Verdacht, den sie hinsichtlich Darcys vermutlicher Unterstützung bei der Heirat ihrer Schwester gehegt hatte – sie hatte es als eine Güte betrachtet, die zu wunderbar war, um glaubhaft zu sein, und die sie gleichzeitig wegen der Pein der Verpflichtung fürchtete –, hatte sich nun über jegliches Maß hinaus als richtig erwiesen!",
                    "native": "Darcy and herself."
                },
                {
                    "target": "Er war ihnen in voller Absicht in die Stadt gefolgt, hatte all die Mühe und Demütigungen auf sich genommen, die mit einer solchen Nachforschung verbunden sind und bei der erniedrigende Bitten an eine Frau notwendig waren, die er verabscheuen und verachten mußte; – er war gezwungen gewesen, sich mit dem Mann zu treffen, und sogar häufig, dem er am meisten aus dem Wege zu gehen wünschte und schon dessen Namen auszusprechen eine Strafe für ihn war – und ihn zu überzeugen, zu überreden und schließlich zu bestechen.",
                    "native": "She was roused from her seat, and her reflections, by some one's approach; and before she could strike into another path, she was overtaken by Wickham. \"I am afraid I interrupt your solitary ramble, my dear sister?\" said he, as he joined her. \"You certainly do,\" she replied with a smile; \"but it does not follow that the interruption must be unwelcome.\" \"I should be sorry indeed, if it were."
                },
                {
                    "target": "Er hatte dies alles für ein Mädchen getan, das er weder respektieren noch schätzen konnte.",
                    "native": "We were always good friends; and now we are better.\" \"True."
                },
                {
                    "target": "Ihr Herz flüsterte ihr zu, daß er es für sie getan hatte.",
                    "native": "Are the others coming out?\" \"I do not know."
                }
            ]
        },
        {
            "pageNumber": 14,
            "sentences": [
                {
                    "target": "Doch war dies eine Hoffnung, die bald von anderen Überlegungen in Schach gehalten wurde; sie fühlte, daß selbst ihre Eitelkeit nicht ausreichte zu glauben, daß seine Liebe zu ihr – einer Frau, die ihn bereits zurückgewiesen hatte – groß genug sein würde, um ein so natürliches Gefühl wie den Abscheu gegen eine Verwandtschaft mit Wickham zu überwinden.",
                    "native": "Mrs."
                },
                {
                    "target": "Schwager von Wickham!",
                    "native": "Bennet and Lydia are going in the carriage to Meryton."
                },
                {
                    "target": "Gegen eine solche Verbindung mußte sich jegliche Art von Stolz auflehnen.",
                    "native": "And so, my dear sister, I find, from our uncle and aunt, that you have actually seen Pemberley.\" She replied in the affirmative. \"I almost envy you the pleasure, and yet I believe it would be too much for me, or else I could take it in my way to Newcastle."
                },
                {
                    "target": "Ganz gewiß hatte er viel getan.",
                    "native": "And you saw the old housekeeper, I suppose?"
                },
                {
                    "target": "Sie war beschämt, wenn sie daran dachte, wieviel es war.",
                    "native": "Poor Reynolds, she was always very fond of me."
                },
                {
                    "target": "Doch hatte er einen Grund für sein Eingreifen genannt, der nicht völlig unglaubwürdig war.",
                    "native": "But of course she did not mention my name to you.\" \"Yes, she did.\" \"And what did she say?\" \"That you were gone into the army, and she was afraid had—not turned out well."
                },
                {
                    "target": "Es war vernünftig von ihm zu erkennen, daß er unrecht gehandelt hatte.",
                    "native": "At such a distance as that, you know, things are strangely misrepresented.\" \"Certainly,\" he replied, biting his lips."
                },
                {
                    "target": "Er war freigebig, und er hatte die Mittel, diese Freigebigkeit unter Beweis zu stellen; und obgleich sie sich nicht selbst als Hauptbeweggrund für seine Handlungen sehen wollte, hielt sie es für möglich, daß eine noch verbliebene Eingenommenheit für sie seine Bemühungen in einem Fall gefördert haben könnten, bei dem ihr Seelenfrieden erheblich betroffen sein mußte.",
                    "native": "Elizabeth hoped she had silenced him; but he soon afterwards said: \"I was surprised to see Darcy in town last month."
                }
            ]
        },
        {
            "pageNumber": 15,
            "sentences": [
                {
                    "target": "Es war peinlich, außerordentlich peinlich zu wissen, daß sie jemand verpflichtet waren, dem dies niemals rückerstattet werden konnte.",
                    "native": "We passed each other several times."
                },
                {
                    "target": "Die Rettung Lydias, ihr Ansehen – alles verdankten sie ihm.",
                    "native": "I wonder what he can be doing there.\" \"Perhaps preparing for his marriage with Miss de Bourgh,\" said Elizabeth. \"It must be something particular, to take him there at this time of year.\" \"Undoubtedly."
                },
                {
                    "target": "Ach, wie aufrichtig bekümmert sie war über all die unfreundlichen Gefühle, die sie jemals gegen ihn gehegt hatte, über alle unverschämten Worte, die sie je an ihn gerichtet hatte.",
                    "native": "Did you see him while you were at Lambton?"
                },
                {
                    "target": "Sie selbst fühlte sich gedemütigt, doch sie war stolz auf ihn.",
                    "native": "I thought I understood from the Gardiners that you had.\" \"Yes; he introduced us to his sister.\" \"And do you like her?\" \"Very much.\" \"I have heard, indeed, that she is uncommonly improved within this year or two."
                },
                {
                    "target": "Stolz, daß er in einem Fall von Mitgefühl und Ehre imstande gewesen war, sich selbst zu überwinden.",
                    "native": "When I last saw her, she was not very promising."
                },
                {
                    "target": "Sie las das Lob ihrer Tante über ihn immer wieder.",
                    "native": "I am very glad you liked her."
                },
                {
                    "target": "Es war kaum genug Lob, aber es freute sie.",
                    "native": "I hope she will turn out well.\" \"I dare say she will; she has got over the most trying age.\" \"Did you go by the village of Kympton?\" \"I do not recollect that we did.\" \"I mention it, because it is the living which I ought to have had."
                },
                {
                    "target": "Sie empfand sogar ein gewisses Vergnügen, wenngleich vermischt mit Bedauern, als sie sah, wie unerschütterlich sie und ihr Onkel überzeugt waren, daß zwischen Mr.",
                    "native": "A most delightful place!—Excellent Parsonage House!"
                }
            ]
        },
        {
            "pageNumber": 16,
            "sentences": [
                {
                    "target": "Darcy und ihr Zuneigung und Vertrauen bestanden.",
                    "native": "It would have suited me in every respect.\" \"How should you have liked making sermons?\" \"Exceedingly well."
                },
                {
                    "target": "Sie sprang, aus ihren Überlegungen gerissen, auf, als sich jemand näherte; und ehe sie in einen anderen Weg einbiegen konnte, wurde sie von Wickham eingeholt. \"Ich fürchte, ich störe Sie in Ihrem einsamen Umherstreifen, meine liebe Schwägerin\", sagte er, während er sich ihr anschloß. \"Ja, das tun Sie\", erwiderte sie mit einem Lächeln, \"aber daraus folgt nicht, daß die Störung unwillkommen sein muß.\" \"Es würde mir in der Tat leidtun, wenn es so wäre.",
                    "native": "I should have considered it as part of my duty, and the exertion would soon have been nothing."
                },
                {
                    "target": "Wir waren doch immer gute Freunde; und nun sind wir uns noch näher.\" \"Stimmt.",
                    "native": "One ought not to repine;—but, to be sure, it would have been such a thing for me!"
                },
                {
                    "target": "Kommen die anderen auch heraus?\" \"Ich weiß es nicht.",
                    "native": "The quiet, the retirement of such a life would have answered all my ideas of happiness!"
                },
                {
                    "target": "Mrs.",
                    "native": "But it was not to be."
                },
                {
                    "target": "Bennet und Lydia fahren mit der Kutsche nach Meryton.",
                    "native": "Did you ever hear Darcy mention the circumstance, when you were in Kent?\" \"I have heard from authority, which I thought as good, that it was left you conditionally only, and at the will of the present patron.\" \"You have."
                },
                {
                    "target": "Meine liebe Schwägerin, ich habe von unserem Onkel und unserer Tante erfahren, daß Sie tatsächlich in Pemberley gewesen sind.\" Sie bejahte es. \"Ich beneide Sie fast um dieses Vergnügen, und doch glaube ich, es wäre zuviel für mich – andernfalls könnte ich vielleicht auf meinem Weg nach Newcastle vorbeifahren.",
                    "native": "Yes, there was something in that; I told you so from the first, you may remember.\" \"I did hear, too, that there was a time, when sermon-making was not so palatable to you as it seems to be at present; that you actually declared your resolution of never taking orders, and that the business had been compromised accordingly.\" \"You did! and it was not wholly without foundation."
                },
                {
                    "target": "Ich nehme an, Sie haben auch die alte Haushälterin gesehen?",
                    "native": "You may remember what I told you on that point, when first we talked of it.\" They were now almost at the door of the house, for she had walked fast to get rid of him; and unwilling, for her sister's sake, to provoke him, she only said in reply, with a goodhumoured smile: \"Come, Mr."
                }
            ]
        },
        {
            "pageNumber": 17,
            "sentences": [
                {
                    "target": "Arme Reynolds, sie hat mich immer so gern gehabt.",
                    "native": "Wickham, we are brother and sister, you know."
                },
                {
                    "target": "Aber natürlich wird sie meinen Namen Ihnen gegenüber nicht erwähnt haben?\" \"Doch, das hat sie.\" \"Und was hat sie gesagt?\" \"Daß Sie in die Armee gegangen seien, und sie fürchte, Sie hätten sich – nicht zum Guten entwickelt.",
                    "native": "Do not let us quarrel about the past."
                },
                {
                    "target": "Wissen Sie, bei solchen Entfernungen werden die Dinge manchmal seltsam entstellt.\" \"Gewiß\", erwiderte er, während er sich auf die Lippen biß.",
                    "native": "In future, I hope we shall be always of one mind.\" She held out her hand; he kissed it with affectionate gallantry, though he hardly knew how to look, and they entered the house."
                }
            ]
        }
    ]
}
