{
    "id": "pap-de-en-028",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 28",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "Alles, was ihr während der Fahrt am nächsten Tag begegnete, war neu und interessant für Elizabeth, und alles in ihr war freudig gestimmt; denn sie hatte ihre Schwester so gut aussehend vorgefunden, daß sie alle Furcht um ihre Gesundheit verbannen konnte, und die Aussicht auf ihre Reise in den Norden war für sie eine beständige Quelle des Entzückens.",
                    "native": "Every object in the next day's journey was new and interesting to Elizabeth; and her spirits were in a state of enjoyment; for she had seen her sister looking so well as to banish all fear for her health, and the prospect of her northern tour was a constant source of delight."
                },
                {
                    "target": "Als sie von der Hauptstraße in den Weg nach Hunsford abbogen, suchten alle Augen nach dem Pfarrhaus und erwarteten bei jeder Biegung, daß es in Sicht kam.",
                    "native": "When they left the high road for the lane to Hunsford, every eye was in search of the Parsonage, and every turning expected to bring it in view."
                },
                {
                    "target": "An der einen Seite bildete der Pfahlzaun von Rosings Park seine Grenze.",
                    "native": "The palings of Rosings Park was their boundary on one side."
                },
                {
                    "target": "Elizabeth lächelte bei der Erinnerung an all das, was sie von den Einwohnern gehört hatte.",
                    "native": "Elizabeth smiled at the recollection of all that she had heard of its inhabitants."
                },
                {
                    "target": "Schließlich kam das Pfarrhaus in Sicht.",
                    "native": "At length the Parsonage was discernible."
                },
                {
                    "target": "Der Garten, der zur Straße hin abfiel, das Haus darin, die grünen Pfähle und die Lorbeerhecke, alles tat ihnen kund, daß sie angelangt waren.",
                    "native": "The garden sloping to the road, the house standing in it, the green pales, and the laurel hedge, everything declared they were arriving."
                },
                {
                    "target": "Mr.",
                    "native": "Mr."
                },
                {
                    "target": "Collins und Charlotte erschienen an der Tür; alle winkten und lächelten einander zu, und die Kutsche hielt an dem kleinen Gartentor, von dem ein kurzer Kiesweg zum Haus führte.",
                    "native": "Collins and Charlotte appeared at the door, and the carriage stopped at the small gate which led by a short gravel walk to the house, amidst the nods and smiles of the whole party."
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "Im Nu waren alle aus der Kalesche ausgestiegen und freuten sich über das Wiedersehen.",
                    "native": "In a moment they were all out of the chaise, rejoicing at the sight of each other."
                },
                {
                    "target": "Mrs.",
                    "native": "Mrs."
                },
                {
                    "target": "Collins begrüßte ihre Freundin mit dem lebhaftesten Vergnügen, und Elizabeths Zufriedenheit darüber, daß sie gekommen war, steigerte sich noch, da sie sich so herzlich empfangen sah.",
                    "native": "Collins welcomed her friend with the liveliest pleasure, and Elizabeth was more and more satisfied with coming when she found herself so affectionately received."
                },
                {
                    "target": "Sie erkannte sofort, daß sich das würdevolle Benehmen ihres Cousins durch seine Heirat nicht verändert hatte; seine steife Höflichkeit war immer noch die gleiche; er hielt sie für einige Minuten am Tor auf, um sich nach der ganzen Familie zu erkundigen.",
                    "native": "She saw instantly that her cousin's manners were not altered by his marriage; his formal civility was just what it had been, and he detained her some minutes at the gate to hear and satisfy his inquiries after all her family."
                },
                {
                    "target": "Ohne eine weitere Verzögerung als seinen Hinweis auf den geschmackvollen Eingang wurden sie ins Haus geführt.",
                    "native": "They were then, with no other delay than his pointing out the neatness of the entrance, taken into the house; and as soon as they were in the parlour, he welcomed them a second time, with ostentatious formality to his humble abode, and punctually repeated all his wife's offers of refreshment."
                },
                {
                    "target": "Sobald sie sich im Empfangszimmer befanden, hieß er sie mit großtuerischer Feierlichkeit in seinem bescheidenen Heim ein zweites Mal willkommen und wiederholte noch einmal pedantisch genau alles, was ihnen seine Gattin zur Stärkung anbot.",
                    "native": "Elizabeth was prepared to see him in his glory; and she could not help in fancying that in displaying the good proportion of the room, its aspect and its furniture, he addressed himself particularly to her, as if wishing to make her feel what she had lost in refusing him."
                },
                {
                    "target": "Elizabeth war darauf vorbereitet, ihn in seiner ganzen Glorie zu erleben, und sie konnte sich des Gedankens nicht erwehren, daß er sich beim Hervorheben der erfreulichen Proportionen des Raumes, seiner Lage und seiner Einrichtung besonders an sie wandte, als wollte er sie fühlen lassen, was ihr entgangen war, da sie ihn abgewiesen hatte.",
                    "native": "But though everything seemed neat and comfortable, she was not able to gratify him by any sigh of repentance, and rather looked with wonder at her friend that she could have so cheerful an air with such a companion."
                },
                {
                    "target": "Doch obgleich alles hübsch und behaglich war, konnte sie ihm mit keinem reuevollen Seufzer gefällig sein; vielmehr blickte sie voller Verwunderung auf ihre Freundin, die bei einem solchen Gefährten so heiter sein konnte.",
                    "native": "When Mr."
                }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "Wenn Mr.",
                    "native": "Collins said anything of which his wife might reasonably be ashamed, which certainly was not unseldom, she involuntarily turned her eye on Charlotte."
                },
                {
                    "target": "Collins etwas sagte, über das seine Gattin einigermaßen beschämt sein mußte – was ziemlich häufig geschah –, sah sie unwillkürlich zu Charlotte hinüber.",
                    "native": "Once or twice she could discern a faint blush; but in general Charlotte wisely did not hear."
                },
                {
                    "target": "Ein paarmal konnte sie ein leichtes Erröten wahrnehmen, aber im allgemeinen hörte Charlotte klugerweise einfach nicht hin.",
                    "native": "After sitting long enough to admire every article of furniture in the room, from the sideboard to the fender, to give an account of their journey, and of all that had happened in London, Mr."
                },
                {
                    "target": "Nachdem sie lange genug beisammengesessen hatten, um jedes Möbelstück in dem Zimmer – vom Büfett bis zum Kamingitter – zu bewundern und über ihre Reise und all ihre Erlebnisse in London zu berichten, lud sie Mr.",
                    "native": "Collins invited them to take a stroll in the garden, which was large and well laid out, and to the cultivation of which he attended himself."
                },
                {
                    "target": "Collins ein, einen Gang durch den Garten zu machen, der sehr groß und schön angelegt war und mit dessen Bestellung er sich selbst befaßte.",
                    "native": "To work in this garden was one of his most respectable pleasures; and Elizabeth admired the command of countenance with which Charlotte talked of the healthfulness of the exercise, and owned she encouraged it as much as possible."
                },
                {
                    "target": "In seinem Garten zu arbeiten war eines seiner achtbarsten Vergnügen; und Elizabeth bewunderte die beherrschte Miene, mit der Charlotte über die Heilsamkeit der körperlichen Arbeit sprach und gestand, daß sie ihn darin so weit wie möglich bestärkte.",
                    "native": "Here, leading the way through every walk and cross walk, and scarcely allowing them an interval to utter the praises he asked for, every view was pointed out with a minuteness which left beauty entirely behind."
                },
                {
                    "target": "Und während er sie jeden Weg und Seitenweg entlangführte und ihnen kaum eine Pause ließ für das Lob, das er herausforderte, wies er auf jede Aussicht mit einer Umständlichkeit hin, die die Schönheit zu kurz kommen ließ.",
                    "native": "He could number the fields in every direction, and could tell how many trees there were in the most distant clump."
                },
                {
                    "target": "Er konnte die Felder in jeder Richtung mit Nummern benennen und wußte, wie viele Bäume die entfernteste Gruppe zählte.",
                    "native": "But of all the views which his garden, or which the country or kingdom could boast, none were to be compared with the prospect of Rosings, afforded by an opening in the trees that bordered the park nearly opposite the front of his house."
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Doch von all dem Sehenswürdigen, dessen sich sein Garten oder die Landschaft oder überhaupt das ganze Königreich rühmen konnte, war nichts mit dem Anblick von Rosings zu vergleichen, den eine Lücke zwischen den Bäumen bot, die den Park etwa gegenüber der Vorderseite des Hauses begrenzten.",
                    "native": "It was a handsome modern building, well situated on rising ground."
                },
                {
                    "target": "Es war ein schönes, modernes Gebäude, hübsch gelegen auf ansteigendem Grund.",
                    "native": "From his garden, Mr."
                },
                {
                    "target": "Von seinem Garten aus wollte sie Mr.",
                    "native": "Collins would have led them round his two meadows; but the ladies, not having shoes to encounter the remains of a white frost, turned back; and while Sir William accompanied him, Charlotte took her sister and friend over the house, extremely well pleased, probably, to have the opportunity of showing it without her husband's help."
                },
                {
                    "target": "Collins noch um seine beiden Wiesen herumführen, aber die Damen kehrten um, da ihre Schuhe für den noch verbliebenen Rauhreif nicht geeignet waren; und während Sir William ihn begleitete, führte Charlotte ihre Schwester und ihre Freundin durch das Haus – vermutlich außerordentlich erfreut über die Gelegenheit, es ihnen ohne Hilfe ihres Gatten zeigen zu können.",
                    "native": "It was rather small, but well built and convenient; and everything was fitted up and arranged with a neatness and consistency of which Elizabeth gave Charlotte all the credit."
                },
                {
                    "target": "Es war recht klein, doch zweckmäßig gebaut und bequem; und alles war mit viel Geschmack und Harmonie ausgestattet und angeordnet, die Elizabeth allein dem Verdienst Charlottes zuschrieb.",
                    "native": "When Mr."
                },
                {
                    "target": "Wenn man Mr.",
                    "native": "Collins could be forgotten, there was really an air of great comfort throughout, and by Charlotte's evident enjoyment of it, Elizabeth supposed he must be often forgotten."
                },
                {
                    "target": "Collins vergessen konnte, herrschte wirklich überall eine Atmosphäre von Wohlergehen und Behaglichkeit, und bei Charlottes offensichtlicher Freude daran vermutete Elizabeth, daß er tatsächlich oft vergessen wurde.",
                    "native": "She had already learnt that Lady Catherine was still in the country."
                },
                {
                    "target": "Sie hatte bereits erfahren, daß Lady Catherine noch im Lande war.",
                    "native": "It was spoken of again while they were at dinner, when Mr."
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "Beim Dinner sprach man erneut darüber, und Mr.",
                    "native": "Collins joining in, observed: \\\"Yes, Miss Elizabeth, you will have the honour of seeing Lady Catherine de Bourgh on the ensuing Sunday at church, and I need not say you will be delighted with her."
                },
                {
                    "target": "Collins schloß sich dem Gespräch an und bemerkte: \\\"Ja, Miss Elizabeth, Sie werden die Ehre haben, Lady Catherine de Bourgh am folgenden Sonntag in der Kirche zu sehen, und ich brauche wohl nicht zu sagen, daß Sie entzückt von ihr sein werden.",
                    "native": "She is all affability and condescension, and I doubt not but you will be honoured with some portion of her notice when service is over."
                },
                {
                    "target": "Sie ist voller Güte und Leutseligkeit, und ich zweifle nicht, daß sie Ihnen eine gewisse Beachtung zuteil werden läßt, wenn der Gottesdienst vorüber ist.",
                    "native": "I have scarcely any hesitation in saying she will include you and my sister Maria in every invitation with which she honours us during your stay here."
                },
                {
                    "target": "Ich denke, ich kann ohne weiteres bereits bemerken, daß Lady Catherine Sie und meine Schwägerin Maria bei jeder Einladung, mit der sie uns während Ihres Aufenthaltes hier beehrt, mit einbeziehen wird.",
                    "native": "Her behaviour to my dear Charlotte is charming."
                },
                {
                    "target": "Ihr Verhalten gegenüber meiner lieben Charlotte ist reizend.",
                    "native": "We dine at Rosings twice every week, and are never allowed to walk home."
                },
                {
                    "target": "Wir dinieren zweimal in der Woche auf Rosings, und man läßt uns niemals zu Fuß nach Hause gehen.",
                    "native": "Her ladyship's carriage is regularly ordered for us."
                },
                {
                    "target": "Die Kutsche Ihrer Ladyschaft wird dann regelmäßig für uns bestellt.",
                    "native": "I should say, one of her ladyship's carriages, for she has several.\\\" \\\"Lady Catherine is a very respectable, sensible woman indeed,\\\" added Charlotte, \\\"and a most attentive neighbour.\\\" \\\"Very true, my dear, that is exactly what I say."
                },
                {
                    "target": "Ich sollte sagen, eine der Kutschen Ihrer Ladyschaft, denn sie besitzt mehrere.\\\" \\\"Lady Catherine ist wirklich eine sehr achtbare und verständige Frau\\\", fügte Charlotte hinzu, \\\"und eine äußerst aufmerksame Nachbarin.\\\" \\\"Sehr richtig, meine Liebe, genau das sage ich ja.",
                    "native": "She is the sort of woman whom one cannot regard with too much deference.\\\" The evening was spent chiefly in talking over Hertfordshire news, and telling again what had already been written; and when it closed, Elizabeth, in the solitude of her chamber, had to meditate upon Charlotte's degree of contentment, to understand her address in guiding, and composure in bearing with, her husband, and to acknowledge that it was all done very well."
                }
            ]
        },
        {
            "pageNumber": 6,
            "sentences": [
                {
                    "target": "Sie ist eine Frau, vor der man nicht genug Hochachtung haben kann.\\\" Den Abend verbrachte man damit, die Neuigkeiten von Hertfordshire durchzusprechen und noch einmal zu erzählen, was man bereits geschrieben hatte; und später – in der Einsamkeit ihrer Kammer – mußte Elizabeth noch einmal nachsinnen über Charlottes große Zufriedenheit, über ihre Geschicklichkeit, alles zu lenken – und zu verstehen suchen, wie gelassen sie ihren Gatten ertrug – und schließlich einräumen, daß alles sehr gut ging.",
                    "native": "She had also to anticipate how her visit would pass, the quiet tenor of their usual employments, the vexatious interruptions of Mr."
                },
                {
                    "target": "Sie stellte sich auch schon vor, wie sich ihr Besuch voraussichtlich gestalten würde – der ruhige Verlauf ihrer gewohnten Beschäftigungen, die lästigen Störungen durch Mr.",
                    "native": "Collins, and the gaieties of their intercourse with Rosings."
                },
                {
                    "target": "Collins, die Vergnügungen in ihrem Verkehr mit Rosings.",
                    "native": "A lively imagination soon settled it all."
                },
                {
                    "target": "Ihre lebhafte Phantasie klärte das bald alles.",
                    "native": "About the middle of the next day, as she was in her room getting ready for a walk, a sudden noise below seemed to speak the whole house in confusion; and, after listening a moment, she heard somebody running up stairs in a violent hurry, and calling loudly after her."
                },
                {
                    "target": "Am nächsten Tag etwa um die Mittagszeit, als sie in ihrem Zimmer war, um sich für einen Spaziergang fertigzumachen, schien ein plötzlicher Lärm das ganze Haus in Verwirrung zu bringen; und nachdem sie einen Augenblick gelauscht hatte, hörte sie jemand in rasender Eile die Treppe heraufkommen und laut nach ihr rufen.",
                    "native": "She opened the door and met Maria in the landing place, who, breathless with agitation, cried out— \\\"Oh, my dear Eliza! pray make haste and come into the dining-room, for there is such a sight to be seen!"
                },
                {
                    "target": "Sie öffnete die Tür und traf auf dem Treppenabsatz auf Maria, die atemlos vor Aufregung ausrief: \\\"Oh, meine liebe Eliza, bitte beeile dich und komm ins Speisezimmer, da kannst du etwas sehen!",
                    "native": "I will not tell you what it is."
                },
                {
                    "target": "Ich sage dir nicht, was es ist.",
                    "native": "Make haste, and come down this moment.\\\" Elizabeth asked questions in vain; Maria would tell her nothing more, and down they ran into the dining-room, which fronted the lane, in quest of this wonder; It was two ladies stopping in a low phaeton at the garden gate. \\\"And is this all?\\\" cried Elizabeth. \\\"I expected at least that the pigs were got into the garden, and here is nothing but Lady Catherine and her daughter.\\\" \\\"La! my dear,\\\" said Maria, quite shocked at the mistake, \\\"it is not Lady Catherine."
                },
                {
                    "target": "Beeil dich und komm sofort herunter.\\\" Elizabeth fragte vergeblich, was es sei, Maria wollte ihr nichts weiter sagen; und sie rannten hinunter ins Speisezimmer, das auf den Fahrweg hinausging, auf der Suche nach dem Wunder – es waren zwei Damen in einem niedrigen Phaeton, die am Gartentor angehalten hatten. \\\"Ist das alles?\\\" rief Elizabeth. \\\"Ich hatte zumindest erwartet, daß die Schweine in den Garten gekommen sind, und da sehe ich nichts weiter als Lady Catherine und ihre Tochter!\\\" \\\"Oh, meine Liebe\\\", sagte Maria, ganz entgeistert über diesen Irrtum, \\\"es ist nicht Lady Catherine.",
                    "native": "The old lady is Mrs."
                }
            ]
        },
        {
            "pageNumber": 7,
            "sentences": [
                {
                    "target": "Die alte Dame ist Mrs.",
                    "native": "Jenkinson, who lives with them; the other is Miss de Bourgh."
                },
                {
                    "target": "Jenkinson, die bei ihr lebt.",
                    "native": "Only look at her."
                },
                {
                    "target": "Die andere ist Miss de Bourgh.",
                    "native": "She is quite a little creature."
                },
                {
                    "target": "Sieh sie dir nur an.",
                    "native": "Who would have thought that she could be so thin and small?\\\" \\\"She is abominably rude to keep Charlotte out of doors in all this wind."
                },
                {
                    "target": "Sie ist ein ziemlich kleines Geschöpf.",
                    "native": "Why does she not come in?\\\" \\\"Oh, Charlotte says she hardly ever does."
                },
                {
                    "target": "Wer hätte gedacht, daß sie so dünn und schmächtig ist!\\\" \\\"Es ist äußerst unhöflich von ihr, Charlotte bei diesem Wind draußen festzuhalten.",
                    "native": "It is the greatest of favours when Miss de Bourgh comes in.\\\" \\\"I like her appearance,\\\" said Elizabeth, struck with other ideas. \\\"She looks sickly and cross."
                },
                {
                    "target": "Warum kommt sie nicht herein?\\\" \\\"Ach, Charlotte sagt, daß sie das kaum jemals tut.",
                    "native": "Yes, she will do for him very well."
                },
                {
                    "target": "Es ist eine ganz besondere Gunst, wenn Miss de Bourgh hereinkommt.\\\" \\\"Mir gefällt ihr Aussehen\\\", sagte Elizabeth, der plötzlich ein anderer Gedanke gekommen war. \\\"Sie sieht kränklich und mürrisch aus. – Ja, sie ist gerade recht für ihn.",
                    "native": "She will make him a very proper wife.\\\" Mr."
                }
            ]
        },
        {
            "pageNumber": 8,
            "sentences": [
                {
                    "target": "Sie wird eine sehr tüchtige Frau für ihn werden.\\\" Mr.",
                    "native": "Collins and Charlotte were both standing at the gate in conversation with the ladies; and Sir William, to Elizabeth's high diversion, was stationed in the doorway, in earnest contemplation of the greatness before him, and constantly bowing whenever Miss de Bourgh looked that way."
                },
                {
                    "target": "Collins und Charlotte standen beide am Tor und unterhielten sich mit den Damen; Sir William hatte sich an der Eingangstür des Hauses postiert und stand dort zu Elizabeths großem Ergötzen in ernsthafter Betrachtung der Erhabenheit vor seinen Augen; und er verbeugte sich beständig, wann immer Miss de Bourgh in seine Richtung blickte.",
                    "native": "At length there was nothing more to be said; the ladies drove on, and the others returned into the house."
                },
                {
                    "target": "Schließlich gab es nichts mehr zu sagen; die Damen fuhren weiter, und die beiden anderen gingen ins Haus zurück.",
                    "native": "Mr."
                },
                {
                    "target": "Kaum hatte Mr.",
                    "native": "Collins no sooner saw the two girls than he began to congratulate them on their good fortune, which Charlotte explained by letting them know that the whole party was asked to dine at Rosings the next day."
                }
            ]
        }
    ]
}