{
    "id": "pap-de-en-050",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 50",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "Mr. Bennet hatte schon vor seinem jetzigen Lebensabschnitt häufig gewünscht, er hätte, statt sein gesamtes Einkommen zu verbrauchen, eine jährliche Summe für eine bessere Versorgung seiner Kinder und seiner Frau, falls diese ihn überleben sollte, beiseite gelegt.",
                    "native": "Mr. Bennet had very often wished before this period of his life that, instead of spending his whole income, he had laid by an annual sum for the better provision of his children, and of his wife, if she survived him."
                },
                {
                    "target": "Er wünschte dies jetzt mehr denn je.",
                    "native": "He now wished it more than ever."
                },
                {
                    "target": "Hätte er seine Pflicht in dieser Hinsicht getan, brauchte Lydia nicht in der Schuld ihres Onkels zu stehen für all das, was an Ehre und gutem Ruf nun für sie erkauft werden konnte.",
                    "native": "Had he done his duty in that respect, Lydia need not have been indebted to her uncle for whatever of honour or credit could now be purchased for her."
                },
                {
                    "target": "Die Befriedigung darüber, einen der nichtswürdigsten jungen Männer in Großbritannien dazu bewogen zu haben, ihr Gatte zu werden, wäre dann wohl an richtiger Stelle gewesen.",
                    "native": "The satisfaction of prevailing on one of the most worthless young men in Great Britain to be her husband might then have rested in its proper place."
                },
                {
                    "target": "Er war ernsthaft beunruhigt, daß eine Sache von so geringem Vorteil für irgend jemand allein mit der finanziellen Unterstützung seines Schwagers zustandegekommen war; und er war entschlossen, wenn möglich, die Höhe seiner Unterstützung herauszufinden und sich dieser Verpflichtung sobald er konnte zu entledigen.",
                    "native": "He was seriously concerned that a cause of so little advantage to anyone should be forwarded at the sole expense of his brother-in-law, and he was determined, if possible, to find out the extent of his assistance, and to discharge the obligation as soon as he could."
                },
                {
                    "target": "Zu Beginn von Mr. Bennets Ehe war Sparsamkeit als vollkommen unnütz angesehen worden, denn natürlich würden sie einen Sohn haben.",
                    "native": "When first Mr. Bennet had married, economy was held to be perfectly useless, for, of course, they were to have a son."
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "Dieser Sohn sollte dann, sobald er volljährig war, alles übernehmen und damit die festgelegte Erbfolge aufheben; die Witwe und die jüngeren Kinder wären auf diese Weise versorgt gewesen.",
                    "native": "The son was to join in cutting off the entail, as soon as he should be of age, and the widow and younger children would by that means be provided for."
                },
                {
                    "target": "Fünf Töchter kamen nacheinander auf die Welt, doch der Sohn ließ auf sich warten; und Mrs. Bennet war viele Jahre nach Lydias Geburt immer noch zuversichtlich gewesen.",
                    "native": "Five daughters successively entered the world, but yet the son was to come; and Mrs. Bennet, for many years after Lydia's birth, had been certain that he would."
                },
                {
                    "target": "Schließlich hatten sie alle Hoffnung darauf verloren, doch da war es zu spät gewesen zum Sparen.",
                    "native": "This event had at last been despaired of, but it was then too late to be saving."
                },
                {
                    "target": "Mrs. Bennet hatte keinen Sinn für Wirtschaftlichkeit, und allein der Hang ihres Gatten, finanziell unabhängig zu sein, hatte verhindert, daß sie ihr Einkommen überschritten.",
                    "native": "Mrs. Bennet had no turn for economy, and her husband's love of independence had alone prevented their exceeding their income."
                },
                {
                    "target": "Fünftausend Pfund waren aufgrund der Bestimmungen des Ehevertrages für Mrs. Bennet und ihre Kinder ausgesetzt worden.",
                    "native": "Five thousand pounds was settled by marriage articles on Mrs. Bennet and the children."
                }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "Doch zu welchen Anteilen sie unter den letzteren aufgeteilt werden sollten, war dem Belieben der Eltern überlassen.",
                    "native": "But in what proportions it should be divided amongst the latter depended on the will of the parents."
                },
                {
                    "target": "Dies war ein Punkt, der nun zumindest in Lydias Fall zu regeln war, denn Mr. Bennet konnte nicht zögern, auf den Vorschlag seines Schwagers einzugehen.",
                    "native": "This was one point, with regard to Lydia, at least, which was now to be settled, and Mr. Bennet could have no hesitation in acceding to the proposal before him."
                },
                {
                    "target": "Mit dankbarer Anerkennung für dessen Güte – wenngleich in äußerst knapper Form – erklärte er ihm dann schriftlich seine vollkommene Zustimmung zu all seinen Maßnahmen sowie seine Bereitschaft, die Verpflichtungen zu erfüllen, die für ihn ausgehandelt worden waren.",
                    "native": "In terms of grateful acknowledgment for the kindness of his brother, though expressed most concisely, he then delivered on paper his perfect approbation of all that was done, and his willingness to fulfil the engagements that had been made for him."
                },
                {
                    "target": "Er hatte niemals vorher angenommen, daß es, falls Wickham dazu bewogen werden könnte, seine Tochter zu heiraten, mit so wenig Schwierigkeiten für ihn selbst abgehen würde, wie es nun der Fall war.",
                    "native": "He had never before supposed that, could Wickham be prevailed on to marry his daughter, it would be done with so little inconvenience to himself as by the present arrangement."
                },
                {
                    "target": "Bei den einhundert Pfund, die ihnen zu zahlen waren, würde er kaum zehn Pfund verlieren, denn wenn man ihren Unterhalt, ihr Taschengeld und die ständigen Geldgeschenke, die ihr die Mutter zusteckte, berechnete, so waren die Ausgaben für Lydia vorher kaum geringer gewesen.",
                    "native": "He would scarcely be ten pounds a year the loser by the hundred that was to be paid them; for, what with her board and pocket allowance, and the continual presents in money which passed to her through her mother's hands, Lydia's expenses had been very little within that sum."
                },
                {
                    "target": "Daß dies mit so wenig Anstrengung von seiner Seite vonstatten ging, war eine weitere sehr willkommene Überraschung, denn sein Hauptwunsch war es im Augenblick, so wenig Scherereien wie möglich mit dieser Sache zu haben.",
                    "native": "That it would be done with such trifling exertion on his side, too, was another very welcome surprise; for his wish at present was to have as little trouble in the business as possible."
                },
                {
                    "target": "Als der erste Zornesausbruch, der seine Aktivitäten auf der Suche nach ihr ausgelöst hatte, vorüber war, kehrte er zu seiner ganzen natürlichen Trägheit zurück.",
                    "native": "When the first transports of rage which had produced his activity in seeking her were over, he naturally returned to all his former indolence."
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Sein Brief war bald abgesandt, denn obgleich er geschäftliche Dinge gern aufschob, war er dann sehr schnell bei ihrer Ausführung.",
                    "native": "His letter was soon dispatched; for, though dilatory in undertaking business, he was quick in its execution."
                },
                {
                    "target": "Er hatte um weitere Angaben darüber gebeten, was er seinem Schwager schuldete; aber er war zu böse auf Lydia, um ihr irgend etwas bestellen zu lassen.",
                    "native": "He begged to know further particulars of what he was indebted to his brother, but was too angry with Lydia to send any message to her."
                },
                {
                    "target": "Die guten Nachrichten verbreiteten sich rasch im ganzen Haus, und mit entsprechender Geschwindigkeit in der ganzen Nachbarschaft.",
                    "native": "The good news spread quickly through the house, and with proportionate speed through the neighbourhood."
                },
                {
                    "target": "In der letzteren wurden sie mit angemessener philosophischer Gelassenheit hingenommen.",
                    "native": "It was borne in the latter with decent philosophy."
                },
                {
                    "target": "Gewiß wäre es für den Gesprächsstoff vorteilhafter gewesen, wenn Miss Lydia Bennet der Stadt zur Last gefallen, oder, als die glücklichste Alternative, in einem fernen Bauernhaus vor der Welt verborgen worden wäre.",
                    "native": "To be sure, it would have been more for the advantage of conversation had Miss Lydia Bennet come upon the town; or, as the happiest alternative, been secluded from the world, in some distant farmhouse."
                },
                {
                    "target": "Aber auch über ihre Verheiratung gab es viel zu reden, und die gutmütigen Wünsche für ihr Wohlergehen, die vorher von all den boshaften alten Damen in Meryton gekommen waren, hatten durch diese veränderte Lage wenig von ihrem Elan verloren, denn bei einem solchen Gatten betrachtete man ihr Unglück als gewiß.",
                    "native": "But there was much to be talked of in marrying her; and the good-natured wishes for her well-doing which had proceeded before from all the spiteful old ladies in Meryton lost but a little of their spirit in this change of circumstances, because with such an husband her misery was considered certain."
                },
                {
                    "target": "Zwei Wochen lang war Mrs. Bennet nicht nach unten gekommen, doch an diesem glücklichen Tag nahm sie wieder ihren Platz am Kopfende des Tisches ein, und zwar in geradezu niederdrückender Hochstimmung.",
                    "native": "It was a fortnight since Mrs. Bennet had been downstairs; but on this happy day she again took her seat at the head of her table, and in spirits oppressively high."
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "Kein Gefühl der Scham dämpfte ihren Triumph.",
                    "native": "No sentiment of shame gave a damp to her triumph."
                },
                {
                    "target": "Die Verheiratung einer Tochter, die, seit Jane sechzehn war, das höchste Ziel ihrer Wünsche gewesen war, sollte nun Wirklichkeit werden, und ihre Gedanken und Worte kreisten nur um jene Begleitumstände vornehmer Hochzeiten – um feine Musselinstoffe, neue Kutschen und Diener.",
                    "native": "The marriage of a daughter, which had been the first object of her wishes since Jane was sixteen, was now on the point of accomplishment, and her thoughts and her words ran wholly on those attendants of elegant nuptials, fine muslins, new carriages, and servants."
                },
                {
                    "target": "Emsig durchforschte sie im Geiste die ganze Nachbarschaft nach einer angemessenen Wohnung für ihre Tochter und wies, ohne zu wissen oder zu bedenken, was sie für ein Einkommen haben würde, viele als zu klein und unbedeutend zurück. \"Haye-Park könnte das Richtige sein\", sagte sie, \"wenn die Gouldings es aufgeben würden, oder das große Haus in Stoke, wenn das Wohnzimmer größer wäre; aber Ashworth ist zu weit weg!",
                    "native": "She was busily searching through the neighbourhood for a proper situation for her daughter, and, without knowing or considering what their income might be, rejected many as deficient in size and importance. \"Haye Park might do,\" said she, \"if the Gouldings could quit it—or the great house at Stoke, if the drawing-room were larger; but Ashworth is too far off!"
                },
                {
                    "target": "Ich könnte es nicht ertragen, sie zehn Meilen von mir entfernt zu wissen; und in Purvis Lodge sind die Dachstuben gräßlich.\" Solange die Dienstboten noch im Zimmer waren, ließ ihr Gatte sie reden, ohne sie zu unterbrechen.",
                    "native": "I could not bear to have her ten miles from me; and as for Pulvis Lodge, the attics are dreadful.\" Her husband allowed her to talk on without interruption while the servants remained."
                },
                {
                    "target": "Doch als sie sich zurückgezogen hatten, sagte er zu ihr: \"Mrs.",
                    "native": "But when they had withdrawn, he said to her: \"Mrs."
                },
                {
                    "target": "Bennet, ehe du eins oder alle diese Häuser für deinen Schwiegersohn und deine Tochter mietest, laß uns eines klarstellen.",
                    "native": "Bennet, before you take any or all of these houses for your son and daughter, let us come to a right understanding."
                },
                {
                    "target": "In einem Haus in dieser Nachbarschaft werden sie jedenfalls niemals Aufnahme finden.",
                    "native": "Into one house in this neighbourhood they shall never have admittance."
                },
                {
                    "target": "Ich werde die Schamlosigkeit von keinem der beiden unterstützen, indem ich sie in Longbourn empfange.\" Dieser Erklärung folgte ein langer Disput; Mr. Bennet blieb jedoch fest; dies führte bald zu einem weiteren; Mrs. Bennet hörte mit Erstaunen und Entsetzen, daß ihr Gatte nicht eine Guinee für den Kauf von Kleidung für seine Tochter hergeben wollte.",
                    "native": "I will not encourage the impudence of either, by receiving them at Longbourn.\" A long dispute followed this declaration; but Mr. Bennet was firm. It soon led to another; and Mrs."
                }
            ]
        },
        {
            "pageNumber": 6,
            "sentences": [
                {
                    "target": "Er beteuerte, daß sie bei diesem Anlaß von ihm nicht das geringste Zeichen der Zuneigung erhalten würde.",
                    "native": "Bennet found, with amazement and horror, that her husband would not advance a guinea to buy clothes for his daughter."
                },
                {
                    "target": "Mrs.",
                    "native": "He protested that she should receive from him no mark of affection whatever on the occasion."
                },
                {
                    "target": "Bennet konnte das kaum begreifen. Daß er seinen Ärger bis zu einem solchen Grad unfaßbaren Grolles treiben konnte, seiner Tochter ein Vorrecht zu verweigern, ohne das ihre Heirat kaum gültig erscheinen konnte, übertraf alles, was sie für möglich gehalten hätte.",
                    "native": "Mrs. Bennet could hardly comprehend it."
                },
                {
                    "target": "Sie empfand mehr die Schande, die der Mangel an neuer Kleidung auf die Hochzeit ihrer Tochter werfen mußte, als irgendein Schamgefühl darüber, daß diese sich von Wickham hatte entführen lassen und schon vor der Hochzeit zwei Wochen lang mit ihm gelebt hatte.",
                    "native": "That his anger could be carried to such a point of inconceivable resentment as to refuse his daughter a privilege without which her marriage would scarcely seem valid, exceeded all she could believe possible."
                },
                {
                    "target": "Elizabeth bedauerte es nun gründlich, daß sie der Kummer des Augenblicks dazu verleitet hatte, Darcy ihre Sorge um Lydia wissen zu lassen, denn da ihre Heirat der Entführung so bald einen geziemenden Abschluß verschaffen würde, konnten sie nun darauf hoffen, den widrigen Beginn vor all denen zu verbergen, die nicht unmittelbar davon erfahren hatten.",
                    "native": "She was more alive to the disgrace which her want of new clothes must reflect on her daughter's nuptials, than to any sense of shame at her eloping and living with Wickham a fortnight before they took place."
                }
            ]
        },
        {
            "pageNumber": 7,
            "sentences": [
                {
                    "target": "Sie fürchtete nicht, daß es durch ihn weiter verbreitet würde. Es gab wenig Leute, auf deren Verschwiegenheit sie so vertrauen konnte; doch gleichzeitig gab es niemanden, vor dem ihr der Fehltritt ihrer Schwester so peinlich gewesen wäre – wenn auch nicht so sehr aus Furcht, es könne ihr persönlich ein Nachteil daraus erwachsen, denn zwischen ihnen schien es auf jeden Fall eine unüberbrückbare Kluft zu geben.",
                    "native": "Elizabeth was now most heartily sorry that she had, from the distress of the moment, been led to make Mr. Darcy acquainted with their fears for her sister; for since her marriage would so shortly give the proper termination to the elopement, they might hope to conceal its unfavourable beginning from all those who were not immediately on the spot."
                },
                {
                    "target": "Selbst wenn Lydias Ehe unter den ehrenhaftesten Bedingungen geschlossen worden wäre, war es nicht anzunehmen, daß Mr. Darcy sich mit einer Familie verbinden würde, bei der zu allen anderen Einwänden nun noch ein derart nahes Verwandtschaftsverhältnis mit dem Mann käme, den er so zu Recht verachtete.",
                    "native": "She had no fear of its spreading farther through his means. There were few people on whose secrecy she would have more confidently depended; but, at the same time, there was no one whose knowledge of a sister's frailty would have mortified her so much—not, however, from any fear of disadvantage from it individually to herself, for, at any rate, there seemed a gulf impassable between them."
                },
                {
                    "target": "Daß er vor einer solchen Verbindung zurückschreckte, konnte sie nicht verwundern. Man konnte vernünftigerweise nicht erwarten, daß sein Wunsch, ihre Freundschaft zu erlangen, wovon sie sich in Derbyshire überzeugt hatte, einen Schlag wie diesen überstehen würde.",
                    "native": "Had Lydia's marriage been concluded on the most honourable terms, it was not to be supposed that Mr. Darcy would connect himself with a family where, to every other objection, would now be added an alliance and relationship of the nearest kind with a man whom he so justly scorned."
                },
                {
                    "target": "Sie fühlte sich gedemütigt, bekümmert, sie empfand Reue, obgleich sie kaum wußte, worüber.",
                    "native": "From such a connection she could not wonder that he would shrink."
                },
                {
                    "target": "Sie wurde eifersüchtig besorgt um seine Wertschätzung, wo sie doch nicht mehr hoffen konnte, daß es ihr etwas nützen würde.",
                    "native": "The wish of procuring her regard, which she had assured herself of his feeling in Derbyshire, could not in rational expectation survive such a blow as this."
                }
            ]
        },
        {
            "pageNumber": 8,
            "sentences": [
                {
                    "target": "Sie wollte gern von ihm hören, wo es doch nicht die geringste Chance gab, etwas zu erfahren.",
                    "native": "She was humbled, she was grieved; she repented, though she hardly knew of what."
                },
                {
                    "target": "Sie war überzeugt, daß sie mit ihm hätte glücklich sein können, wo sie sich nun wahrscheinlich nicht einmal mehr begegnen würden.",
                    "native": "She became jealous of his esteem, when she could no longer hope to be benefited by it."
                },
                {
                    "target": "Was für ein Triumph wäre es für ihn, dachte sie oft, wenn er wüßte, daß sie den Antrag, den sie erst vor vier Monaten stolz zurückgewiesen hatte, nun freudig und dankbar angenommen hätte!",
                    "native": "She wanted to hear of him, when there seemed the least chance of gaining intelligence."
                },
                {
                    "target": "Sie zweifelte nicht, daß er einer der großmütigsten Menschen seines Geschlechts war.",
                    "native": "She was convinced that she could have been happy with him, when it was no longer likely they should meet."
                },
                {
                    "target": "Doch da er ein Mensch war, mußte er triumphieren.",
                    "native": "What a triumph for him, as she often thought, could he know that the proposals which she had proudly spurned only four months ago, would now have been most gladly and gratefully received!"
                },
                {
                    "target": "Sie begann nun zu begreifen, daß er genau der Mann war, der aufgrund seiner Neigungen und Anlagen am besten zu ihr passen würde.",
                    "native": "He was as generous, she doubted not, as the most generous of his sex; but while he was mortal, there must be a triumph."
                },
                {
                    "target": "Sein Verstand und seine Gemütsart hätten, obgleich so anders als ihre eigenen, all ihren Wünschen entsprochen.",
                    "native": "She began now to comprehend that he was exactly the man who, in disposition and talents, would most suit her."
                },
                {
                    "target": "Es wäre eine Vereinigung, die beiden zum Vorteil gereicht hätte; ihre Natürlichkeit und Lebhaftigkeit hätten sein Gemüt sanfter und seine Umgangsformen gefälliger machen können; und sein Urteilsvermögen, sein Wissen und seine Kenntnis der Welt hätten ihr gewiß noch größeren Gewinn gebracht.",
                    "native": "His understanding and temper, though unlike her own, would have answered all her wishes."
                }
            ]
        },
        {
            "pageNumber": 9,
            "sentences": [
                {
                    "target": "Doch keine so verheißungsvolle Ehe konnte nun die bewundernde Menge lehren, was eheliches Glück wirklich war.",
                    "native": "It was an union that must have been to the advantage of both; by her ease and liveliness, his mind might have been softened, his manners improved; and from his judgement, information, and knowledge of the world, she must have received benefit of greater importance."
                },
                {
                    "target": "Eine Vereinigung ganz anderer Art, die die erstere ausschloß, sollte bald in ihrer Familie vollzogen werden.",
                    "native": "But no such happy marriage could now teach the admiring multitude what connubial felicity really was."
                },
                {
                    "target": "Wie Wickham und Lydia in leidlicher Unabhängigkeit existieren sollten, konnte sie sich nicht vorstellen.",
                    "native": "An union of a different tendency, and precluding the possibility of the other, was soon to be formed in their family."
                },
                {
                    "target": "Doch wie wenig dauerhaftes Glück einem Paar beschieden sein mußte, das nur zusammengetan worden war, weil die Leidenschaft stärker war als die Tugend, konnte sie leicht vermuten.",
                    "native": "How Wickham and Lydia were to be supported in tolerable independence, she could not imagine."
                },
                {
                    "target": "Mr.",
                    "native": "But how little of permanent happiness could belong to a couple who were only brought together because their passions were stronger than their virtue, she could easily conjecture."
                },
                {
                    "target": "Gardiner schrieb bald wieder an seinen Schwager. Auf Mr.",
                    "native": "Mr. Gardiner soon wrote again to his brother."
                },
                {
                    "target": "Bennets Bestätigungen antwortete er kurz mit der Versicherung, daß er sich sehr bemühen würde, das Wohlergehen seiner gesamten Familie im Auge zu haben; und er schloß mit der dringenden Bitte, daß diese Sache ihm gegenüber niemals wieder erwähnt werden sollte. Der Hauptzweck seines Briefes war es, ihnen mitzuteilen, daß Mr. Wickham beschlossen hatte, die Bürgerwehr zu verlassen. \"Es war mein Wunsch, daß er dies auf jeden Fall tun sollte\", fügte er hinzu, \"sobald seine Heirat feststand.",
                    "native": "To Mr. Bennet's acknowledgments he briefly replied, with assurance of his eagerness to promote the welfare of any of his family; and concluded with entreaties that the subject might never be mentioned to him again. The principal purport of his letter was to inform them that Mr."
                }
            ]
        },
        {
            "pageNumber": 10,
            "sentences": [
                {
                    "target": "Und ich denke, Du wirst mit mir darin übereinstimmen, daß seine Entfernung aus dem Korps höchst wünschenswert ist, sowohl seinetwegen als auch wegen meiner Nichte.",
                    "native": "Wickham had resolved on quitting the militia. \"It was greatly my wish that he should do so,\" he added, \"as soon as his marriage was fixed on."
                },
                {
                    "target": "Mr.",
                    "native": "And I think you will agree with me, in considering the removal from that corps as highly advisable, both on his account and my niece's."
                },
                {
                    "target": "Wickham beabsichtigt, zu der regulären Truppe zu gehen; und unter seinen früheren Freunden gibt es noch immer einige, die in der Lage und bereit sind, ihn in der Armee zu unterstützen. Ihm ist eine Fähnrichsstelle in General ... s’ Regiment versprochen worden, das jetzt im Norden in Quartier liegt.",
                    "native": "It is Mr. Wickham's intention to go into the regulars; and among his former friends, there are still some who are able and willing to assist him in the army."
                },
                {
                    "target": "Es ist günstig, daß es von diesem Teil des Königreichs so weit entfernt ist.",
                    "native": "He has the promise of an ensigncy in General ——'s regiment, now quartered in the North."
                },
                {
                    "target": "Er läßt sich gut an, und ich hoffe, unter anderen Leuten, wo jeder seinen Ruf zu wahren hat, werden sie beide vernünftiger sein.",
                    "native": "It is an advantage to have it so far from this part of the kingdom."
                }
            ]
        },
        {
            "pageNumber": 11,
            "sentences": [
                {
                    "target": "Ich habe an Colonel Forster geschrieben, um ihm unsere gegenwärtigen Vereinbarungen mitzuteilen und ihn zu ersuchen, die verschiedenen Gläubiger Mr. Wickhams in und um Brighton zu befriedigen – mit der Versicherung einer raschen Bezahlung, zu der ich mich verpflichtet habe.",
                    "native": "He promises fairly; and I hope among different people, where they may each have a character to preserve, they will both be more prudent. I have written to Colonel Forster, to inform him of our present arrangements, and to request that he will satisfy the various creditors of Mr."
                },
                {
                    "target": "Würdest Du Dir die Mühe machen, den Gläubigern in Meryton, von denen ich eine Liste nach seinen Angaben beifüge, gleiches zu versichern?",
                    "native": "Wickham in and near Brighton, with assurances of speedy payment, for which I have pledged myself."
                },
                {
                    "target": "Er hat alle Schulden zugegeben; ich hoffe zumindest, daß er uns nicht getäuscht hat.",
                    "native": "And will you give yourself the trouble of carrying similar assurances to his creditors in Meryton, of whom I shall subjoin a list according to his information?"
                },
                {
                    "target": "Haggerston hat unsere Anweisungen bekommen, und in einer Woche wird alles abgeschlossen sein.",
                    "native": "He has given in all his debts; I hope at least he has not deceived us."
                },
                {
                    "target": "Sie werden dann zum Regiment stoßen, sofern sie nicht zuerst nach Longbourn eingeladen werden.",
                    "native": "Haggerston has our directions, and all will be completed in a week."
                },
                {
                    "target": "Wie mir Mrs. Gardiner sagte, möchte unsere Nichte Euch alle sehr gern sehen, bevor sie den Süden verläßt.",
                    "native": "They will then join his regiment, unless they are first invited to Longbourn; and I understand from Mrs. Gardiner, that my niece is very desirous of seeing you all before she leaves the South."
                }
            ]
        },
        {
            "pageNumber": 12,
            "sentences": [
                {
                    "target": "Es geht ihr gut, und sie bittet, Dir und ihrer Mutter gehorsamst ihre Grüße auszurichten.",
                    "native": "She is well, and begs to be dutifully remembered to you and your mother.—Yours, etc., \"E."
                },
                {
                    "target": "Dein etc., E. Gardiner\" Mr.",
                    "native": "GARDINER.\" Mr. Bennet and his daughters saw all the advantages of Wickham's removal from the — —shire as clearly as Mr."
                },
                {
                    "target": "Bennet und seine Töchter sahen all die Vorteile, die Wickhams Entlassung aus der ... shire Bürgerwehr mit sich brachte, ebenso deutlich wie Mr. Gardiner.",
                    "native": "Gardiner could do. But Mrs."
                },
                {
                    "target": "Doch Mrs. Bennet war darüber nicht so erfreut.",
                    "native": "Bennet was not so well pleased with it. Lydia's being settled in the North, just when she had expected most pleasure and pride in her company, for she had by no means given up her plan of their residing in Hertfordshire, was a severe disappointment; and, besides, it was such a pity that Lydia should be taken from a regiment where she was acquainted with everybody, and had so many favourites. \"She is so fond of Mrs."
                },
                {
                    "target": "Daß Lydia im Norden leben würde, gerade jetzt, wo sie damit gerechnet hatte, sich mit Stolz und Vergnügen ihrer Gesellschaft zu erfreuen, war eine schwere Enttäuschung, denn sie hatte keineswegs den Plan aufgegeben, in Hertfordshire eine Wohnung für sie zu finden; und außerdem war es ein solcher Jammer, daß Lydia von dem Regiment fort sollte, wo sie mit jedermann bekannt war und so viele besondere Freunde hatte. \"Sie hat Mrs. Forster so gern\", sagte sie, \"es ist sehr ärgerlich, daß sie so fortgeschickt wird!",
                    "native": "Forster,\" said she, \"it will be quite shocking to send her away! And there are several of the young men, too, that she likes very much."
                }
            ]
        },
        {
            "pageNumber": 13,
            "sentences": [
                {
                    "target": "Und dann sind dort auch mehrere junge Männer, die sie sehr mag.",
                    "native": "The officers may not be so pleasant in General ——'s regiment.\" His daughter's request, for such it might be considered, of being admitted into her family again before she set off for the North, received at first an absolute negative."
                },
                {
                    "target": "Die Offiziere in General ... s’ Regiment sind womöglich nicht so liebenswürdig.\" Die Bitte ihrer Tochter, wieder in die Familie aufgenommen zu werden, bevor sie nach dem Norden aufbrach – denn als solche mochte Lydias Wunsch angesehen werden –, wurde zuerst mit einem absoluten Nein beantwortet.",
                    "native": "But Jane and Elizabeth, who agreed in wishing, for the sake of their sister's feelings and consequence, that she should be noticed on her marriage by her parents, urged him so earnestly yet so rationally and so mildly, to receive her and her husband at Longbourn, as soon as they were married, that he was prevailed on to think as they thought, and act as they wished."
                },
                {
                    "target": "Doch Jane und Elizabeth, die um der Gefühle und des Ansehens ihrer Schwester willen ebenfalls wünschten, daß die Eltern ihr zur Hochzeit ihre Aufmerksamkeit zuwenden sollten, baten den Vater so dringend und doch so vernünftig und sanft, sie und ihren Gatten in Longbourn zu empfangen, sobald sie verheiratet waren, daß er dazu bewogen wurde, ebenso wie sie zu denken und so zu handeln, wie sie es wünschten.",
                    "native": "And their mother had the satisfaction of knowing that she would be able to show her married daughter in the neighbourhood before she was banished to the North."
                },
                {
                    "target": "Und ihre Mutter hatte die Befriedigung, daß sie nun ihre verheiratete Tochter in der Nachbarschaft zeigen konnte, ehe sie in den Norden verbannt wurde. Als Mr.",
                    "native": "When Mr. Bennet wrote again to his brother, therefore, he sent his permission for them to come; and it was settled, that as soon as the ceremony was over, they should proceed to Longbourn."
                },
                {
                    "target": "Bennet wieder an seinen Schwager schrieb, ließ er ihnen bestellen, daß sie kommen dürften; und so wurde vereinbart, daß sie, sobald die Trauung vorüber war, nach Longbourn weiterfahren sollten.",
                    "native": "Elizabeth was surprised, however, that Wickham should consent to such a scheme, and had she consulted only her own inclination, any meeting with him would have been the last object of her wishes."
                }
            ]
        }
    ]
}