{
    "id": "pap-de-en-037",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 37",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "Die beiden Herren verließen Rosings am nächsten Morgen; und Mr.",
                    "native": "The two gentlemen left Rosings the next morning, and Mr."
                },
                {
                    "target": "Collins, der in der Nähe des Pförtnerhauses gewartet hatte, um ihnen seine Abschiedsverbeugung zu machen, konnte nun die erfreuliche Nachricht nach Hause bringen, daß sie offensichtlich bei guter Gesundheit und in so erträglicher Stimmung waren, wie man es nach der betrüblichen Abschiedsszene erwarten konnte, die sie auf Rosings gerade durchgemacht hatten.",
                    "native": "Collins having been in waiting near the lodges, to make them his parting obeisance, was able to bring home the pleasing intelligence, of their appearing in very good health, and in as tolerable spirits as could be expected, after the melancholy scene so lately gone through at Rosings."
                },
                {
                    "target": "Dann eilte er nach Rosings, um Lady Catherine und ihre Tochter zu trösten; und bei seiner Rückkehr brachte er mit großer Genugtuung eine Botschaft von Ihrer Ladyschaft mit, die besagte, sie fühle sich so niedergeschlagen, daß sie sich sehr wünsche, sie alle zum Dinner bei sich zu haben.",
                    "native": "To Rosings he then hastened, to console Lady Catherine and her daughter; and on his return brought back, with great satisfaction, a message from her ladyship, importing that she felt herself so dull as to make her very desirous of having them all to dine with her."
                },
                {
                    "target": "Elizabeth konnte Lady Catherine nicht sehen, ohne sich ins Gedächtnis zurückzurufen, daß sie, hätte sie es gewollt, ihr zu dieser Zeit vielleicht als zukünftige Nichte vorgestellt worden wäre; auch konnte sie nicht ohne ein Lächeln daran denken, wie entrüstet Ihre Ladyschaft gewesen wäre.",
                    "native": "Elizabeth could not see Lady Catherine without recollecting that, had she chosen it, she might by this time have been presented to her as her future niece; nor could she think, without a smile, of what her ladyship's indignation would have been. \\\"What would she have said? how would she have behaved?\\\" were questions with which she amused herself."
                },
                {
                    "target": "Was hätte sie wohl gesagt – wie hätte sie sich verhalten –, das waren Fragen, mit denen sie sich unterhielt.",
                    "native": "Their first subject was the diminution of the Rosings party. \\\"I assure you, I feel it exceedingly,\\\" said Lady Catherine; \\\"I believe no one feels the loss of friends so much as I do."
                },
                {
                    "target": "Gleich das erste Thema war die Verkleinerung der Gesellschaft auf Rosings. \\\"Ich versichere Ihnen, es geht mir außerordentlich nahe\\\", sagte Lady Catherine, \\\"ich glaube, niemand fühlt den Verlust von Freunden so sehr wie ich.",
                    "native": "But I am particularly attached to these young men, and know them to be so much attached to me!"
                },
                {
                    "target": "Aber ich bin diesen jungen Männern auch ganz besonders zugetan, und ich weiß, daß sie auch mir so sehr zugetan sind!",
                    "native": "They were excessively sorry to go!"
                },
                {
                    "target": "Es tat ihnen ungemein leid, daß sie fortgehen mußten!",
                    "native": "But so they always are."
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "Aber so sind sie immer.",
                    "native": "The dear Colonel rallied his spirits tolerably till just at last; but Darcy seemed to feel it most acutely, more, I think, than last year."
                },
                {
                    "target": "Der liebe Colonel konnte bis zuletzt ganz leidlich bei Stimmung bleiben; aber Darcy schien es äußerst heftig zu bedauern, ich glaube, mehr als im letzten Jahr.",
                    "native": "His attachment to Rosings certainly increases.\\\" Mr."
                },
                {
                    "target": "Seine Anhänglichkeit an Rosings wird gewiß immer größer.\\\" Hier hatte Mr.",
                    "native": "Collins had a compliment, and an allusion to throw in here, which were kindly smiled on by the mother and daughter."
                },
                {
                    "target": "Collins ein Kompliment und eine Anspielung einzuwerfen, die von Mutter und Tochter mit einem freundlichen Lächeln belohnt wurden.",
                    "native": "Lady Catherine observed, after dinner, that Miss Bennet seemed out of spirits, and immediately accounting for it by herself, by supposing that she did not like to go home again so soon, she added: \\\"But if that is the case, you must write to your mother and beg that you may stay a little longer."
                },
                {
                    "target": "Lady Catherine bemerkte nach dem Dinner, daß Miss Bennet nicht in Stimmung schien, und da sie es sich sogleich selbst erklärte mit der Vermutung, daß Elizabeth nicht gern so bald nach Hause wollte, fügte sie hinzu: \\\"Aber wenn das so ist, dann müssen Sie an Ihre Mutter schreiben und sie bitten, ein bißchen länger bleiben zu dürfen.",
                    "native": "Mrs."
                },
                {
                    "target": "Ich bin sicher, Mrs.",
                    "native": "Collins will be very glad of your company, I am sure.\\\" \\\"I am much obliged to your ladyship for your kind invitation,\\\" replied Elizabeth, \\\"but it is not in my power to accept it."
                },
                {
                    "target": "Collins wird sehr froh sein über Ihre Gesellschaft.\\\" \\\"Ich bin Ihrer Ladyschaft sehr verbunden für die freundliche Einladung\\\", erwiderte Elizabeth, \\\"aber es liegt nicht in meiner Macht, sie anzunehmen.",
                    "native": "I must be in town next Saturday.\\\" \\\"Why, at that rate, you will have been here only six weeks."
                },
                {
                    "target": "Ich muß am nächsten Samstag in der Stadt sein.\\\" \\\"Aber wenn das so ist, sind Sie ja nur sechs Wochen hiergewesen.",
                    "native": "I expected you to stay two months."
                }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "Ich habe erwartet, daß Sie zwei Monate bleiben würden.",
                    "native": "I told Mrs."
                },
                {
                    "target": "Das habe ich auch zu Mrs.",
                    "native": "Collins so before you came."
                },
                {
                    "target": "Collins gesagt, bevor Sie kamen.",
                    "native": "There can be no occasion for your going so soon."
                },
                {
                    "target": "Es kann keinen Grund dafür geben, daß Sie schon so bald abreisen wollen.",
                    "native": "Mrs."
                },
                {
                    "target": "Mrs.",
                    "native": "Bennet could certainly spare you for another fortnight.\\\" \\\"But my father cannot."
                },
                {
                    "target": "Bennet kann Sie sicher noch zwei Wochen entbehren.\\\" \\\"Aber mein Vater kann es nicht.",
                    "native": "He wrote last week to hurry my return.\\\" \\\"Oh! your father of course may spare you, if your mother can."
                },
                {
                    "target": "Er schrieb mir letzte Woche, ich solle meine Rückkehr beschleunigen.\\\" \\\"So!",
                    "native": "Daughters are never of so much consequence to a father."
                },
                {
                    "target": "Wenn Ihre Mutter Sie entbehren kann, dann kann es Ihr Vater auch.",
                    "native": "And if you will stay another month complete, it will be in my power to take one of you as far as London, for I am going there early in June, for a week; and as Dawson does not object to the barouche-box, there will be very good room for one of you—and indeed, if the weather should happen to be cool, I should not object to taking you both, as you are neither of you large.\\\" \\\"You are all kindness, madam; but I believe we must abide by our original plan.\\\" Lady Catherine seemed resigned. \\\"Mrs."
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Töchter sind niemals so wichtig für einen Vater.",
                    "native": "Collins, you must send a servant with them."
                },
                {
                    "target": "Und wenn Sie noch einen ganzen Monat bleiben würden, läge es in meiner Macht, einen von Ihnen nach London mitzunehmen; ich fahre Anfang Juni für eine Woche dorthin; und da Dawson nichts gegen den Landauer hat, wäre sehr wohl Platz für einen von Ihnen – und in der Tat, wenn kühles Wetter sein sollte, hätte ich nichts dagegen, Sie beide mitzunehmen, Sie sind ja alle beide nicht dick.\\\" \\\"Sie sind zu gütig, Madam, aber ich glaube, wir müssen bei unserem ursprünglichen Plan bleiben.\\\" Lady Catherine schien es hinzunehmen. \\\"Mrs.",
                    "native": "You know I always speak my mind, and I cannot bear the idea of two young women travelling post by themselves."
                },
                {
                    "target": "Collins, Sie müssen ihnen einen Diener mitschicken.",
                    "native": "It is highly improper."
                },
                {
                    "target": "Sie wissen, ich sage immer meine Meinung – ich kann den Gedanken nicht ertragen, daß zwei junge Frauen allein mit der Postkutsche reisen.",
                    "native": "You must contrive to send somebody."
                },
                {
                    "target": "Es ist höchst unschicklich.",
                    "native": "I have the greatest dislike in the world to that sort of thing."
                },
                {
                    "target": "Sie müssen es ermöglichen, daß jemand mitfährt.",
                    "native": "Young women should always be properly guarded and attended, according to their situation in life."
                },
                {
                    "target": "Ich habe die allergrößte Abneigung gegen solche Sachen.",
                    "native": "When my niece Georgiana went to Ramsgate last summer, I made a point of her having two men-servants go with her."
                },
                {
                    "target": "Junge Frauen sollten entsprechend ihrer Stellung im Leben stets gehörig beschützt und begleitet werden.",
                    "native": "Miss Darcy, the daughter of Mr."
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "Als meine Nichte Georgiana letzten Sommer nach Ramsgate ging, habe ich darauf bestanden, daß man ihr zwei Diener mitgab.",
                    "native": "Darcy, of Pemberley, and Lady Anne, could not have appeared with propriety in a different manner."
                },
                {
                    "target": "Anders hätte sich Miss Darcy, die Tochter von Mr.",
                    "native": "I am excessively attentive to all those things."
                },
                {
                    "target": "Darcy von Pemberley und Lady Anne, nicht auf schickliche Weise zeigen können.",
                    "native": "You must send John with the young ladies, Mrs."
                },
                {
                    "target": "Ich achte ganz ungemein auf all diese Dinge.",
                    "native": "Collins."
                },
                {
                    "target": "Sie müssen den jungen Damen John mitschicken, Mrs.",
                    "native": "I am glad it occurred to me to mention it; for it would really be discreditable to you to let them go alone.\\\" \\\"My uncle is to send a servant for us.\\\" \\\"Oh!"
                },
                {
                    "target": "Collins.",
                    "native": "Your uncle!"
                },
                {
                    "target": "Ich bin froh, daß mir das noch einfiel; es würde Ihnen wirklich keine Ehre machen, wenn Sie die beiden allein fahren ließen.\\\" \\\"Mein Onkel schickt uns einen Diener.\\\" \\\"Ach, Ihr Onkel! – Er hält sich also einen Diener?– Ich bin sehr froh, daß Sie jemand haben, der an solche Dinge denkt.",
                    "native": "He keeps a man-servant, does he?"
                },
                {
                    "target": "Wo werden Sie die Pferde wechseln? – Ah, in Bromley natürlich.",
                    "native": "I am very glad you have somebody who thinks of these things."
                }
            ]
        },
        {
            "pageNumber": 6,
            "sentences": [
                {
                    "target": "Wenn Sie im Bell meinen Namen nennen, wird man sich um Sie kümmern.\\\" Lady Catherine hatte noch viele weitere Fragen zu ihrer Reise zu stellen, und da sie nicht alle selbst beantwortete, war es nötig aufzupassen; und Elizabeth fand, daß es ein Glück für sie war, sonst hätte sie, so beschäftigt wie sie mit ihren Gedanken war, womöglich vergessen, wo sie sich befand.",
                    "native": "Where shall you change horses?"
                },
                {
                    "target": "Das Nachdenken mußte einsamen Stunden vorbehalten bleiben; wann immer sie allein war, gab sie sich dem mit der größten Erleichterung hin; und es verging kein Tag ohne einen einsamen Spaziergang, bei dem sie sich der ganzen Lust unangenehmer Erinnerungen überlassen konnte.",
                    "native": "Oh!"
                },
                {
                    "target": "Sie war auf dem besten Wege, Mr.",
                    "native": "Bromley, of course."
                },
                {
                    "target": "Darcys Brief auswendig zu kennen.",
                    "native": "If you mention my name at the Bell, you will be attended to.\\\" Lady Catherine had many other questions to ask respecting their journey, and as she did not answer them all herself, attention was necessary, which Elizabeth believed to be lucky for her; or, with a mind so occupied, she might have forgotten where she was."
                },
                {
                    "target": "Sie prüfte jeden Satz; und ihre Gefühle ihm gegenüber waren zuweilen sehr unterschiedlich.",
                    "native": "Reflection must be reserved for solitary hours; whenever she was alone, she gave way to it as the greatest relief; and not a day went by without a solitary walk, in which she might indulge in all the delight of unpleasant recollections."
                },
                {
                    "target": "Wenn sie daran dachte, in welcher Weise er um ihre Hand angehalten hatte, war sie noch immer voller Empörung; doch wenn sie bedachte, wie ungerechtfertigt sie ihn verurteilt und ihm Vorwürfe gemacht hatte, richtete sich ihr Ärger gegen sich selbst; und für seine enttäuschten Gefühle empfand sie Mitleid.",
                    "native": "Mr."
                },
                {
                    "target": "Seine Liebe löste Dankbarkeit aus, sein allgemeiner Charakter Respekt; doch sie konnte ihn für sein Verhalten nicht loben, auch konnte sie keinen Augenblick ihre Ablehnung bedauern oder die geringste Neigung empfinden, ihn jemals wiederzusehen.",
                    "native": "Darcy's letter she was in a fair way of soon knowing by heart."
                },
                {
                    "target": "In ihrem früheren Betragen ihm gegenüber fand sie eine ständige Quelle der Beunruhigung und des Bedauerns und in den unglückseligen Fehlern ihrer Familie Grund zu noch bedrückenderem Kummer.",
                    "native": "She studied every sentence; and her feelings towards its writer were at times widely different."
                }
            ]
        },
        {
            "pageNumber": 7,
            "sentences": [
                {
                    "target": "Es war unmöglich, daran etwas zu ändern.",
                    "native": "When she remembered the style of his address, she was still full of indignation; but when she considered how unjustly she had condemned and upbraided him, her anger was turned against herself; and his disappointed feelings became the object of compassion."
                },
                {
                    "target": "Ihr Vater, der sich damit zufriedengab, über sie alle zu lachen, würde sich niemals bemühen, die wilde Unbesonnenheit seiner jüngsten Töchter in Schach zu halten; und ihre Mutter, selbst mit einem Benehmen, das alles andere als korrekt war, war sich des Übels überhaupt nicht bewußt.",
                    "native": "His attachment excited gratitude, his general character respect; but she could not approve him; nor could she for a moment repent her refusal, or feel the slightest inclination ever to see him again."
                },
                {
                    "target": "Elizabeth hatte häufig zusammen mit Jane versucht, den Ungehörigkeiten von Catherine und Lydia Einhalt zu gebieten; aber da sie durch die Nachsicht ihrer Mutter Rückendeckung hatten, welche Chance gab es da, sie zu bessern?",
                    "native": "In her own past behaviour, there was a constant source of vexation and regret; and in the unhappy defects of her family, a subject of yet heavier chagrin."
                },
                {
                    "target": "Catherine, kleinmütig, reizbar und vollkommen unter Lydias Einfluß, fühlte sich stets beleidigt durch ihren Rat; und Lydia, eigenwillig und leichtsinnig, wie sie war, hörte ihnen kaum zu.",
                    "native": "They were hopeless of remedy."
                },
                {
                    "target": "Sie waren ungebildet, müßig und eitel.",
                    "native": "Her father, contented with laughing at them, would never exert himself to restrain the wild giddiness of his youngest daughters; and her mother, with manners so far from right herself, was entirely insensible of the evil."
                },
                {
                    "target": "Solange ein Offizier in Meryton war, flirteten sie mit ihm, und da Meryton von Longbourn zu Fuß zu erreichen war, würden sie immer wieder dorthin gehen.",
                    "native": "Elizabeth had frequently united with Jane in an endeavour to check the imprudence of Catherine and Lydia; but while they were supported by their mother's indulgence, what chance could there be of improvement?"
                },
                {
                    "target": "Des weiteren machte sie sich vor allem Janes wegen Gedanken, und Mr.",
                    "native": "Catherine, weak-spirited, irritable, and completely under Lydia's guidance, had been always affronted by their advice; and Lydia, self-willed and careless, would scarcely give them a hearing."
                },
                {
                    "target": "Darcys Erklärung, die ihr ihre gute Meinung von Bingley gänzlich wiedergegeben hatte, ließ sie um so stärker empfinden, was Jane verloren hatte.",
                    "native": "They were ignorant, idle, and vain."
                }
            ]
        },
        {
            "pageNumber": 8,
            "sentences": [
                {
                    "target": "Es hatte sich erwiesen, daß seine Liebe aufrichtig und sein Verhalten von aller Schuld frei war, es sei denn, man wollte ihm eine solche wegen der Absolutheit seines Vertrauens in seinen Freund zuschreiben.",
                    "native": "While there was an officer in Meryton, they would flirt with him; and while Meryton was within a walk of Longbourn, they would be going there forever."
                },
                {
                    "target": "Wie bedrückend war da der Gedanke, daß Jane einer Lage, die in jeder Hinsicht so wünschenswert, so voller Vorteile, so vielversprechend für ihr Glück gewesen wäre, durch die Torheit und das unziemliche Verhalten ihrer eigenen Familie beraubt wurde!",
                    "native": "Anxiety on Jane's behalf was another prevailing concern; and Mr."
                },
                {
                    "target": "Wenn hierzu noch der Gedanke an die Enthüllung von Wickhams Charakter kam, kann man sich leicht vorstellen, daß es ihrem frohen Gemüt, das selten vorher bedrückt gewesen war, beinahe unmöglich wurde, einigermaßen heiter zu erscheinen.",
                    "native": "Darcy's explanation, by restoring Bingley to all her former good opinion, heightened the sense of what Jane had lost."
                },
                {
                    "target": "Während der letzten Woche ihres Aufenthaltes wurden sie ebenso häufig nach Rosings eingeladen wie in der ersten.",
                    "native": "His affection was proved to have been sincere, and his conduct cleared of all blame, unless any could attach to the implicitness of his confidence in his friend."
                },
                {
                    "target": "Auch der letzte Abend wurde dort verbracht, und Ihre Ladyschaft erkundigte sich aufs genaueste nach den Einzelheiten ihrer Reise, gab ihnen Anweisungen, wie man am besten packte, und bestand so dringend auf der Notwendigkeit, die Kleider in der einzig richtigen Weise in den Koffer zu legen, daß Maria sich genötigt fühlte, nach ihrer Rückkehr die ganze Arbeit des Morgens zunichte zu machen und ihren Koffer neu zu packen.",
                    "native": "How grievous then was the thought that, of a situation so desirable in every respect, so replete with advantage, so promising for happiness, Jane had been deprived, by the folly and indecorum of her own family!"
                },
                {
                    "target": "Als sie sich verabschiedeten, wünschte ihnen Lady Catherine sehr huldvoll eine gute Reise und lud sie ein, im nächsten Jahr wieder nach Hunsford zu kommen; und Miss de Bourgh unterzog sich sogar der Mühe, zu knicksen und beiden die Hand zu reichen.",
                    "native": "When to these recollections was added the development of Wickham's character, it may be easily believed that the happy spirits which had seldom been depressed before, were now so much affected as to make it almost impossible for her to appear tolerably cheerful."
                },
                {
                    "target": "",
                    "native": "Their engagements at Rosings were as frequent during the last week of her stay as they had been at first."
                },
                {
                    "target": "",
                    "native": "The very last evening was spent there; and her ladyship again inquired minutely into the particulars of their journey, gave them directions as to the best method of packing, and was so urgent on the necessity of placing gowns in the only right way, that Maria thought herself obliged, on her return, to undo all the work of the morning, and pack her trunk afresh."
                }
            ]
        },
        {
            "pageNumber": 9,
            "sentences": [
                {
                    "target": "",
                    "native": "When they parted, Lady Catherine, with great condescension, wished them a good journey, and invited them to come to Hunsford again next year; and Miss de Bourgh exerted herself so far as to curtsey and hold out her hand to both."
                }
            ]
        }
    ]
}