{
    "id": "pap-de-en-051",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 51",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "Der Hochzeitstag ihrer Schwester war herangekommen, und Jane und Elizabeth machten sich vermutlich mehr Gedanken ihretwegen, als sie es selbst tat.",
                    "native": "Their sister's wedding day arrived; and Jane and Elizabeth felt for her probably more than she felt for herself."
                },
                {
                    "target": "Die Kutsche wurde dem Paar nach ... entgegengeschickt und sollte mit ihnen zur Dinnerzeit zurückkehren.",
                    "native": "The carriage was sent to meet them at ——, and they were to return in it by dinner-time."
                },
                {
                    "target": "Die älteren Misses Bennet fürchteten ihre Ankunft; und besonders Jane – die Lydia die gleichen Gefühle zuschrieb, die sie selbst begleitet hätten, wenn sie die Missetäterin gewesen wäre – fühlte sich ganz unglücklich bei dem Gedanken, was ihre Schwester durchmachen mußte.",
                    "native": "Their arrival was dreaded by the elder Miss Bennets, and Jane more especially, who gave Lydia the feelings which would have attended herself, had she been the culprit, and was wretched in the thought of what her sister must endure."
                },
                {
                    "target": "Schließlich kamen sie.",
                    "native": "They came."
                },
                {
                    "target": "Die Familie war im Frühstückszimmer versammelt, um sie zu empfangen.",
                    "native": "The family were assembled in the breakfast room to receive them."
                },
                {
                    "target": "Mrs.",
                    "native": "Smiles decked the face of Mrs."
                },
                {
                    "target": "Bennet strahlte, als die Kutsche an der Tür vorfuhr; ihr Gatte machte ein undurchdringlich ernstes Gesicht, die Töchter erschienen beunruhigt und beklommen.",
                    "native": "Bennet as the carriage drove up to the door; her husband looked impenetrably grave; her daughters, alarmed, anxious, uneasy."
                },
                {
                    "target": "Man hörte Lydias Stimme in der Halle, die Tür wurde aufgerissen, und sie kam ins Zimmer gestürmt.",
                    "native": "Lydia's voice was heard in the vestibule; the door was thrown open, and she ran into the room."
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "Ihre Mutter ging auf sie zu, umarmte sie und begrüßte sie voller Begeisterung, gab Wickham, der seiner Gattin folgte, mit einem wohlwollenden Lächeln die Hand und wünschte ihnen beiden mit einer Munterkeit Glück, die keinen Zweifel an der Erfüllbarkeit dieses Wunsches ließ.",
                    "native": "Her mother stepped forwards, embraced her, and welcomed her with rapture; gave her hand, with an affectionate smile, to Wickham, who followed his lady; and wished them both joy with an alacrity which shewed no doubt of their happiness."
                },
                {
                    "target": "Ihr Empfang durch Mr.",
                    "native": "Their reception from Mr."
                },
                {
                    "target": "Bennet, dem sie sich nun zuwandten, war nicht ganz so herzlich.",
                    "native": "Bennet, to whom they then turned, was not quite so cordial."
                },
                {
                    "target": "Sein Gesicht wurde eher strenger, und er tat kaum den Mund auf.",
                    "native": "His countenance rather gained in austerity; and he scarcely opened his lips."
                },
                {
                    "target": "Die unbeschwerte Selbstsicherheit des jungen Paares genügte vollkommen, ihn aufzubringen.",
                    "native": "The easy assurance of the young couple, indeed, was enough to provoke him."
                },
                {
                    "target": "Elizabeth war empört, und selbst Miss Bennet war schockiert.",
                    "native": "Elizabeth was disgusted, and even Miss Bennet was shocked."
                },
                {
                    "target": "Lydia war noch immer ganz sie selbst: ungezähmt, unverfroren, wild, lärmend und furchtlos.",
                    "native": "Lydia was Lydia still; untamed, unabashed, wild, noisy, and fearless."
                },
                {
                    "target": "Sie wandte sich von einer Schwester an die andere und forderte ihre Glückwünsche ein; und als sich schließlich alle gesetzt hatten, sah sie sich gespannt im Zimmer um, bemerkte eine kleine Veränderung darin und erklärte lachend, daß es ziemlich lange her sei, seit sie hier war.",
                    "native": "She turned from sister to sister, demanding their congratulations; and when at length they all sat down, looked eagerly round the room, took notice of some little alteration in it, and observed, with a laugh, that it was a great while since she had been there."
                }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "Wickham war keineswegs bedrückter als sie, doch sein Betragen war stets so einnehmend, daß er, wären sein Charakter und seine Heirat so gewesen, wie es sich gehörte, sie alle mit seinem Lächeln und seinen ungezwungenen Manieren entzückt hätte, als er sich nun als Angehöriger der Familie vorstellte.",
                    "native": "Wickham was not at all more distressed than herself, but his manners were always so pleasing, that had his character and his marriage been exactly what they ought, his smiles and his easy address, while he claimed their relationship, would have delighted them all."
                },
                {
                    "target": "Elizabeth hatte vorher nicht geglaubt, daß er zu einer solchen Selbstsicherheit imstande sein würde; und während sie Platz nahm, beschloß sie im Innern, in Zukunft bei einem unverschämten Menschen an keine Grenzen für dessen Unverschämtheiten mehr zu glauben.",
                    "native": "Elizabeth had not before believed him quite equal to such assurance; but she sat down, resolving within herself to draw no limits in future to the impudence of an impudent man."
                },
                {
                    "target": "Sie errötete, und Jane errötete, doch die Wangen der beiden, die ihre Verwirrung verursacht hatten, änderten ihre Farbe nicht.",
                    "native": "She blushed, and Jane blushed; but the cheeks of the two who caused their confusion suffered no variation of colour."
                },
                {
                    "target": "Es fehlte nicht an Unterhaltung.",
                    "native": "There was no want of discourse."
                },
                {
                    "target": "Weder die Braut noch ihre Mutter konnten schnell genug reden; und Wickham, der zufällig in Elizabeths Nähe saß, begann, sich mit gutgelaunter Unbefangenheit nach seinen Bekannten in der Nachbarschaft zu erkundigen, die in gleicher Weise zu beantworten sie sich keineswegs imstande fühlte.",
                    "native": "The bride and her mother could neither of them talk fast enough; and Wickham, who happened to sit near Elizabeth, began inquiring after his acquaintance in that neighbourhood, with a good humoured ease which she felt very unable to equal in her replies."
                },
                {
                    "target": "Die beiden schienen nur die glücklichsten Erinnerungen in der Welt zu haben.",
                    "native": "They seemed each of them to have the happiest memories in the world."
                },
                {
                    "target": "Es gab nichts in der Vergangenheit, an das sie mit Unruhe zurückdachten; und Lydia kam von sich aus auf Dinge zu sprechen, die ihre Schwestern um nichts in der Welt berührt hätten. \\\"Stellt euch vor, es ist schon drei Monate her\\\", rief sie, \\\"seit ich wegging; es kommt mir wahrhaftig vor, als wären es nur zwei Wochen; und doch ist in der Zeit so viel geschehen.",
                    "native": "Nothing of the past was recollected with pain; and Lydia led voluntarily to subjects which her sisters would not have alluded to for the world. \\\"Only think of its being three months,\\\" she cried, \\\"since I went away; it seems but a fortnight I declare; and yet there have been things enough happened in the time."
                },
                {
                    "target": "Du lieber Himmel – als ich von hier fortging, hatte ich ganz bestimmt keine Ahnung, daß ich als verheiratete Frau zurückkommen würde; aber ich dachte, es müßte ein großartiger Spaß sein, wenn es so wäre.\\\" Ihr Vater hob die Augen, Jane litt.",
                    "native": "Good gracious! when I went away, I am sure I had no more idea of being married till I came back again! though I thought it would be very good fun if I was.\\\" Her father lifted up his eyes."
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Elizabeth sah Lydia bedeutungsvoll an, doch sie, die niemals etwas hörte oder sah, für das sie unempfänglich zu sein beliebte, fuhr munter fort: \\\"Oh, Mama, wissen die Leute hier herum, daß ich heute geheiratet habe?",
                    "native": "Jane was distressed."
                },
                {
                    "target": "Ich fürchtete, sie wissen es vielleicht nicht.",
                    "native": "Elizabeth looked expressively at Lydia; but she, who never heard nor saw anything of which she chose to be insensible, gaily continued, \\\"Oh! mamma, do the people hereabouts know I am married to-day?"
                },
                {
                    "target": "Wir haben nämlich William Goulding in seiner Halbkutsche überholt, und ich wollte unbedingt, daß er es weiß; da hab ich das Fenster an seiner Seite runtergelassen, meinen Handschuh ausgezogen und meine Hand nur so auf den Fensterrahmen gelegt, damit er den Ring sehen konnte, und dann habe ich wie toll gegrüßt und gelächelt.\\\" Elizabeth konnte es nicht länger ertragen.",
                    "native": "I was afraid they might not; and we overtook William Goulding in his curricle, so I was determined he should know it, and so I let down the side-glass next to him, and took off my glove, and let my hand just rest upon the window frame, so that he might see the ring, and then I bowed and smiled like anything.\\\" Elizabeth could bear it no longer."
                },
                {
                    "target": "Sie stand auf und lief aus dem Zimmer; und sie kehrte erst wieder zurück, als sie die anderen durch die Halle ins Speisezimmer gehen hörte.",
                    "native": "She got up, and ran out of the room; and returned no more, till she heard them passing through the hall to the dining parlour."
                },
                {
                    "target": "Dann schloß sie sich ihnen gerade rechtzeitig wieder an, um zu erleben, wie Lydia eifrig zur Rechten ihrer Mutter einherstelzte und zu ihrer ältesten Schwester sagte: \\\"Ah, Jane, ich nehme jetzt deinen Platz ein, und du mußt zurücktreten, denn ich bin jetzt eine verheiratete Frau.\\\" Es war nicht anzunehmen, daß sich bei ihr mit der Zeit jenes Peinlichkeitsgefühl einstellen würde, von dem sie schon zu Anfang so völlig frei war.",
                    "native": "She then joined them soon enough to see Lydia, with anxious parade, walk up to her mother's right hand, and hear her say to her eldest sister, \\\"Ah!"
                },
                {
                    "target": "Ihre Ungeniertheit und gute Laune nahmen noch zu.",
                    "native": "Jane, I take your place now, and you must go lower, because I am a married woman.\\\" It was not to be supposed that time would give Lydia that embarrassment from which she had been so wholly free at first."
                },
                {
                    "target": "Sie wollte unbedingt Mrs.",
                    "native": "Her ease and good spirits increased."
                },
                {
                    "target": "Philips, die Lucas’ und all die anderen Nachbarn sehen und sich von allen \\\"Mrs.",
                    "native": "She longed to see Mrs."
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "Wickham\\\" nennen hören; doch erst einmal ging sie nach dem Dinner zu Mrs.",
                    "native": "Phillips, the Lucases, and all their other neighbours, and to hear herself called \\\"Mrs."
                },
                {
                    "target": "Hill und den beiden Hausmädchen, um ihnen ihren Ring zu zeigen und sich ihrer Verheiratung zu rühmen. \\\"Nun, Mama\\\", sagte sie, als sie alle ins Frühstückszimmer zurückgekehrt waren, \\\"was hältst du von meinem Gatten?",
                    "native": "Wickham\\\" by each of them; and in the mean time, she went after dinner to show her ring, and boast of being married, to Mrs."
                },
                {
                    "target": "Ist er nicht ein bezaubernder Mann?",
                    "native": "Hill and the two housemaids. \\\"Well, mamma,\\\" said she, when they were all returned to the breakfast room, \\\"and what do you think of my husband?"
                },
                {
                    "target": "Bestimmt beneiden mich alle meine Schwestern.",
                    "native": "Is not he a charming man?"
                },
                {
                    "target": "Ich hoffe nur, sie haben wenigstens halb so viel Glück wie ich.",
                    "native": "I am sure my sisters must all envy me."
                },
                {
                    "target": "Sie müssen alle nach Brighton gehen.",
                    "native": "I only hope they may have half my good luck."
                },
                {
                    "target": "Das ist der richtige Ort, einen Mann zu bekommen.",
                    "native": "They must all go to Brighton."
                },
                {
                    "target": "Wie schade, Mama, daß wir nicht alle dort hingefahren sind.\\\" \\\"Sehr richtig; und wenn es nach mir gegangen wäre, hätten wir es gemacht.",
                    "native": "That is the place to get husbands."
                }
            ]
        },
        {
            "pageNumber": 6,
            "sentences": [
                {
                    "target": "Aber meine liebe Lydia, mir gefällt es überhaupt nicht, daß ihr so weit fortgeht.",
                    "native": "What a pity it is, mamma, we did not all go.\\\" \\\"Very true; and if I had my will, we should."
                },
                {
                    "target": "Muß das denn sein?\\\" \\\"Ach du lieber Himmel, ja; das hat doch nichts zu sagen.",
                    "native": "But my dear Lydia, I don't at all like your going such a way off."
                },
                {
                    "target": "Mir gefällt das gerade.",
                    "native": "Must it be so?\\\" \\\"Oh, lord! yes;—there is nothing in that."
                },
                {
                    "target": "Du und Papa und meine Schwestern, ihr müßt alle hinkommen und uns besuchen.",
                    "native": "I shall like it of all things."
                },
                {
                    "target": "Wir werden den ganzen Winter in Newcastle sein, und da wird es bestimmt einige Bälle geben, und ich werde dafür sorgen, daß alle gute Partner bekommen.\\\" \\\"Das würde mir überaus gefallen!\\\" sagte ihre Mutter. \\\"Und dann, wenn du wieder fortgehst, könntest du ein paar meiner Schwestern dalassen; ich glaube bestimmt, daß ich ihnen, noch bevor der Winter vorbei ist, Ehemänner beschaffen kann.\\\" \\\"Ich danke bestens für meinen Teil an dieser Gunst\\\", sagte Elizabeth, \\\"deine Art, Ehemänner zu besorgen, gefällt mir nicht sonderlich.\\\" Ihre Besucher konnten nicht mehr als zehn Tage bleiben.",
                    "native": "You and papa, and my sisters, must come down and see us."
                },
                {
                    "target": "Mr.",
                    "native": "We shall be at Newcastle all the winter, and I dare say there will be some balls, and I will take care to get good partners for them all.\\\" \\\"I should like it beyond anything!\\\" said her mother. \\\"And then when you go away, you may leave one or two of my sisters behind you; and I dare say I shall get husbands for them before the winter is over.\\\" \\\"I thank you for my share of the favour,\\\" said Elizabeth; \\\"but I do not particularly like your way of getting husbands.\\\" Their visitors were not to remain above ten days with them."
                },
                {
                    "target": "Wickham hatte seine Offiziersstelle erhalten, bevor er London verließ, und er mußte zwei Wochen danach bei seinem Regiment sein.",
                    "native": "Mr."
                },
                {
                    "target": "Niemand außer Mrs.",
                    "native": "Wickham had received his commission before he left London, and he was to join his regiment at the end of a fortnight."
                }
            ]
        },
        {
            "pageNumber": 7,
            "sentences": [
                {
                    "target": "Bennet bedauerte, daß ihr Aufenthalt so kurz sein würde; sie nutzte deshalb die Zeit so gut wie möglich, indem sie mit ihrer Tochter überall Besuche machte und sehr häufig Geselligkeiten zu Hause veranstaltete.",
                    "native": "No one but Mrs."
                },
                {
                    "target": "Diese waren für alle annehmbar; dem engsten Familienkreis zu entgehen war für diejenigen, die nachdachten, sogar noch wünschenswerter als für die, die es nicht taten.",
                    "native": "Bennet regretted that their stay would be so short; and she made the most of the time by visiting about with her daughter, and having very frequent parties at home."
                },
                {
                    "target": "Wickhams Liebe für Lydia war geradeso, wie Elizabeth es erwartet hatte – sie kam der Lydias für ihn nicht gleich.",
                    "native": "These parties were acceptable to all; to avoid a family circle was even more desirable to such as did think, than such as did not."
                },
                {
                    "target": "Sie hatte die gegenwärtigen Beobachtungen kaum nötig gehabt, um sich – wie die Dinge lagen – zu überzeugen, daß ihr Durchbrennen mehr der Stärke ihrer Liebe zuzuschreiben war als der seinen; und sie hätte sich auch sehr gewundert, warum er, ohne leidenschaftlich in sie verliebt zu sein, überhaupt mit ihr davonlaufen wollte, wäre sie nicht sicher gewesen, daß seine Flucht wegen seiner finanziellen Notlage notwendig geworden war.",
                    "native": "Wickham's affection for Lydia was just what Elizabeth had expected to find it; not equal to Lydia's for him."
                },
                {
                    "target": "Und in diesem Fall war er nicht der junge Mann, der einer Gelegenheit widerstehen würde, eine Begleiterin bei sich zu haben.",
                    "native": "She had scarcely needed her present observation to be satisfied, from the reason of things, that their elopement had been brought on by the strength of her love, rather than by his; and she would have wondered why, without violently caring for her, he chose to elope with her at all, had she not felt certain that his flight was rendered necessary by distress of circumstances; and if that were the case, he was not the young man to resist an opportunity of having a companion."
                },
                {
                    "target": "Lydia hatte ihn überaus gern.",
                    "native": "Lydia was exceedingly fond of him."
                },
                {
                    "target": "Er war ihr lieber Wickham bei jeder Gelegenheit.",
                    "native": "He was her dear Wickham on every occasion; no one was to be put in competition with him."
                },
                {
                    "target": "Niemand war mit ihm zu vergleichen.",
                    "native": "He did every thing best in the world; and she was sure he would kill more birds on the first of September, than any body else in the country."
                }
            ]
        },
        {
            "pageNumber": 8,
            "sentences": [
                {
                    "target": "Er machte alles auf der Welt am besten; und sie war sicher, er würde am ersten September mehr Vögel schießen als irgend jemand anders im Land.",
                    "native": "One morning, soon after their arrival, as she was sitting with her two elder sisters, she said to Elizabeth: \\\"Lizzy, I never gave you an account of my wedding, I believe."
                },
                {
                    "target": "Eines Morgens, als sie bald nach ihrer Ankunft mit ihren beiden älteren Schwestern zusammensaß, sagte sie zu Elizabeth: \\\"Lizzy, ich glaube, ich habe dir noch nie von meiner Hochzeit berichtet.",
                    "native": "You were not by, when I told mamma and the others all about it."
                },
                {
                    "target": "Du warst nicht dabei, als ich Mama und den anderen alles erzählt habe.",
                    "native": "Are not you curious to hear how it was managed?\\\" \\\"No really,\\\" replied Elizabeth; \\\"I think there cannot be too little said on the subject.\\\" \\\"La!"
                },
                {
                    "target": "Willst du nicht wissen, wie sie arrangiert war?\\\" \\\"Nein, wirklich nicht\\\", erwiderte Elizabeth, \\\"ich meine, darüber kann nicht wenig genug gesagt werden.\\\" \\\"Ach, du bist so seltsam!",
                    "native": "You are so strange!"
                },
                {
                    "target": "Aber ich muß dir erzählen, wie alles ablief.",
                    "native": "But I must tell you how it went off."
                },
                {
                    "target": "Wir wurden nämlich in St.",
                    "native": "We were married, you know, at St."
                },
                {
                    "target": "Clement getraut, weil Wickhams Unterkunft in dieser Gemeinde lag.",
                    "native": "Clement's, because Wickham's lodgings were in that parish."
                },
                {
                    "target": "Es war festgelegt worden, daß wir alle um elf Uhr dort sein sollten.",
                    "native": "And it was settled that we should all be there by eleven o'clock."
                }
            ]
        },
        {
            "pageNumber": 9,
            "sentences": [
                {
                    "target": "Der Onkel und die Tante und ich sollten zusammen hingehen, und die anderen sollten an der Kirche zu uns stoßen.",
                    "native": "My uncle and aunt and I were to go together; and the others were to meet us at the church."
                },
                {
                    "target": "Na ja, der Montagmorgen kam heran, ich war schrecklich aufgeregt!",
                    "native": "Well, Monday morning came, and I was in such a fuss!"
                },
                {
                    "target": "Ich hatte nämlich Angst, es könnte etwas dazwischenkommen, und es müßte alles aufgeschoben werden, dann wäre ich ganz außer mir gewesen.",
                    "native": "I was so afraid, you know, that something would happen to put it off, and then I should have gone quite distracted."
                },
                {
                    "target": "Und dann redete die Tante und ermahnte mich die ganze Zeit, während ich mich ankleidete, als würde sie eine Predigt halten.",
                    "native": "And there was my aunt, all the time I was dressing, preaching and talking away just as if she was reading a sermon."
                },
                {
                    "target": "Aber ich habe nicht mehr als ein Wort von zehnen gehört, denn wie du dir denken kannst, waren meine Gedanken bei meinem lieben Wickham.",
                    "native": "However, I did not hear above one word in ten, for I was thinking, you may suppose, of my dear Wickham."
                },
                {
                    "target": "Ich wollte so gern wissen, ob er in seinem blauen Rock zu unserer Trauung kommen würde.",
                    "native": "I longed to know whether he would be married in his blue coat.\\\" \\\"Well, and so we breakfasted at ten as usual; I thought it would never be over; for, by the bye, you are to understand, that my uncle and aunt were horrid unpleasant all the time I was with them."
                },
                {
                    "target": "Na, und dann frühstückten wir wie gewöhnlich um zehn; ich dachte, es würde nie zu Ende gehen; du mußt übrigens wissen, daß der Onkel und die Tante die ganze Zeit, die ich bei ihnen war, furchtbar unfreundlich waren.",
                    "native": "If you'll believe me, I did not once put my foot out of doors, though I was there a fortnight."
                },
                {
                    "target": "Du wirst es nicht glauben, aber ich habe nicht einmal den Fuß vor die Tür gesetzt, obgleich ich zwei Wochen dort war.",
                    "native": "Not one party, or scheme, or anything."
                }
            ]
        },
        {
            "pageNumber": 10,
            "sentences": [
                {
                    "target": "Nicht eine Geselligkeit oder Unternehmung oder sonst etwas.",
                    "native": "To be sure London was rather thin, but, however, the Little Theatre was open."
                },
                {
                    "target": "In London war zwar gar nichts los, aber immerhin war doch das kleine Theater offen.",
                    "native": "Well, and so just as the carriage came to the door, my uncle was called away upon business to that horrid man Mr."
                },
                {
                    "target": "Na, und grade, als dann die Kutsche vorgefahren kam, wurde der Onkel wegen was Geschäftlichem zu diesem gräßlichen Mr.",
                    "native": "Stone."
                },
                {
                    "target": "Stone weggerufen.",
                    "native": "And then, you know, when once they get together, there is no end of it."
                },
                {
                    "target": "Wenn die nämlich einmal zusammenkommen, finden sie kein Ende.",
                    "native": "Well, I was so frightened I did not know what to do, for my uncle was to give me away; and if we were beyond the hour, we could not be married all day."
                },
                {
                    "target": "Na, ich hatte solche Angst, daß ich nicht wußte, was ich tun sollte, der Onkel mußte mich doch zum Altar führen, und wenn wir zu spät gekommen wären, hätten wir den ganzen Tag nicht mehr getraut werden können.",
                    "native": "But, luckily, he came back again in ten minutes' time, and then we all set out."
                },
                {
                    "target": "Aber zum Glück kam er nach zehn Minuten zurück, und dann sind wir alle losgefahren.",
                    "native": "However, I recollected afterwards that if he had been prevented going, the wedding need not be put off, for Mr."
                },
                {
                    "target": "Aber hinterher fiel mir ein, daß die Trauung doch nicht hätte aufgeschoben werden müssen, wenn er verhindert gewesen wäre, denn Mr.",
                    "native": "Darcy might have done as well.\\\" \\\"Mr."
                }
            ]
        },
        {
            "pageNumber": 11,
            "sentences": [
                {
                    "target": "Darcy hätte das ebenso tun können.\\\" \\\"Mr.",
                    "native": "Darcy!\\\" repeated Elizabeth, in utter amazement. \\\"Oh, yes!—he was to come there with Wickham, you know."
                },
                {
                    "target": "Darcy!\\\" wiederholte Elizabeth völlig entgeistert. \\\"Aber ja, er sollte nämlich mit Wickham zusammen hinkommen.",
                    "native": "But gracious me!"
                },
                {
                    "target": "Ach du meine Güte, das habe ich ja ganz vergessen!",
                    "native": "I quite forgot!"
                },
                {
                    "target": "Ich sollte doch kein Wort darüber sagen.",
                    "native": "I ought not to have said a word about it."
                },
                {
                    "target": "Ich habe es hoch und heilig versprochen!",
                    "native": "I promised them so faithfully!"
                },
                {
                    "target": "Was wird Wickham sagen?",
                    "native": "What will Wickham say?"
                },
                {
                    "target": "Es sollte doch ganz geheim bleiben!\\\" \\\"Wenn es geheim bleiben sollte\\\", sagte Jane, \\\"dann sprich nicht mehr davon.",
                    "native": "It was to be such a secret!\\\" \\\"If it was to be secret,\\\" said Jane, \\\"say not another word on the subject."
                },
                {
                    "target": "Du kannst dich darauf verlassen, daß ich nicht weiter fragen werde.\\\" \\\"Oh, natürlich\\\", sagte Elizabeth, obgleich sie vor Neugierde platzte, \\\"wir werden dir keine Fragen stellen.\\\" \\\"Danke\\\", sagte Lydia, \\\"denn wenn ihr es tätet, würde ich euch bestimmt alles erzählen, und Wickham wäre sehr ärgerlich.\\\" Bei so viel Ermutigung zu fragen, war Elizabeth gezwungen, sich dies unmöglich zu machen, indem sie fortlief.",
                    "native": "You may depend upon my seeking no further.\\\" \\\"Oh! certainly,\\\" said Elizabeth, though burning with curiosity; \\\"we will ask you no questions.\\\" \\\"Thank you,\\\" said Lydia, \\\"for if you did, I should certainly tell you all, and then Wickham would be angry.\\\" On such encouragement to ask, Elizabeth was forced to put it out of her power, by running away."
                }
            ]
        },
        {
            "pageNumber": 12,
            "sentences": [
                {
                    "target": "Aber über eine solche Sache in Unkenntnis zu bleiben war undenkbar – oder zumindest war es undenkbar, nicht zu versuchen, darüber etwas zu erfahren.",
                    "native": "But to live in ignorance on such a point was impossible; or at least it was impossible not to try for information."
                },
                {
                    "target": "Mr.",
                    "native": "Mr."
                },
                {
                    "target": "Darcy war bei der Trauung ihrer Schwester gewesen.",
                    "native": "Darcy had been at her sister's wedding."
                },
                {
                    "target": "Das war nun genau die Szene, mit genau den Leuten, wo er offensichtlich am wenigsten hingehörte und an der teilzunehmen er am wenigsten versucht sein mußte.",
                    "native": "It was exactly a scene, and exactly among people, where he had apparently least to do, and least temptation to go."
                },
                {
                    "target": "Vermutungen darüber, was das zu bedeuten hatte, jagten ihr in rascher, wilder Folge durch den Kopf, aber keine überzeugte sie.",
                    "native": "Conjectures as to the meaning of it, rapid and wild, hurried into her brain; but she was satisfied with none."
                },
                {
                    "target": "Diejenigen, die ihr am meisten gefielen und die sein Verhalten in das nobelste Licht rückten, schienen äußerst unwahrscheinlich.",
                    "native": "Those that best pleased her, as placing his conduct in the noblest light, seemed most improbable."
                },
                {
                    "target": "Sie konnte eine solche Spannung nicht ertragen; sie griff hastig ein Blatt Papier und schrieb einen kurzen Brief an ihre Tante, um sie um eine Erklärung dessen zu bitten, was Lydia angedeutet hatte, falls dies mit der beabsichtigten Geheimhaltung vereinbar sei. \\\"Du wirst ohne weiteres verstehen\\\", fügte sie hinzu, \\\"wie groß meine Neugier sein muß zu erfahren, wie eine Person, die mit niemand von uns in Beziehung steht und (gewissermaßen) fremd in unserer Familie ist, in einem solchen Augenblick unter Euch sein konnte.",
                    "native": "She could not bear such suspense; and hastily seizing a sheet of paper, wrote a short letter to her aunt, to request an explanation of what Lydia had dropt, if it were compatible with the secrecy which had been intended. \\\"You may readily comprehend,\\\" she added, \\\"what my curiosity must be to know how a person unconnected with any of us, and (comparatively speaking) a stranger to our family, should have been amongst you at such a time."
                },
                {
                    "target": "Bitte schreib sofort, damit ich es begreife – wenn es nicht aus sehr zwingenden Gründen geheim bleiben muß, was Lydia für notwendig zu halten scheint; dann muß ich versuchen, mich mit meiner Unkenntnis abzufinden.\\\" \\\"Nicht, daß ich das wirklich tun werde\\\", fügte sie für sich hinzu, während sie den Brief beendete, \\\"wenn Du, meine liebe Tante, es mir nicht auf redliche Weise erzählst, dann werde ich mit Sicherheit versuchen, es durch List herauszubekommen.\\\" Janes empfindsames Ehrgefühl erlaubte es ihr nicht, mit Elizabeth heimlich über Lydias Andeutungen zu sprechen.",
                    "native": "Pray write instantly, and let me understand it—unless it is, for very cogent reasons, to remain in the secrecy which Lydia seems to think necessary; and then I must endeavour to be satisfied with ignorance.\\\" \\\"Not that I shall, though,\\\" she added to herself, as she finished the letter; \\\"and my dear aunt, if you do not tell me in an honourable manner, I shall certainly be reduced to tricks and stratagems to find it out.\\\" Jane's delicate sense of honour would not allow her to speak to Elizabeth privately of what Lydia had let fall; Elizabeth was glad of it;—till it appeared whether her inquiries would receive any satisfaction, she had rather be without a confidante."
                }
            ]
        },
        {
            "pageNumber": 13,
            "sentences": [
                {
                    "target": "Elizabeth war froh darüber; bis sich herausstellte, ob ihre Anfragen befriedigend beantwortet würden, war es besser, keine Mitwisserin zu haben.",
                    "native": ""
                }
            ]
        }
    ]
}