{
    "id": "pap-de-en-032",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 32",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "Als Elizabeth am nächsten Morgen allein war und an Jane schrieb, während Mrs. Collins und Maria ins Dorf gegangen waren, um etwas zu erledigen, wurde sie vom Läuten der Türglocke aufgeschreckt, dem sicheren Zeichen für einen Besucher.",
                    "native": "Elizabeth was sitting by herself the next morning, and writing to Jane while Mrs. Collins and Maria were gone on business into the village, when she was startled by a ring at the door, the certain signal of a visitor."
                },
                {
                    "target": "Da sie keine Kutsche gehört hatte, meinte sie, daß es vielleicht Lady Catherine sein könnte; und aus dieser Befürchtung heraus steckte sie ihren halbfertigen Brief weg, um allen ungehörigen Fragen aus dem Wege zu gehen. Die Tür ging auf, und zu ihrer großen Überraschung trat Mr. Darcy ein, nur er allein.",
                    "native": "As she had heard no carriage, she thought it not unlikely to be Lady Catherine, and under that apprehension was putting away her half-finished letter that she might escape all impertinent questions, when the door opened, and, to her very great surprise, Mr. Darcy, and Mr. Darcy only, entered the room."
                },
                {
                    "target": "Er schien ebenfalls erstaunt, sie allein anzutreffen, und entschuldigte sich für sein Eindringen damit, daß er angenommen habe, alle Damen seien im Hause.",
                    "native": "He seemed astonished too on finding her alone, and apologised for his intrusion by letting her know that he had understood all the ladies were to be within."
                },
                {
                    "target": "Dann setzten sie sich, und nachdem sich Elizabeth nach Rosings erkundigt hatte, schienen sie Gefahr zu laufen, in völliges Schweigen zu verfallen.",
                    "native": "They then sat down, and when her inquiries after Rosings were made, seemed in danger of sinking into total silence."
                },
                {
                    "target": "Es war deshalb unbedingt erforderlich, sich etwas zu überlegen; und da sie sich in dieser Notlage ins Gedächtnis zurückrief, wann sie ihn zuletzt in Hertfordshire gesehen hatte, und gern wissen wollte, was er zu ihrer eiligen Abreise sagen würde, bemerkte sie: \"Wie plötzlich Sie alle Netherfield im letzten November verlassen haben, Mr. Darcy!",
                    "native": "It was absolutely necessary, therefore, to think of something, and in this emergence recollecting when she had seen him last in Hertfordshire, and feeling curious to know what he would say on the subject of their hasty departure, she observed: \"How very suddenly you all quitted Netherfield last November, Mr. Darcy!"
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "Es muß eine sehr angenehme Überraschung für Mr. Bingley gewesen sein, daß Sie ihm alle so bald nachfolgten; denn wenn ich mich richtig erinnere, war er gerade erst am Tag davor fortgegangen.",
                    "native": "It must have been a most agreeable surprise to Mr. Bingley to see you all after him so soon; for, if I recollect right, he went but the day before."
                },
                {
                    "target": "Ich hoffe, er und seine Schwestern waren bei guter Gesundheit, als Sie London verließen.\" \"Danke, ja, durchaus.\" Sie merkte, daß sie keine weitere Antwort erhalten würde – und nach einer kurzen Pause fügte sie hinzu: \"Ich glaube gehört zu haben, daß Mr. Bingley kaum daran denkt, jemals nach Netherfield zurückzukehren.\" \"Ich habe ihn das nie sagen hören, aber es ist wahrscheinlich, daß er künftig sehr wenig Zeit dort verbringen wird.",
                    "native": "He and his sisters were well, I hope, when you left London?\" \"Perfectly so, I thank you.\" She found that she was to receive no other answer, and, after a short pause added: \"I think I have understood that Mr. Bingley has not much idea of ever returning to Netherfield again?\" \"I have never heard him say so; but it is probable that he may spend very little of his time there in the future."
                },
                {
                    "target": "Er hat viele Freunde, und er befindet sich in einem Alter, in dem Freundschaften und Verpflichtungen ständig zunehmen.\" \"Wenn er die Absicht hat, nur wenig in Netherfield zu sein, wäre es besser für die Nachbarschaft, er gäbe es gänzlich auf, denn dann würden wir vielleicht eine seßhafte Familie dorthin bekommen.",
                    "native": "He has many friends, and is at a time of life when friends and engagements are continually increasing.\" \"If he means to be but little at Netherfield, it would be better for the neighbourhood that he should give up the place entirely, for then we might possibly get a settled family there."
                },
                {
                    "target": "Aber vielleicht hat Mr. Bingley das Haus nicht so sehr für die Annehmlichkeit der Nachbarschaft übernommen wie für seine eigene, und wir müssen damit rechnen, daß er es nach demselben Grundsatz behält oder aufgibt.\" \"Es sollte mich nicht überraschen\", sagte Darcy, \"wenn er es aufgeben würde, sobald sich ein geeignetes Kaufobjekt bietet.\" Elizabeth antwortete nicht darauf.",
                    "native": "But, perhaps, Mr. Bingley did not take the house so much for the convenience of the neighbourhood as for his own, and we must expect him to keep it or quit it on the same principle.\" \"I should not be surprised,\" said Darcy, \"if he were to give it up as soon as any eligible purchase offers.\" Elizabeth made no answer."
                }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "Sie scheute sich davor, noch länger über seinen Freund zu sprechen; und da sie nichts weiter zu sagen hatte, war sie nun entschlossen, ihm das Problem zu überlassen, ein Thema zu finden.",
                    "native": "She was afraid of talking longer of his friend; and, having nothing else to say, was now determined to leave the trouble of finding a subject to him."
                },
                {
                    "target": "Er verstand den Wink und begann: \"Das scheint ein sehr behagliches Haus zu sein.",
                    "native": "He took the hint, and soon began with, \"This seems a very comfortable house."
                },
                {
                    "target": "Ich glaube, Lady Catherine hat eine Menge dazu beigetragen, als Mr. Collins hier nach Hunsford kam.\" \"Das hat sie wohl – und gewiß konnte sie ihre Gefälligkeit keinem dankbareren Menschen zuteil werden lassen.\" \"Mr.",
                    "native": "Lady Catherine, I believe, did a great deal to it when Mr. Collins first came to Hunsford.\" \"I believe she did—and I am sure she could not have bestowed her kindness on a more grateful object.\" \"Mr."
                },
                {
                    "target": "Collins scheint mit der Wahl seiner Gattin großes Glück zu haben.\" \"Ja, in der Tat, seine Freunde können sich wirklich freuen, daß er einer der seltenen vernünftigen Frauen begegnet ist, die ihn akzeptiert und wirklich glücklich gemacht hat.",
                    "native": "Collins appears to be very fortunate in his choice of a wife.\" \"Yes, indeed, his friends may well rejoice in his having met with one of the very few sensible women who would have accepted him, or have made him happy if they had."
                },
                {
                    "target": "Meine Freundin ist außerordentlich verständig – aber ich bin mir nicht sicher, ob ich ihre Heirat mit Mr. Collins als das Klügste ansehen sollte, was sie jemals tat.",
                    "native": "My friend has an excellent understanding—though I am not certain that I consider her marrying Mr. Collins as the wisest thing she ever did."
                },
                {
                    "target": "Sie scheint jedoch vollkommen glücklich zu sein, und verstandesmäßig gesehen ist es gewiß eine sehr gute Partie für sie.\" \"Es muß sehr angenehm für sie sein, in einer so geringen Entfernung von ihrer Familie und ihren Freunden zu leben.\" \"Sie nennen das eine geringe Entfernung?",
                    "native": "She seems perfectly happy, however, and in a prudential light it is certainly a very good match for her.\" \"It must be very agreeable for her to be settled within so easy a distance of her own family and friends.\" \"An easy distance, do you call it?"
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Es sind fast fünfzig Meilen.\" \"Was sind schon fünfzig Meilen bei einer guten Straße?",
                    "native": "It is nearly fifty miles.\" \"And what is fifty miles of good road?"
                },
                {
                    "target": "Wenig mehr als eine halbe Tagesreise.",
                    "native": "Little more than half a day's journey."
                },
                {
                    "target": "Ja, ich nenne das eine sehr geringe Entfernung.\" \"Ich hätte die Entfernung niemals als einen der Vorzüge ihrer Heirat angesehen\", rief Elizabeth. \"Ich würde niemals behaupten, Mrs. Collins lebe nicht weit entfernt von ihrer Familie.\" \"Es ist ein Beweis Ihrer eigenen Anhänglichkeit an Hertfordshire.",
                    "native": "Yes, I call it a very easy distance.\" \"I should never have considered the distance as one of the advantages of the match,\" cried Elizabeth. \"I should never have said Mrs. Collins was settled near her family.\" \"It is a proof of your own attachment to Hertfordshire."
                },
                {
                    "target": "Alles, was jenseits der unmittelbaren Nachbarschaft von Longbourn liegt, nehme ich an, erscheint fern.\" Während er sprach, lag auf seinem Gesicht so etwas wie ein Lächeln, das Elizabeth zu verstehen glaubte.",
                    "native": "Anything beyond the very neighbourhood of Longbourn, I suppose, would appear far.\" As he spoke there was a sort of smile which Elizabeth fancied she understood; he must be supposing her to be thinking of Jane and Netherfield, and she blushed as she answered: \"I do not mean to say that a woman may not be settled too near her family."
                },
                {
                    "target": "Er mußte wohl annehmen, daß sie an Jane und Netherfield dachte, und sie errötete, als sie entgegnete: \"Ich will damit nicht sagen, daß eine Frau nicht auch fern von ihrer Familie leben kann.",
                    "native": "The far and the near must be relative, and depend on many varying circumstances."
                },
                {
                    "target": "Fern oder nah ist relativ zu sehen und hängt von verschiedenen Umständen ab.",
                    "native": "Where there is fortune to make the expenses of travelling unimportant, distance becomes no evil."
                },
                {
                    "target": "Wo genügend Geld vorhanden ist und die Ausgaben für die Reise keine Rolle spielen, ist die Entfernung kein Unglück.",
                    "native": "But that is not the case here."
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "Aber das ist hier nicht der Fall. Mr. und Mrs. Collins haben ein recht gutes Einkommen, aber es ist nicht so groß, daß es häufige Reisen gestatten würde – und ich bin überzeugt, meine Freundin würde sich nur dann ihrer Familie nahe fühlen, wenn es weniger als die Hälfte der gegenwärtigen Entfernung wäre.\" Mr. Darcy rückte seinen Stuhl ein wenig näher zu ihr heran und sagte: \"Eine so starke örtliche Bindung kann nicht gut für Sie sein.",
                    "native": "Mr. and Mrs. Collins have a comfortable income, but not such a one as will allow of frequent journeys—and I am persuaded my friend would not call herself near her family under less than half the present distance.\" Mr. Darcy drew his chair a little towards her, and said, \"You cannot have a right to such very strong local attachment. You cannot have been always at Longbourn.\" Elizabeth looked surprised."
                },
                {
                    "target": "Sie können doch nicht immer in Longbourn bleiben.\" Elizabeth blickte erstaunt auf.",
                    "native": "The gentleman experienced some change of feeling; he drew back his chair, took a newspaper from the table, and glancing over it, said, in a colder voice: \"Are you pleased with Kent?\" A short dialogue on the subject of the country ensued, on either side calm and concise— and soon put an end to by the entrance of Charlotte and her sister, just returned from her walk."
                },
                {
                    "target": "In Mr. Darcys Gefühlen ging eine Veränderung vor; er rückte seinen Stuhl wieder fort, nahm eine Zeitung vom Tisch und sagte, während er sie überflog, mit kühlerer Stimme: \"Gefällt Ihnen Kent?\" Es folgte ein kurzes Gespräch über diesen Landesteil – auf beiden Seiten ruhig und knapp –, dem dann bald ein Ende gesetzt wurde durch das Eintreten von Charlotte und ihrer Schwester, die gerade von ihrem Gang zurückgekommen waren. Das vertrauliche Zusammensein überraschte sie.",
                    "native": "The tete-a-tete surprised them. Mr. Darcy related the mistake which had occasioned his intruding on Miss Bennet, and after sitting a few minutes longer without saying much to anybody, went away. \"What can be the meaning of this?\" said Charlotte, as soon as he was gone. \"My dear, Eliza, he must be in love with you, or he would never have called us in this familiar way.\" But when Elizabeth told of his silence; it did not seem very likely, even to Charlotte's wishes, to be the case; and after various conjectures, they could at last only suppose his visit to proceed from the difficulty of finding anything to do, which was the more probable from the time of year."
                }
            ]
        },
        {
            "pageNumber": 6,
            "sentences": [
                {
                    "target": "Mr. Darcy erklärte ihnen den Irrtum, durch den er sich Miss Bennet aufgedrängt hatte, und nachdem er noch einige Minuten länger geblieben war, ohne viel zu jemand zu sagen, ging er wieder. \"Was kann das bedeuten!\" sagte Charlotte, sobald er fort war. \"Meine liebe Eliza, er muß in dich verliebt sein, sonst hätte er uns nie in dieser ungezwungenen Weise besucht.\" Aber als ihr Elizabeth von seiner Schweigsamkeit erzählte, schien das Charlotte, obwohl sie es wünschte, kaum mehr denkbar; und nach verschiedenen Mutmaßungen konnten sie schließlich nur annehmen, daß sich sein Besuch lediglich damit erklären ließ, daß er nichts zu tun fand – was im Hinblick auf die Jahreszeit um so wahrscheinlicher war.",
                    "native": "All field sports were over. Within doors there was Lady Catherine, books, and a billiard-table, but gentlemen cannot always be within doors; and in the nearness of the Parsonage, or the pleasantness of the walk to it, or of the people who lived in it, the two cousins found a temptation from this period of walking thither almost every day."
                },
                {
                    "target": "Alle Vergnügungen im Freien waren vorüber.",
                    "native": "They called at various times of the morning, sometimes separately, sometimes together, and now and then accompanied by their aunt."
                },
                {
                    "target": "Im Hause gab es nur Lady Catherine, Bücher und einen Billardtisch, aber Herren können sich nicht ständig drinnen aufhalten; und entweder die Nähe des Pfarrhauses oder die Freude an einem Spaziergang dorthin oder an den Leuten, die darin wohnten, bewog die beiden Cousins von der Zeit an, fast jeden Tag diesen Weg zu gehen.",
                    "native": "It was plain to them all that Colonel Fitzwilliam came because he had pleasure in their society, a persuasion which of course recommended him still more; and Elizabeth was reminded by her own satisfaction in being with him, as well as by his evident admiration of her, of her former favourite George Wickham; and though, in comparing them, she saw there was less captivating softness in Colonel Fitzwilliam's manners, she believed he might have the best informed mind."
                },
                {
                    "target": "Sie machten ihre Besuche zu den verschiedensten Zeiten des Vormittags, manchmal einzeln, manchmal gemeinsam, und ab und zu begleitete sie ihre Tante. Es war allen klar, daß Colonel Fitzwilliam kam, weil er Vergnügen an ihrer Gesellschaft hatte, was ihn natürlich um so mehr empfahl; und Elizabeth wurde durch ihr eigenes Vergnügen am Zusammensein mit ihm und durch seine offensichtliche Bewunderung für sie an ihren früheren bevorzugten Freund, George Wickham, erinnert; und obwohl sie beim Vergleich der beiden in Colonel Fitzwilliams Umgangsformen weniger von jener einnehmenden Sanftheit fand, glaubte sie, daß er der kenntnisreichere war.",
                    "native": "But why Mr. Darcy came so often to the Parsonage, it was more difficult to understand."
                },
                {
                    "target": "Doch warum Mr. Darcy so häufig zum Pfarrhaus kam, war schon schwerer zu verstehen.",
                    "native": "It could not be for society, as he frequently sat there ten minutes together without opening his lips; and when he did speak, it seemed the effect of necessity rather than of choice—a sacrifice to propriety, not a pleasure to himself. He seldom appeared really animated."
                }
            ]
        },
        {
            "pageNumber": 7,
            "sentences": [
                {
                    "target": "Es konnte nicht um der Gesellschaft willen sein, da er oft ganze zehn Minuten lang dasaß, ohne den Mund aufzutun; und wenn er sprach, schien es eher der Notwendigkeit halber zu sein, als aus eigenem Wunsch – ein Opfer an die guten Sitten, kein Vergnügen für ihn selbst. Er machte selten einen wirklich munteren Eindruck.",
                    "native": "Mrs. Collins knew not what to make of him."
                },
                {
                    "target": "Mrs. Collins wußte nicht, was sie von ihm halten sollte.",
                    "native": "Colonel Fitzwilliam's occasionally laughing at his stupidity, proved that he was generally different, which her own knowledge of him could not have told her; and as she would liked to have believed this change the effect of love, and the object of that love her friend Eliza, she set herself seriously to work to find it out. She watched him whenever they were at Rosings, and whenever he came to Hunsford; but without much success."
                },
                {
                    "target": "Die Tatsache, daß Colonel Fitzwilliam gelegentlich über seine Stumpfsinnigkeit lachte, sagte ihr, daß er gewöhnlich ganz anders war – was sie aus ihrer eigenen Kenntnis über ihn nicht schließen konnte; und da sie gern glauben wollte, daß Liebe diese Veränderung hervorgerufen hatte und der Gegenstand dieser Liebe ihre Freundin Eliza war, unternahm sie ernsthaft den Versuch, es herauszufinden.",
                    "native": "He certainly looked at her friend a great deal, but the expression of that look was disputable."
                },
                {
                    "target": "Sie beobachtete ihn, wann immer sie auf Rosings waren und wann immer er nach Hunsford kam, doch ohne viel Erfolg.",
                    "native": "It was an earnest, steadfast gaze, but she often doubted whether there were much admiration in it, and sometimes it seemed nothing but absence of mind."
                },
                {
                    "target": "Gewiß sah er ihre Freundin sehr häufig an, doch der Ausdruck dieses Blickes war nicht recht auszumachen. Er war ernst und unverwandt auf sie gerichtet, doch sie war sich oft im Zweifel, ob darin viel Bewunderung lag, und manchmal schien es weiter nichts zu sein als Geistesabwesenheit.",
                    "native": "She had once or twice suggested to Elizabeth the possibility of his being partial to her, but Elizabeth always laughed at the idea; and Mrs. Collins did not think it right to press the subject, from the danger of raising expectations which might only end in disappointment; for in her opinion it admitted not of a doubt, that all her friend's dislike would vanish, if she could suppose him to be in her power."
                }
            ]
        },
        {
            "pageNumber": 8,
            "sentences": [
                {
                    "target": "Sie hatte Elizabeth gegenüber ein paarmal die Möglichkeit angedeutet, daß er von ihr eingenommen sein könnte; aber Elizabeth lachte jedesmal über diese Vorstellung, und Mrs. Collins hielt es nicht für gut, ihr dieses Thema aufzudrängen, denn es barg die Gefahr, Hoffnungen zu wecken, die mit einer Enttäuschung enden könnten; nach ihrer Meinung gab es keinen Zweifel, daß die ganze Abneigung ihrer Freundin dahinschwinden würde, wenn sie wüßte, sie habe Macht über ihn. In ihren freundlichen Plänen für Elizabeth dachte sie auch manchmal daran, daß sie Colonel Fitzwilliam heiraten könnte.",
                    "native": "In her kind schemes for Elizabeth, she sometimes planned her marrying Colonel Fitzwilliam. He was beyond comparison the most pleasant man; he certainly admired her, and his situation in life was most eligible; but, to counterbalance these advantages, Mr. Darcy had considerable patronage in the church, and his cousin could have none at all."
                }
            ]
        }
    ]
}