{
    "id": "pap-de-en-033",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 33",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "Mehr als einmal traf Elizabeth bei ihrem Umherstreifen im Park unerwartet Mr. Darcy.",
                    "native": "More than once did Elizabeth, in her ramble within the park, unexpectedly meet Mr. Darcy."
                },
                {
                    "target": "Sie empfand diesen unglücklichen Zufall, der ihn gerade dorthin kommen ließ, wo niemand sonst entlangkam, als äußerst seltsam; und um zu verhindern, daß es noch einmal geschah, trug sie Sorge, ihm gleich zu Anfang zu erklären, daß dies ihr Lieblingsrevier sei.",
                    "native": "She felt all the perverseness of the mischance that should bring him where no one else was brought, and, to prevent its ever happening again, took care to inform him at first that it was a favourite haunt of hers."
                },
                {
                    "target": "Wie es dann ein zweites Mal geschehen konnte, war daher sehr eigenartig!",
                    "native": "How it could occur a second time, therefore, was very odd!"
                },
                {
                    "target": "Doch das tat es, und sogar ein drittes Mal.",
                    "native": "Yet it did, and even a third."
                },
                {
                    "target": "Es erschien wie vorsätzliche Bosheit oder freiwillige Buße, denn bei diesen Gelegenheiten ging es nicht nur um ein paar förmliche Nachfragen und eine verlegene Pause, und dann war er wieder fort, sondern er sah es tatsächlich als erforderlich an, umzukehren und mit ihr zu gehen.",
                    "native": "It seemed like wilful ill-nature, or a voluntary penance, for on these occasions it was not merely a few formal inquiries and an awkward pause and then away, but he actually thought it necessary to turn back and walk with her."
                },
                {
                    "target": "Er sagte niemals viel, aber im Verlaufe ihrer dritten Begegnung fiel ihr auf, daß er einige sonderbare, unzusammenhängende Fragen stellte – ob ihr der Aufenthalt in Hunsford Vergnügen mache, ob sie einsame Spaziergänge liebe und ob sie meine, daß Mr. und Mrs. Collins glücklich seien; auch schien er, als sie über Rosings sprachen und darüber, daß sie das Haus noch nicht richtig kenne, zu erwarten, daß sie sich, wann immer sie wieder nach Kent kam, auch dort aufhalten würde.",
                    "native": "He never said a great deal, nor did she give herself the trouble of talking or of listening much; but it struck her in the course of their third rencontre that he was asking some odd unconnected questions—about her pleasure in being at Hunsford, her love of solitary walks, and her opinion of Mr. and Mrs. Collins's happiness; and that in speaking of Rosings and her not perfectly understanding the house, he seemed to expect that whenever she came into Kent again she would be staying there too."
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "Seine Worte schienen das zu beinhalten.",
                    "native": "His words seemed to imply it."
                },
                {
                    "target": "Konnte er dabei an Colonel Fitzwilliam denken?",
                    "native": "Could he have Colonel Fitzwilliam in his thoughts?"
                },
                {
                    "target": "Sie vermutete, daß es, falls er überhaupt irgend etwas dabei im Sinn hatte, eine Anspielung in dieser Richtung sein mußte.",
                    "native": "She supposed, if he meant anything, he must mean an allusion to what might arise in that quarter."
                },
                {
                    "target": "Es beunruhigte sie ein wenig, und sie war recht froh, als sie schließlich am Parktor gegenüber dem Pfarrhaus angekommen waren.",
                    "native": "It distressed her a little, and she was quite glad to find herself at the gate in the pales opposite the Parsonage."
                },
                {
                    "target": "Eines Tages war sie beim Spazierengehen damit beschäftigt, Janes letzten Brief zu lesen; und während sie noch bei einigen Stellen verweilte, die zeigten, daß Jane beim Schreiben in keiner guten Stimmung gewesen war, sah sie beim Aufblicken – statt wiederum von Mr. Darcy überrascht zu werden – Colonel Fitzwilliam auf sich zukommen.",
                    "native": "She was engaged one day as she walked, in perusing Jane's last letter, and dwelling on some passages which proved that Jane had not written in spirits, when, instead of being again surprised by Mr. Darcy, she saw on looking up that Colonel Fitzwilliam was meeting her."
                },
                {
                    "target": "Sie steckte den Brief rasch weg, nötigte sich ein Lächeln ab und sagte: \"Ich wußte nicht, daß Sie auch hier entlanggehen.\" \"Ich mache meinen Gang durch den Park\", erwiderte er, \"wie ich das gewöhnlich jedes Jahr tue, und beabsichtige, ihn mit einem Besuch im Pfarrhaus abzuschließen.",
                    "native": "Putting away the letter immediately and forcing a smile, she said: \"I did not know before that you ever walked this way.\" \"I have been making the tour of the park,\" he replied, \"as I generally do every year, and intend to close it with a call at the Parsonage."
                },
                {
                    "target": "Gehen Sie noch weit?\" \"Nein, ich wäre sowieso gleich umgekehrt.\" Das tat sie dann auch, und sie gingen zusammen zum Pfarrhaus. \"Ist es sicher, daß Sie Kent am Samstag verlassen?\" fragte sie. \"Ja – wenn Darcy es nicht wieder aufschiebt.",
                    "native": "Are you going much farther?\" \"No, I should have turned in a moment.\" And accordingly she did turn, and they walked towards the Parsonage together. \"Do you certainly leave Kent on Saturday?\" said she. \"Yes—if Darcy does not put it off again."
                }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "Aber ich stehe zu seiner Verfügung.",
                    "native": "But I am at his disposal."
                },
                {
                    "target": "Er bestimmt das alles, so wie es ihm beliebt.\" \"Und wenn es einmal nicht so nach seinen Wünschen gehen kann, hat er zumindest großes Vergnügen an der Macht der Wahl.",
                    "native": "He arranges the business just as he pleases.\" \"And if not able to please himself in the arrangement, he has at least pleasure in the great power of choice."
                },
                {
                    "target": "Ich kenne niemanden, der die Macht, zu tun was ihm gefällt, mehr zu genießen scheint als Mr. Darcy.\" \"Er hat es durchaus gern, wenn alles nach seinem Willen geht\", erwiderte Colonel Fitzwilliam. \"Wie wir alle.",
                    "native": "I do not know anybody who seems more to enjoy the power of doing what he likes than Mr. Darcy.\" \"He likes to have his own way very well,\" replied Colonel Fitzwilliam. \"But so we all do."
                },
                {
                    "target": "Nur hat er eben bessere Mittel dazu als viele andere, weil er reich ist, während viele andere arm sind.",
                    "native": "It is only that he has better means of having it than many others, because he is rich, and many others are poor."
                },
                {
                    "target": "Ich spreche aus eigener Erfahrung.",
                    "native": "I speak feelingly."
                },
                {
                    "target": "Ein jüngerer Sohn, wissen Sie, muß sich an Selbstverleugnung und Abhängigkeit gewöhnen.\" \"Meiner Meinung nach kann der jüngere Sohn eines Grafen sehr wenig von beidem kennen.",
                    "native": "A younger son, you know, must be inured to selfdenial and dependence.\" \"In my opinion, the younger son of an earl can know very little of either."
                },
                {
                    "target": "Nun, im Ernst, was haben Sie jemals kennengelernt an Selbstverleugnung und Abhängigkeit?",
                    "native": "Now seriously, what have you ever known of self-denial and dependence?"
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Wann sind Sie jemals durch Geldmangel daran gehindert gewesen hinzugehen, wo immer Sie wollten, oder sich etwas zu beschaffen, woran Sie Gefallen hatten?\" \"Dies sind sehr direkte Fragen – und vielleicht kann ich wirklich nicht sagen, daß ich viele Härten von der Art erfahren habe.",
                    "native": "When have you been prevented by want of money from going wherever you chose, or procuring anything you had a fancy for?\" \"These are home questions—and perhaps I cannot say that I have experienced many hardships of that nature."
                },
                {
                    "target": "Aber bei Dingen von größerem Gewicht könnte ich schon unter dem Mangel an Geld leiden.",
                    "native": "But in matters of greater weight, I may suffer from want of money."
                },
                {
                    "target": "Jüngere Söhne können nicht heiraten, wen sie wollen.\" \"Es sei denn, sie wollen eine Frau mit Vermögen, was sie, wie ich meine, sehr oft tun.\" \"Unsere aufwendigen Gewohnheiten machen uns allzu abhängig, und es gibt nicht viele von meinem Rang im Leben, die es sich leisten können zu heiraten, ohne auf Geld zu achten.\" Gilt das mir? dachte Elizabeth, und sie errötete bei dem Gedanken; doch sie faßte sich wieder und sagte in heiterem Ton: \"Und was ist bitte der gewöhnliche Preis des jüngeren Sohnes eines Grafen?",
                    "native": "Younger sons cannot marry where they like.\" \"Unless where they like women of fortune, which I think they very often do.\" \"Our habits of expense make us too dependent, and there are not many in my rank of life who can afford to marry without some attention to money.\" \"Is this,\" thought Elizabeth, \"meant for me?\" and she coloured at the idea; but, recovering herself, said in a lively tone, \"And pray, what is the usual price of an earl's younger son?"
                },
                {
                    "target": "Wenn der ältere Bruder nicht gerade sehr kränklich ist, nehme ich mal an, mehr als fünfzigtausend Pfund würden Sie nicht fordern.\" Er antwortete ihr in derselben Manier, und dann wurde das Thema fallengelassen.",
                    "native": "Unless the elder brother is very sickly, I suppose you would not ask above fifty thousand pounds.\" He answered her in the same style, and the subject dropped."
                },
                {
                    "target": "Um das Schweigen zu brechen, das ihn auf den Gedanken bringen mochte, dieses Gespräch könnte sie getroffen haben, sagte sie bald danach: \"Ich denke mir, Ihr Cousin hat Sie hauptsächlich deshalb mit hierher gebracht, um jemand zu seiner Verfügung zu haben.",
                    "native": "To interrupt a silence which might make him fancy her affected with what had passed, she soon afterwards said: \"I imagine your cousin brought you down with him chiefly for the sake of having someone at his disposal."
                },
                {
                    "target": "Ich wundere mich, daß er nicht heiratet, um sich einer beständigen Annehmlichkeit dieser Art zu versichern.",
                    "native": "I wonder he does not marry, to secure a lasting convenience of that kind."
                },
                {
                    "target": "Aber vielleicht genügt ihm für den Augenblick dazu auch seine Schwester; da sie sich unter seiner alleinigen Obhut befindet, kann er wohl mit ihr tun, was er möchte.\" \"Nein\", sagte Colonel Fitzwilliam, \"das ist ein Vorzug, den er mit mir teilen muß.",
                    "native": "But, perhaps, his sister does as well for the present, and, as she is under his sole care, he may do what he likes with her.\" \"No,\" said Colonel Fitzwilliam, \"that is an advantage which he must divide with me."
                },
                {
                    "target": "Miss Darcy steht unter der Vormundschaft von uns beiden.\" \"Tatsächlich?",
                    "native": "I am joined with him in the guardianship of Miss Darcy.\" \"Are you indeed?"
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "Und, bitte, was sind Sie für Vormünder?",
                    "native": "And pray what sort of guardians do you make?"
                },
                {
                    "target": "Macht Ihnen Ihre Schutzbefohlene viel Schwierigkeiten?",
                    "native": "Does your charge give you much trouble?"
                },
                {
                    "target": "Junge Damen ihres Alters sind zuweilen ein wenig schwierig, und wenn sie eine echte Darcy ist, hat sie es vielleicht gern, wenn alles nach ihrem Willen geschieht.\" Während sie sprach, bemerkte sie, wie er sie ernst ansah; und die Art, in der er sie sofort fragte, warum sie annehme, Miss Darcy könne ihnen einiges Unbehagen bereiten, überzeugte sie, daß sie irgendwie der Wahrheit ziemlich nahe gekommen war.",
                    "native": "Young ladies of her age are sometimes a little difficult to manage, and if she has the true Darcy spirit, she may like to have her own way.\" As she spoke she observed him looking at her earnestly; and the manner in which he immediately asked her why she supposed Miss Darcy likely to give them any uneasiness, convinced her that she had somehow or other got pretty near the truth."
                },
                {
                    "target": "Sie antwortete deshalb sogleich: \"Sie brauchen keine Angst zu haben, ich habe niemals etwas Schlechtes über sie gehört; und ich glaube wohl, daß sie eines der fügsamsten Geschöpfe auf Erden ist.",
                    "native": "She directly replied: \"You need not be frightened."
                },
                {
                    "target": "Sie ist bei einigen Damen meiner Bekanntschaft, Mrs. Hurst und Miss Bingley, außerordentlich beliebt.",
                    "native": "I never heard any harm of her; and I dare say she is one of the most tractable creatures in the world. She is a very great favourite with some ladies of my acquaintance, Mrs."
                },
                {
                    "target": "Ich glaube, ich habe Sie sagen hören, daß Sie die Damen kennen.\" \"Ich kenne sie ein wenig.",
                    "native": "Hurst and Miss Bingley."
                },
                {
                    "target": "Ihr Bruder ist ein angenehmer, feiner Mensch – und ein sehr guter Freund von Darcy.\" \"O ja!\" sagte Elizabeth trocken, \"Mr.",
                    "native": "I think I have heard you say that you know them.\" \"I know them a little."
                }
            ]
        },
        {
            "pageNumber": 6,
            "sentences": [
                {
                    "target": "Darcy ist ungewöhnlich gütig zu Mr. Bingley und kümmert sich außerordentlich viel um ihn.\" \"Kümmert sich um ihn! – Ja, ich glaube wirklich, Darcy tut das dort, wo Bingley es am meisten nötig hat.",
                    "native": "Their brother is a pleasant gentlemanlike man—he is a great friend of Darcy's.\" \"Oh! yes,\" said Elizabeth drily; \"Mr. Darcy is uncommonly kind to Mr."
                },
                {
                    "target": "Nach einer Sache zu urteilen, die er mir auf unserem Wege hierher erzählt hat, habe ich Grund anzunehmen, daß Bingley ihm sehr zu Dank verpflichtet ist.",
                    "native": "Bingley, and takes a prodigious deal of care of him.\" \"Care of him!"
                },
                {
                    "target": "Aber ich sollte mich bei ihm entschuldigen, denn es berechtigt mich nichts zu der Annahme, daß Bingley die Person war, die er meinte.",
                    "native": "Yes, I really believe Darcy does take care of him in those points where he most wants care."
                },
                {
                    "target": "Das war nur eine Vermutung.\" \"Worum ging es denn?\" \"Es ging um einen Umstand, von dem Mr. Darcy natürlich nicht möchte, daß er allgemein bekannt wird, denn wenn die Familie der Dame dies erfahren würde, wäre es sehr unangenehm.\" \"Sie können sich darauf verlassen, daß ich nichts davon erwähnen werde.\" \"Aber denken Sie daran, daß ich nicht viel Grund zu der Annahme habe, es könnte sich um Bingley handeln.",
                    "native": "From something that he told me in our journey hither, I have reason to think Bingley very much indebted to him. But I ought to beg his pardon, for I have no right to suppose that Bingley was the person meant."
                },
                {
                    "target": "Was er mir erzählt hat, war lediglich, daß er sich selbst dazu beglückwünschte, einen Freund vor den Unannehmlichkeiten einer äußerst unbesonnenen Heirat bewahrt zu haben, doch ohne Namen oder irgendwelche anderen Einzelheiten zu nennen; ich habe nur deshalb vermutet, daß es Bingley sein könnte, weil er ein junger Mann von der Art ist, die meiner Meinung nach in eine solche Verlegenheit geraten können – und weil ich weiß, daß sie den ganzen letzten Sommer zusammen waren.\" \"Hat Mr. Darcy Ihnen die Gründe für sein Einmischen genannt?\" \"Soviel ich verstanden habe, gab es da einige sehr starke Einwände gegen die Dame.\" \"Und welche Künste wandte er an, um sie zu trennen?\" \"Er sprach zu mir nicht von seinen Künsten\", sagte Fitzwilliam lächelnd. \"Er hat mir nur das gesagt, was ich Ihnen erzählt habe.\" Elizabeth antwortete nicht darauf und ging weiter, während ihr Herz vor Entrüstung bersten wollte. Nachdem Fitzwilliam sie ein Weilchen beobachtet hatte, fragte er sie, warum sie so nachdenklich sei. \"Ich denke darüber nach, was Sie mir erzählt haben\", sagte sie. \"Das Verhalten Ihres Cousins kann ich nicht gutheißen.",
                    "native": "It was all conjecture.\" \"What is it you mean?\" \"It is a circumstance which Darcy could not wish to be generally known, because if it were to get round to the lady's family, it would be an unpleasant thing.\" \"You may depend upon my not mentioning it.\" \"And remember that I have not much reason for supposing it to be Bingley. What he told me was merely this: that he congratulated himself on having lately saved a friend from the inconveniences of a most imprudent marriage, but without mentioning names or any other particulars, and I only suspected it to be Bingley from believing him the kind of young man to get into a scrape of that sort, and from knowing them to have been together the whole of last summer.\" \"Did Mr. Darcy give you reasons for this interference?\" \"I understood that there were some very strong objections against the lady.\" \"And what arts did he use to separate them?\" \"He did not talk to me of his own arts,\" said Fitzwilliam, smiling. \"He only told me what I have now told you.\" Elizabeth made no answer, and walked on, her heart swelling with indignation."
                }
            ]
        },
        {
            "pageNumber": 7,
            "sentences": [
                {
                    "target": "Warum sollte er sich hier zum Richter machen?\" \"Sie sind eher geneigt, seine Einmischung aufdringlich zu nennen?\" \"Ich kann nicht sehen, welches Recht Mr. Darcy hatte, über die Schicklichkeit der Liebe seines Freundes zu entscheiden, und warum er aufgrund seines alleinigen Urteils bestimmen sollte, auf welche Weise dieser Freund glücklich zu sein hat.",
                    "native": "After watching her a little, Fitzwilliam asked her why she was so thoughtful. \"I am thinking of what you have been telling me,\" said she. \"Your cousin's conduct does not suit my feelings. Why was he to be the judge?\" \"You are rather disposed to call his interference officious?\" \"I do not see what right Mr."
                },
                {
                    "target": "Aber\", fuhr sie, sich wieder besinnend, fort, \"da wir keine Einzelheiten kennen, ist es nicht fair, ihn zu verdammen.",
                    "native": "Darcy had to decide on the propriety of his friend's inclination, or why, upon his own judgement alone, he was to determine and direct in what manner his friend was to be happy."
                },
                {
                    "target": "Man kann nicht annehmen, daß viel Liebe dabei im Spiel war.\" \"Diese Vermutung ist nur natürlich\", sagte Fitzwilliam, \"aber sie mindert den Triumph meines Cousins erheblich.\" Das war im Scherz gesprochen, doch erschien es ihr ein so passendes Bild von Mr. Darcy, daß sie lieber nicht mehr antwortete; und so wechselte sie rasch das Thema und sprach über gleichgültige Dinge, bis sie das Pfarrhaus erreichten.",
                    "native": "But,\" she continued, recollecting herself, \"as we know none of the particulars, it is not fair to condemn him. It is not to be supposed that there was much affection in the case.\" \"That is not an unnatural surmise,\" said Fitzwilliam, \"but it is a lessening of the honour of my cousin's triumph very sadly.\" This was spoken jestingly; but it appeared to her so just a picture of Mr."
                },
                {
                    "target": "Dort konnte sie – eingeschlossen in ihrem Zimmer, sobald ihr Besucher gegangen war – ungestört über alles nachdenken, was sie gehört hatte.",
                    "native": "Darcy, that she would not trust herself with an answer, and therefore, abruptly changing the conversation talked on indifferent matters until they reached the Parsonage."
                },
                {
                    "target": "Es war nicht anzunehmen, daß andere Leute gemeint sein konnten als ihre eigenen Angehörigen.",
                    "native": "There, shut into her own room, as soon as their visitor left them, she could think without interruption of all that she had heard."
                }
            ]
        },
        {
            "pageNumber": 8,
            "sentences": [
                {
                    "target": "Es konnte in der Welt keinen zweiten Menschen geben, über den Mr. Darcy eine so grenzenlose Macht hatte.",
                    "native": "It was not to be supposed that any other people could be meant than those with whom she was connected. There could not exist in the world two men over whom Mr."
                },
                {
                    "target": "Daß er beteiligt gewesen war an den Maßnahmen, die unternommen worden waren, um Mr. Bingley und Jane zu trennen, hatte sie nie bezweifelt, doch den eigentlichen Plan und die Ausführung hatte sie stets Miss Bingley zugeschrieben.",
                    "native": "Darcy could have such boundless influence. That he had been concerned in the measures taken to separate Bingley and Jane she had never doubted; but she had always attributed to Miss Bingley the principal design and arrangement of them."
                },
                {
                    "target": "Doch wenn ihn nicht seine Eitelkeit zu dieser Darstellung verleitet hatte, dann war tatsächlich er die Ursache, waren sein Stolz und seine Launen die Ursache all dessen, was Jane gelitten hatte und noch immer litt.",
                    "native": "If his own vanity, however, did not mislead him, he was the cause, his pride and caprice were the cause, of all that Jane had suffered, and still continued to suffer."
                },
                {
                    "target": "Er hatte für eine lange Zeit dem liebevollsten und edelmütigsten Herzen der Welt alle Hoffnung auf Glück zerstört; und niemand konnte sagen, welch anhaltendes Leid er ihr zugefügt hatte. \"Es gab einige sehr starke Einwände gegen die Dame\", waren Colonel Fitzwilliams Worte gewesen, und diese starken Einwände waren vermutlich, daß sie einen Onkel hatte, der Anwalt auf dem Lande war, und einen anderen, der einen Handel in London betrieb. \"Gegen Jane selbst\", rief sie aus, \"konnte es keine Einwände geben.",
                    "native": "He had ruined for a while every hope of happiness for the most affectionate, generous heart in the world; and no one could say how lasting an evil he might have inflicted. \"There were some very strong objections against the lady,\" were Colonel Fitzwilliam's words; and those strong objections probably were, her having one uncle who was a country attorney, and another who was in business in London. \"To Jane herself,\" she exclaimed, \"there could be no possibility of objection; all loveliness and goodness as she is!—her understanding excellent, her mind improved, and her manners captivating."
                },
                {
                    "target": "Bei soviel Liebreiz und Güte – ihrem ausgezeichneten Verstand, ihrem gebildeten Geist, ihrem einnehmenden Wesen. Auch kann nichts gegen meinen Vater vorgebracht werden, der trotz einiger Eigenheiten Fähigkeiten besitzt, die selbst Mr. Darcy nicht geringschätzen kann, und der ein Ansehen genießt, das er wahrscheinlich niemals erreichen wird.\" Wenn sie allerdings an ihre Mutter dachte, war sie etwas weniger zuversichtlich, aber sie wollte nicht gelten lassen, daß irgendwelche Einwände in diesem Punkt bei Mr. Darcy wesentlich ins Gewicht fielen, dessen Stolz, davon war sie überzeugt, eine tiefere Kränkung durch den Mangel an Bedeutung bei den Verwandten seines Freundes erfahren würde als durch den Mangel an Verstand; und sie war sich schließlich ganz sicher, daß er teilweise von dieser schlimmsten Art des Stolzes und teilweise von dem Wunsch, Mr.",
                    "native": "Neither could anything be urged against my father, who, though with some peculiarities, has abilities Mr. Darcy himself need not disdain, and respectability which he will probably never reach.\" When she thought of her mother, her confidence gave way a little; but she would not allow that any objections there had material weight with Mr. Darcy, whose pride, she was convinced, would receive a deeper wound from the want of importance in his friend's connections, than from their want of sense; and she was quite decided, at last, that he had been partly governed by this worst kind of pride, and partly by the wish of retaining Mr. Bingley for his sister."
                }
            ]
        },
        {
            "pageNumber": 9,
            "sentences": [
                {
                    "target": "Bingley für seine Schwester zu erhalten, geleitet worden war. Die Aufregung und die Tränen, die dies alles bei ihr hervorgerufen hatte, führten zu Kopfschmerzen, und es wurde zum Abend so schlimm, daß es sie, zusammen mit ihrer Abneigung, Mr.",
                    "native": "The agitation and tears which the subject occasioned, brought on a headache; and it grew so much worse towards the evening, that, added to her unwillingness to see Mr. Darcy, it determined her not to attend her cousins to Rosings, where they were engaged to drink tea."
                },
                {
                    "target": "Darcy zu begegnen, bestimmte, ihre Angehörigen nicht nach Rosings zu begleiten, wo sie zum Tee eingeladen waren. Mrs.",
                    "native": "Mrs. Collins, seeing that she was really unwell, did not press her to go and as much as possible prevented her husband from pressing her; but Mr."
                },
                {
                    "target": "Collins drängte sie nicht, mitzukommen, da sie sah, daß es ihr wirklich nicht gutging, und sie versuchte, ihren Gatten soweit wie möglich davon abzuhalten, sie dazu zu drängen; doch Mr.",
                    "native": "Collins could not conceal his apprehension of Lady Catherine's being rather displeased by her staying at home."
                }
            ]
        }
    ]
}