{
    "id": "pap-de-en-017",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 17",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "Elizabeth erzählte Jane am nächsten Tag von ihrer Unterhaltung mit Mr.",
                    "native": "Elizabeth related to Jane the next day what had passed between Mr."
                },
                {
                    "target": "Wickham.",
                    "native": "Wickham and herself."
                },
                {
                    "target": "Jane hörte ihr voller Verwunderung und Teilnahme zu; sie konnte nicht glauben, daß Mr.",
                    "native": "Jane listened with astonishment and concern; she knew not how to believe that Mr."
                },
                {
                    "target": "Darcy der Freundschaft Mr.",
                    "native": "Darcy could be so unworthy of Mr."
                },
                {
                    "target": "Bingleys so unwürdig sein sollte; und doch lag es nicht in ihrem Wesen, die Wahrheitsliebe eines jungen Mannes von so liebenswürdigem Auftreten wie Wickham in Frage zu stellen.",
                    "native": "Bingley's regard; and yet, it was not in her nature to question the veracity of a young man of such amiable appearance as Wickham."
                },
                {
                    "target": "Die Möglichkeit, daß er wirklich eine solche Lieblosigkeit erfahren haben sollte, genügte, um ihr ganzes sanftes Mitgefühl zu wecken; und so blieb nichts anderes zu tun, als von beiden das Gute anzunehmen, das Verhalten eines jeden zu verteidigen und all das Zufällen und Irrtümern zuzuschreiben, was sich anders nicht erklären ließ. \"Ich möchte behaupten\", sagte sie, \"sie sind auf die eine oder andere Weise, von der wir uns keine Meinung bilden können, beide getäuscht worden.",
                    "native": "The possibility of his having endured such unkindness, was enough to interest all her tender feelings; and nothing remained therefore to be done, but to think well of them both, to defend the conduct of each, and throw into the account of accident or mistake whatever could not be otherwise explained. \"They have both,\" said she, \"been deceived, I dare say, in some way or other, of which we can form no idea."
                },
                {
                    "target": "Leute, die daran interessiert waren, haben vielleicht beide dem jeweils anderen gegenüber die Dinge falsch dargestellt.",
                    "native": "Interested people have perhaps misrepresented each to the other."
                },
                {
                    "target": "Kurz gesagt, es ist unmöglich für uns, Mutmaßungen über die Ursachen und Umstände anzustellen, die sie einander entfremdet haben könnten, ohne dem einen oder dem anderen eine Schuld zuzuschreiben.\" \"Sehr richtig, in der Tat!",
                    "native": "It is, in short, impossible for us to conjecture the causes or circumstances which may have alienated them, without actual blame on either side.\" \"Very true, indeed; and now, my dear Jane, what have you got to say on behalf of the interested people who have probably been concerned in the business?"
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "Und nun, meine liebe Jane, was hast du zu den ›interessierten‹ Leuten zu sagen, die wahrscheinlich in die Angelegenheit verwickelt waren?",
                    "native": "Do clear them too, or we shall be obliged to think ill of somebody.\" \"Laugh as much as you choose, but you will not laugh me out of my opinion."
                },
                {
                    "target": "Wasche jetzt auch sie rein, sonst müssen wir tatsächlich schlecht von jemand denken.\" \"Lache nur soviel du willst, aber du wirst damit meine Meinung nicht ändern.",
                    "native": "My dearest Lizzy, do but consider in what a disgraceful light it places Mr."
                },
                {
                    "target": "Meine liebe Lizzy, denk doch einmal nach, in welch abscheuliches Licht das Darcy bringt, den Liebling seines Vaters so zu behandeln – einen Menschen, für den sein Vater zu sorgen versprochen hat.",
                    "native": "Darcy, to be treating his father's favourite in such a manner, one whom his father had promised to provide for."
                },
                {
                    "target": "Es ist unmöglich.",
                    "native": "It is impossible."
                },
                {
                    "target": "Kein Mensch mit normalen menschlichen Gefühlen, kein Mensch, der seinem Ruf irgendwelchen Wert beimißt, könnte dazu fähig sein.",
                    "native": "No man of common humanity, no man who had any value for his character, could be capable of it."
                },
                {
                    "target": "Können sich denn seine vertrautesten Freunde so ungemein in ihm täuschen!",
                    "native": "Can his most intimate friends be so excessively deceived in him?"
                },
                {
                    "target": "O nein!\" \"Ich kann eher glauben, daß sich Mr.",
                    "native": "Oh! no.\" \"I can much more easily believe Mr."
                },
                {
                    "target": "Bingley täuschen läßt, als daß Mr.",
                    "native": "Bingley's being imposed on, than that Mr."
                }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "Wickham eine solche Geschichte von sich erfinden würde, wie er sie mir gestern abend erzählt hat; Namen, Tatsachen, alles hat er ohne weiteres genannt.",
                    "native": "Wickham should invent such a history of himself as he gave me last night; names, facts, everything mentioned without ceremony."
                },
                {
                    "target": "Wenn es nicht so ist, dann soll Darcy es nur abstreiten.",
                    "native": "If it be not so, let Mr."
                },
                {
                    "target": "Außerdem sprach sein Blick die Wahrheit.\" \"Es ist wirklich schwierig – und bedrückend.",
                    "native": "Darcy contradict it."
                },
                {
                    "target": "Man weiß nicht, was man denken soll.\" \"Wie bitte!",
                    "native": "Besides, there was truth in his looks.\" \"It is difficult indeed—it is distressing."
                },
                {
                    "target": "Man weiß genau, was man denken soll!\" Aber Jane war sich nur in einem Punkt sicher – daß Mr.",
                    "native": "One does not know what to think.\" \"I beg your pardon; one knows exactly what to think.\" But Jane could think with certainty on only one point—that Mr."
                },
                {
                    "target": "Bingley, sollte er getäuscht worden sein, sehr zu leiden hätte, wenn diese Angelegenheit bekannt würde.",
                    "native": "Bingley, if he had been imposed on, would have much to suffer when the affair became public."
                },
                {
                    "target": "Die beiden jungen Damen wurden von den Strauchrabatten, wo die Unterhaltung stattgefunden hatte, hereingerufen, da einige eben jener Personen angekommen waren, über die sie gerade gesprochen hatten; es waren Mr.",
                    "native": "The two young ladies were summoned from the shrubbery, where this conversation passed, by the arrival of the very persons of whom they had been speaking; Mr."
                },
                {
                    "target": "Bingley und seine Schwestern, die ihre Einladung für den lange erwarteten Ball, der am folgenden Dienstag stattfinden sollte, persönlich vorbeibrachten.",
                    "native": "Bingley and his sisters came to give their personal invitation for the long-expected ball at Netherfield, which was fixed for the following Tuesday."
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Die beiden Damen waren erfreut, ihre liebe Freundin wiederzusehen, nannten es eine Ewigkeit, seit sie sich das letzte Mal gesehen hatten, und fragten sie mehrmals, was sie mit sich angefangen habe, seit sie sich getrennt hatten.",
                    "native": "The two ladies were delighted to see their dear friend again, called it an age since they had met, and repeatedly asked what she had been doing with herself since their separation."
                },
                {
                    "target": "Der übrigen Familie schenkten sie wenig Beachtung, mieden Mrs.",
                    "native": "To the rest of the family they paid little attention; avoiding Mrs."
                },
                {
                    "target": "Bennet soweit wie möglich, sagten nicht viel zu Elizabeth und überhaupt nichts zu den anderen.",
                    "native": "Bennet as much as possible, saying not much to Elizabeth, and nothing at all to the others."
                },
                {
                    "target": "Sie gingen bald wieder, erhoben sich dazu mit einer Behendigkeit, die ihren Bruder verblüffte, und eilten fort, als brannten sie darauf, Mrs.",
                    "native": "They were soon gone again, rising from their seats with an activity which took their brother by surprise, and hurrying off as if eager to escape from Mrs."
                },
                {
                    "target": "Bennets Höflichkeiten zu entgehen.",
                    "native": "Bennet's civilities."
                },
                {
                    "target": "Die Aussicht auf den Ball in Netherfield war für die gesamte Weiblichkeit der Familie außerordentlich erfreulich.",
                    "native": "The prospect of the Netherfield ball was extremely agreeable to every female of the family."
                },
                {
                    "target": "Mrs.",
                    "native": "Mrs."
                },
                {
                    "target": "Bennet wollte ihn als Ausdruck der Bewunderung für ihre älteste Tochter sehen und fühlte sich besonders geschmeichelt, weil sie die Einladung von Mr.",
                    "native": "Bennet chose to consider it as given in compliment to her eldest daughter, and was particularly flattered by receiving the invitation from Mr."
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "Bingley persönlich empfangen hatten statt durch eine förmliche Karte.",
                    "native": "Bingley himself, instead of a ceremonious card."
                },
                {
                    "target": "Jane malte sich einen glücklichen Abend aus in der Gesellschaft ihrer beiden Freundinnen und in Erwartung der Aufmerksamkeiten des Bruders; und Elizabeth dachte mit Vergnügen daran, daß sie viel mit Mr.",
                    "native": "Jane pictured to herself a happy evening in the society of her two friends, and the attentions of her brother; and Elizabeth thought with pleasure of dancing a great deal with Mr."
                },
                {
                    "target": "Wickham tanzen würde und daß sie in Darcys Blicken und Betragen eine Bestätigung all dessen erkennen würde, was sie gehört hatte.",
                    "native": "Wickham, and of seeing a confirmation of everything in Mr."
                },
                {
                    "target": "Das Glück, das Catherine und Lydia erwarteten, hing weniger von einem einzigen Ereignis oder einer besonderen Person ab, denn obgleich jede von ihnen, ebenso wie Elizabeth, beabsichtigte, den halben Abend mit Mr.",
                    "native": "Darcy's look and behaviour."
                },
                {
                    "target": "Wickham zu tanzen, so war er doch keineswegs der einzige Partner, der sie zufriedenstellen konnte, und ein Ball war immerhin ein Ball, und selbst Mary konnte ihrer Familie versichern, daß sie keine Abneigung dagegen hege. \"Wenn ich die Vormittage für mich haben kann\", sagte sie, \"ist es genug.",
                    "native": "The happiness anticipated by Catherine and Lydia depended less on any single event, or any particular person, for though they each, like Elizabeth, meant to dance half the evening with Mr."
                },
                {
                    "target": "Ich denke, es ist kein Opfer, gelegentlich an abendlichen Unterhaltungen teilzunehmen.",
                    "native": "Wickham, he was by no means the only partner who could satisfy them, and a ball was, at any rate, a ball."
                },
                {
                    "target": "Die Gesellschaft stellt Forderungen an uns alle, und ich gebe zu, daß auch ich zwischendurch ein wenig Erholung und Vergnügen als für jeden gleichermaßen wünschenswert erachte.\" Elizabeth war bei dieser Gelegenheit in so gehobener Stimmung, daß sie, obgleich sie nicht oft ohne Not mit Mr.",
                    "native": "And even Mary could assure her family that she had no disinclination for it. \"While I can have my mornings to myself,\" said she, \"it is enough—I think it is no sacrifice to join occasionally in evening engagements."
                },
                {
                    "target": "Collins sprach, nicht umhin konnte, ihn zu fragen, ob er Mr.",
                    "native": "Society has claims on us all; and I profess myself one of those who consider intervals of recreation and amusement as desirable for everybody.\" Elizabeth's spirits were so high on this occasion, that though she did not often speak unnecessarily to Mr."
                }
            ]
        },
        {
            "pageNumber": 6,
            "sentences": [
                {
                    "target": "Bingleys Einladung anzunehmen gedenke – und falls er es tat, ob er es als schicklich ansehen würde, sich an den abendlichen Vergnügen zu beteiligen; und sie war ziemlich überrascht, als sie feststellte, daß er keinerlei Skrupel deshalb hatte und sehr weit davon entfernt war, einen Verweis vom Erzbischof oder von Lady de Bourgh zu fürchten, wenn er einen Tanz wagte. \"Ich versichere Ihnen, ich bin keineswegs der Meinung, daß an einem Ball dieser Art, der von einem jungen Mann von Charakter für respektable Leute gegeben wird, etwas Schlimmes sein kann, und ich habe so wenig etwas dagegen, selbst zu tanzen, daß ich hoffe, im Verlaufe des Abends die Ehre zu haben, all meinen schönen Cousinen die Hand dazu reichen zu können; und ich ergreife die Gelegenheit, Sie, Miss Elizabeth, besonders für die ersten beiden Tänze um die Ihre zu bitten – ein Vorzug, von dem ich hoffe, daß meine Cousine Jane ihn dem richtigen Grund dafür zuschreiben wird und nicht einer Respektlosigkeit ihr gegenüber.\" Elizabeth hatte das Gefühl, so richtig reingefallen zu sein.",
                    "native": "Collins, she could not help asking him whether he intended to accept Mr."
                },
                {
                    "target": "Sie hatte bestimmt damit gerechnet, für gerade diese Tänze von Mr.",
                    "native": "Bingley's invitation, and if he did, whether he would think it proper to join in the evening's amusement; and she was rather surprised to find that he entertained no scruple whatever on that head, and was very far from dreading a rebuke either from the Archbishop, or Lady Catherine de Bourgh, by venturing to dance. \"I am by no means of the opinion, I assure you,\" said he, \"that a ball of this kind, given by a young man of character, to respectable people, can have any evil tendency; and I am so far from objecting to dancing myself, that I shall hope to be honoured with the hands of all my fair cousins in the course of the evening; and I take this opportunity of soliciting yours, Miss Elizabeth, for the two first dances especially, a preference which I trust my cousin Jane will attribute to the right cause, and not to any disrespect for her.\" Elizabeth felt herself completely taken in."
                },
                {
                    "target": "Wickham engagiert zu werden – und nun Mr.",
                    "native": "She had fully proposed being engaged by Mr."
                },
                {
                    "target": "Collins statt dessen!",
                    "native": "Wickham for those very dances; and to have Mr."
                },
                {
                    "target": "Ihre Munterkeit hätte zu keiner Zeit unangebrachter sein können.",
                    "native": "Collins instead! her liveliness had never been worse timed."
                },
                {
                    "target": "Doch es half alles nichts.",
                    "native": "There was no help for it, however."
                },
                {
                    "target": "Mr.",
                    "native": "Mr."
                },
                {
                    "target": "Wickhams Glück und das ihre wurde notgedrungen noch ein wenig länger hinausgeschoben und Mr.",
                    "native": "Wickham's happiness and her own were perforce delayed a little longer, and Mr."
                }
            ]
        },
        {
            "pageNumber": 7,
            "sentences": [
                {
                    "target": "Collins’ Aufforderung mit so viel Anstand akzeptiert, wie ihr zu Gebote stand.",
                    "native": "Collins's proposal accepted with as good a grace as she could."
                },
                {
                    "target": "Seine Galanterie erfreute sie um so weniger, als ihr der Gedanke kam, daß noch etwas mehr dahinterstecken mochte.",
                    "native": "She was not the better pleased with his gallantry from the idea it suggested of something more."
                },
                {
                    "target": "Ihr wurde plötzlich klar, daß sie von allen Schwestern als würdig auserwählt sein könnte, die Herrin des Pfarrhauses von Hunsford zu werden und auf Rosings den Quadrille-Tisch vervollständigen zu helfen, wenn es an geeigneteren Besuchern fehlte.",
                    "native": "It now first struck her, that she was selected from among her sisters as worthy of being mistress of Hunsford Parsonage, and of assisting to form a quadrille table at Rosings, in the absence of more eligible visitors."
                },
                {
                    "target": "Dieser Gedanke wurde bald zur Gewißheit, als sie seine zunehmende Höflichkeit ihr gegenüber bemerkte und seine häufigen Versuche, Komplimente über ihre Klugheit und Lebhaftigkeit zu machen.",
                    "native": "The idea soon reached to conviction, as she observed his increasing civilities toward herself, and heard his frequent attempt at a compliment on her wit and vivacity; and though more astonished than gratified herself by this effect of her charms, it was not long before her mother gave her to understand that the probability of their marriage was extremely agreeable to her."
                },
                {
                    "target": "Und obgleich sie selbst eher verwundert als erfreut über die Wirkung ihres Charmes war, dauerte es nicht lange, bis ihre Mutter ihr zu verstehen gab, daß ihr die Aussicht auf eine Heirat ihrer Tochter mit Mr.",
                    "native": "Elizabeth, however, did not choose to take the hint, being well aware that a serious dispute must be the consequence of any reply."
                },
                {
                    "target": "Collins sehr angenehm sei.",
                    "native": "Mr."
                },
                {
                    "target": "Elizabeth gedachte jedoch nicht, auf diesen Wink einzugehen, da sie sich durchaus bewußt war, daß jede Antwort eine ernsthafte Debatte zur Folge haben würde.",
                    "native": "Collins might never make the offer, and till he did, it was useless to quarrel about him."
                },
                {
                    "target": "Mr.",
                    "native": "If there had not been a Netherfield ball to prepare for and talk of, the younger Miss Bennets would have been in a very pitiable state at this time, for from the day of the invitation, to the day of the ball, there was such a succession of rain as prevented their walking to Meryton once."
                }
            ]
        },
        {
            "pageNumber": 8,
            "sentences": [
                {
                    "target": "Collins würde vielleicht niemals den Antrag machen, und bis er es wirklich tat, war es nutzlos, sich seinetwegen zu streiten.",
                    "native": "No aunt, no officers, no news could be sought after—the very shoe-roses for Netherfield were got by proxy."
                },
                {
                    "target": "Wenn es keinen Ball in Netherfield gegeben hätte, auf den es sich vorzubereiten galt und über den zu reden war, hätten sich die jüngeren Miss Bennets zu dieser Zeit in einem bedauernswerten Zustand befunden; denn vom Tage der Einladung bis zum Tag des Balles regnete es ohne Unterlaß, so daß sie auch nicht ein einziges Mal nach Meryton gehen konnten.",
                    "native": "Even Elizabeth might have found some trial of her patience in weather which totally suspended the improvement of her acquaintance with Mr."
                },
                {
                    "target": "Keine Tante, keine Offiziere, keine Neuigkeiten waren zu haben.",
                    "native": "Wickham; and nothing less than a dance on Tuesday, could have made such a Friday, Saturday, Sunday, and Monday endurable to Kitty and Lydia."
                }
            ]
        }
    ]
}
