{
    "id": "pap-de-en-056",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 56",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "Eines Morgens, etwa eine Woche nach Bingleys Verlobung mit Jane, als er mit den Frauen der Familie im Speisezimmer zusammensaß, wurde ihre Aufmerksamkeit plötzlich durch den Laut einer herannahenden Kutsche auf das Fenster gerichtet; und sie erblickten einen Vierspänner, der den Rasenplatz heraufgefahren kam.",
                    "native": "One morning, about a week after Bingley's engagement with Jane had been formed, as he and the females of the family were sitting together in the dining-room, their attention was suddenly drawn to the window, by the sound of a carriage; and they perceived a chaise and four driving up the lawn."
                },
                {
                    "target": "Für Besucher war es noch zu früh am Morgen, außerdem war diese Equipage verschieden von all denen ihrer Nachbarn.",
                    "native": "It was too early in the morning for visitors, and besides, the equipage did not answer to that of any of their neighbours."
                },
                {
                    "target": "Sie wurde von Postpferden gezogen, und weder die Kutsche noch die Livree des Dieners, der ihr vorausritt, waren ihnen bekannt.",
                    "native": "The horses were post; and neither the carriage, nor the livery of the servant who preceded it, were familiar to them."
                },
                {
                    "target": "Da es jedoch sicher war, daß jemand kam, bewog Bingley Miss Bennet augenblicklich, mit ihm fortzugehen zu den Strauchrabatten, um sich durch eine solche Störung nicht festhalten zu lassen.",
                    "native": "As it was certain, however, that somebody was coming, Bingley instantly prevailed on Miss Bennet to avoid the confinement of such an intrusion, and walk away with him into the shrubbery."
                },
                {
                    "target": "Sie machten sich beide auf den Weg, und die Vermutungen der übrigen drei gingen weiter, ohne daß jedoch etwas Rechtes dabei herauskam – bis die Tür aufgestoßen wurde und ihre Besucherin eintrat.",
                    "native": "They both set off, and the conjectures of the remaining three continued, though with little satisfaction, till the door was thrown open and their visitor entered."
                },
                {
                    "target": "Es war Lady Catherine de Bourgh.",
                    "native": "It was Lady Catherine de Bourgh."
                },
                {
                    "target": "Sie waren natürlich alle auf eine Überraschung gefaßt, ihr Erstaunen übertraf jedoch alle Erwartungen; und das Mrs. Bennets und Kittys wurde, obgleich ihnen die Besucherin vollkommen unbekannt war, noch von dem übertroffen, was Elizabeth empfand.",
                    "native": "They were of course all intending to be surprised; but their astonishment was beyond their expectation; and on the part of Mrs. Bennet and Kitty, though she was perfectly unknown to them, even inferior to what Elizabeth felt."
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "Sie betrat das Zimmer mit einer noch ungnädigeren Miene als gewöhnlich, erwiderte Elizabeths Gruß lediglich mit einer leichten Neigung des Kopfes und setzte sich, ohne ein Wort zu sagen.",
                    "native": "She entered the room with an air more than usually ungracious, made no other reply to Elizabeth's salutation than a slight inclination of the head, and sat down without saying a word."
                },
                {
                    "target": "Elizabeth hatte ihrer Mutter beim Eintritt Ihrer Ladyschaft deren Namen genannt, obgleich um eine Vorstellung gar nicht gebeten worden war.",
                    "native": "Elizabeth had mentioned her name to her mother on her ladyship's entrance, though no request of introduction had been made."
                },
                {
                    "target": "Mrs. Bennet konnte sich nicht lassen vor Verwunderung, doch fühlte sie sich geschmeichelt, einen Gast von so hohem Rang zu haben, und empfing sie mit äußerster Höflichkeit.",
                    "native": "Mrs. Bennet, all amazement, though flattered by having a guest of such high importance, received her with the utmost politeness."
                },
                {
                    "target": "Nachdem Lady Catherine einen Augenblick schweigend dagesessen hatte, sagte sie sehr steif zu Elizabeth: \"Ich hoffe, es geht Ihnen gut, Miss Bennet.",
                    "native": "After sitting for a moment in silence, she said very stiffly to Elizabeth, \"I hope you are well, Miss Bennet."
                },
                {
                    "target": "Ich nehme an, diese Dame ist Ihre Mutter.\" Elizabeth erwiderte sehr kurz, daß es so sei. \"Und das ist wohl eine Ihrer Schwestern.\" \"Ja, Madam\", sagte Mrs. Bennet, beglückt, mit einer Lady Catherine zu sprechen. \"Sie ist meine zweitjüngste Tochter.",
                    "native": "That lady, I suppose, is your mother.\" Elizabeth replied very concisely that she was. \"And that I suppose is one of your sisters.\" \"Yes, madam,\" said Mrs. Bennet, delighted to speak to Lady Catherine. \"She is my youngest girl but one."
                },
                {
                    "target": "Die jüngste von allen hat kürzlich geheiratet, und meine älteste ist irgendwo in den Parkanlagen zu einem Spaziergang mit einem jungen Mann, der, denke ich, bald zur Familie gehören wird.\" \"Sie haben einen sehr kleinen Park hier\", entgegnete Lady Catherine nach einem kurzen Schweigen. \"Er ist allerdings nicht mit Rosings zu vergleichen, Mylady, aber ich versichere Ihnen, er ist viel größer als der von Sir William Lucas.\" \"Das muß ein höchst unbequemes Wohnzimmer für den Abend sein, die Fenster gehen ja genau nach Westen.\" Mrs. Bennet versicherte ihr, daß sie niemals nach dem Dinner darin säßen, und fügte dann hinzu: \"Darf ich mir erlauben, Ihre Ladyschaft zu fragen, ob Mr. und Mrs. Collins wohlauf waren bei Ihrer Abreise?\" \"Ja, es geht ihnen sehr gut, ich habe sie am vorletzten Abend gesehen.\" Elizabeth erwartete nun, daß sie einen Brief von Charlotte hervorholen würde, da dies das einzig wahrscheinliche Motiv für ihr Kommen zu sein schien.",
                    "native": "My youngest of all is lately married, and my eldest is somewhere about the grounds, walking with a young man who, I believe, will soon become a part of the family.\" \"You have a very small park here,\" returned Lady Catherine after a short silence. \"It is nothing in comparison of Rosings, my lady, I dare say; but I assure you it is much larger than Sir William Lucas's.\" \"This must be a most inconvenient sitting room for the evening, in summer; the windows are full west.\" Mrs. Bennet assured her that they never sat there after dinner, and then added: \"May I take the liberty of asking your ladyship whether you left Mr. and Mrs. Collins well.\" \"Yes, very well."
                }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "Aber da war kein Brief – sie stand vor einem Rätsel.",
                    "native": "I saw them the night before last.\" Elizabeth now expected that she would produce a letter for her from Charlotte, as it seemed the only probable motive for her calling."
                },
                {
                    "target": "Mrs. Bennet bat Ihre Ladyschaft sehr höflich, doch eine Erfrischung zu sich zu nehmen, doch Lady Catherine lehnte es sehr entschieden und nicht sehr höflich ab, irgend etwas zu essen; dann erhob sie sich und sagte zu Elizabeth: \"Miss Bennet, es scheint da auf der einen Seite Ihres Rasenplatzes eine ganz hübsche kleine Wildnis zu geben; ich würde dort gern einen kleinen Spaziergang machen, wenn Sie die Güte haben würden, mich zu begleiten.\" \"Geh, mein Kind\", rief ihre Mutter, \"und führe Ihre Ladyschaft all die Wege entlang, die Klause wird ihr bestimmt gefallen.\" Elizabeth gehorchte, lief in ihr Zimmer nach ihrem Sonnenschirm und begleitete ihren erlauchten Gast nach unten. Als sie durch die Halle gingen, öffnete Lady Catherine die Türen zum Speisezimmer und zum Salon, erklärte die Räume nach einer kurzen Begutachtung für ganz ordentlich und ging dann weiter.",
                    "native": "But no letter appeared, and she was completely puzzled. Mrs. Bennet, with great civility, begged her ladyship to take some refreshment; but Lady Catherine very resolutely, and not very politely, declined eating anything; and then, rising up, said to Elizabeth, \"Miss Bennet, there seemed to be a prettyish kind of a little wilderness on one side of your lawn."
                },
                {
                    "target": "Ihre Kutsche stand noch vor der Tür, und Elizabeth sah, daß ihr Kammermädchen darin saß.",
                    "native": "I should be glad to take a turn in it, if you will favour me with your company.\" \"Go, my dear,\" cried her mother, \"and show her ladyship about the different walks."
                },
                {
                    "target": "Sie gingen schweigend den Kiesweg entlang, der zum Wäldchen führte; Elizabeth war entschlossen, sich nicht um eine Unterhaltung mit einer Frau zu bemühen, die jetzt noch anmaßender und unliebenswürdiger war als gewöhnlich.",
                    "native": "I think she will be pleased with the hermitage.\" Elizabeth obeyed, and running into her own room for her parasol, attended her noble guest downstairs."
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Wie konnte ich jemals glauben, daß sie ihrem Neffen gleiche, dachte sie mit einem Blick auf die Lady.",
                    "native": "As they passed through the hall, Lady Catherine opened the doors into the dining-parlour and drawing-room, and pronouncing them, after a short survey, to be decent looking rooms, walked on."
                },
                {
                    "target": "Sobald sie das Wäldchen betraten, begann Lady Catherine folgendermaßen: \"Sie werden sich gewiß denken können, Miss Bennet, warum ich hierher gekommen bin.",
                    "native": "Her carriage remained at the door, and Elizabeth saw that her waiting-woman was in it."
                },
                {
                    "target": "Ihr eigenes Herz, Ihr eigenes Gewissen müssen es Ihnen sagen.\" Elizabeth sah sie mit aufrichtigem Erstaunen an. \"O nein, Sie irren sich Madam.",
                    "native": "They proceeded in silence along the gravel walk that led to the copse; Elizabeth was determined to make no effort for conversation with a woman who was now more than usually insolent and disagreeable. \"How could I ever think her like her nephew?\" said she, as she looked in her face."
                },
                {
                    "target": "Ich kann mir die Ehre, Sie hier zu sehen, ganz und gar nicht erklären.\" \"Miss Bennet\", erwiderte Ihre Ladyschaft in ärgerlichem Ton, \"Sie sollten wissen, daß ich nicht mit mir spaßen lasse.",
                    "native": "As soon as they entered the copse, Lady Catherine began in the following manner:— \"You can be at no loss, Miss Bennet, to understand the reason of my journey hither."
                },
                {
                    "target": "Doch wie unaufrichtig Sie auch zu sein belieben, mich werden Sie nicht so erleben.",
                    "native": "Your own heart, your own conscience, must tell you why I come.\" Elizabeth looked with unaffected astonishment. \"Indeed, you are mistaken, Madam."
                },
                {
                    "target": "Ich wurde stets gepriesen für meine Aufrichtigkeit und Offenheit, und in einem Fall von solcher Bedeutung werde ich gewiß nicht davon abweichen.",
                    "native": "I have not been at all able to account for the honour of seeing you here.\" \"Miss Bennet,\" replied her ladyship, in an angry tone, \"you ought to know, that I am not to be trifled with."
                },
                {
                    "target": "Vor zwei Tagen hat mich ein sehr beunruhigendes Gerücht erreicht.",
                    "native": "But however insincere you may choose to be, you shall not find me so."
                },
                {
                    "target": "Mir wurde gesagt, daß nicht nur Ihre Schwester im Begriff sei, sich außerordentlich vorteilhaft zu verheiraten, sondern auch daß Sie, Miss Elizabeth Bennet, sehr wahrscheinlich bald danach mit meinem Neffen, meinem eigenen Neffen Mr. Darcy, die Ehe eingehen würden.",
                    "native": "My character has ever been celebrated for its sincerity and frankness, and in a cause of such moment as this, I shall certainly not depart from it. A report of a most alarming nature reached me two days ago."
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "Obgleich ich weiß, daß es eine schändliche Lüge sein muß, und obgleich ich ihn nicht so weit kränken möchte, daß ich so etwas für möglich halte, habe ich sofort beschlossen, mich hierher auf den Weg zu machen, um Sie meine Meinung dazu wissen zu lassen.\" \"Wenn Sie es für unmöglich halten, daß es stimmt\", sagte Elizabeth, vor Erstaunen und Verachtung rot werdend, \"dann frage ich mich, warum Sie die Mühe auf sich genommen haben, von so weit her zu mir zu kommen. Was wollte Ihre Ladyschaft damit bezwecken?\" \"Sofort darauf zu bestehen, daß Sie ein solches Gerücht für unwahr erklären.\" \"Daß Sie nach Longbourn gekommen sind, um mich und meine Familie zu besuchen\", sagte Elizabeth kühl, \"muß eher eine Bestätigung dafür sein, falls es ein solches Gerücht tatsächlich gibt.\" \"Falls!",
                    "native": "I was told that not only your sister was on the point of being most advantageously married, but that you, that Miss Elizabeth Bennet, would, in all likelihood, be soon afterwards united to my nephew, my own nephew, Mr. Darcy."
                },
                {
                    "target": "Wollen Sie also vorgeben, daß Sie nichts davon wissen?",
                    "native": "Though I know it must be a scandalous falsehood, though I would not injure him so much as to suppose the truth of it possible, I instantly resolved on setting off for this place, that I might make my sentiments known to you.\" \"If you believed it impossible to be true,\" said Elizabeth, colouring with astonishment and disdain, \"I wonder you took the trouble of coming so far."
                },
                {
                    "target": "Ist es nicht von Ihnen selbst fleißig in Umlauf gebracht worden?",
                    "native": "What could your ladyship propose by it?\" \"At once to insist upon having such a report universally contradicted.\" \"Your coming to Longbourn, to see me and my family,\" said Elizabeth coolly, \"will be rather a confirmation of it; if, indeed, such a report is in existence.\" \"If!"
                },
                {
                    "target": "Wissen Sie nicht, daß ein solches Gerücht überall verbreitet wird?\" \"Ich habe nie davon gehört.\" \"Und können Sie dann auch erklären, daß es dafür keine Grundlage gibt?\" \"Ich gebe nicht vor, die gleiche Offenheit zu besitzen wie Ihre Ladyschaft.",
                    "native": "Do you then pretend to be ignorant of it?"
                },
                {
                    "target": "Sie mögen Fragen stellen, die ich vorziehe nicht zu beantworten.\" \"Das ist nicht zu ertragen.",
                    "native": "Has it not been industriously circulated by yourselves?"
                },
                {
                    "target": "Miss Bennet, ich bestehe darauf, eine befriedigende Antwort zu bekommen.",
                    "native": "Do you not know that such a report is spread abroad?\" \"I never heard that it was.\" \"And can you likewise declare, that there is no foundation for it?\" \"I do not pretend to possess equal frankness with your ladyship."
                }
            ]
        },
        {
            "pageNumber": 6,
            "sentences": [
                {
                    "target": "Hat er, mein Neffe, Ihnen einen Heiratsantrag gemacht?\" \"Ihre Ladyschaft hat dies für unmöglich erklärt.\" \"Das sollte es sein, und das muß es auch, solange er seinen Verstand gebraucht.",
                    "native": "You may ask questions which I shall not choose to answer.\" \"This is not to be borne."
                },
                {
                    "target": "Aber Ihre Künste und Verlockungen können ihn in einem Augenblick der Betörung haben vergessen lassen, was er sich selbst und seiner ganzen Familie schuldig ist.",
                    "native": "Miss Bennet, I insist on being satisfied."
                },
                {
                    "target": "Sie können ihn verleitet haben.\" \"Wenn ich es getan hätte, wäre ich die letzte, die das bekennen würde.\" \"Miss Bennet, wissen Sie, wen Sie vor sich haben?",
                    "native": "Has he, has my nephew, made you an offer of marriage?\" \"Your ladyship has declared it to be impossible.\" \"It ought to be so; it must be so, while he retains the use of his reason."
                },
                {
                    "target": "Ich bin an eine solche Sprache nicht gewöhnt.",
                    "native": "But your arts and allurements may, in a moment of infatuation, have made him forget what he owes to himself and to all his family."
                },
                {
                    "target": "Ich bin fast die nächste Angehörige, die er auf der Welt hat, und ich bin berechtigt, alle seine wichtigen Angelegenheiten zu erfahren.\" \"Aber Sie sind nicht berechtigt, die meinen zu erfahren, noch wird mich ein solches Verhalten jemals dazu bewegen, offen zu sein.\" \"Daß Sie mich richtig verstehen – diese Heirat, die zu erstreben Sie die Dreistigkeit haben, kann niemals stattfinden.",
                    "native": "You may have drawn him in.\" \"If I have, I shall be the last person to confess it.\" \"Miss Bennet, do you know who I am?"
                },
                {
                    "target": "Nein, niemals.",
                    "native": "I have not been accustomed to such language as this."
                },
                {
                    "target": "Mr. Darcy ist mit meiner Tochter verlobt.",
                    "native": "I am almost the nearest relation he has in the world, and am entitled to know all his dearest concerns.\" \"But you are not entitled to know mine; nor will such behaviour as this, ever induce me to be explicit.\" \"Let me be rightly understood. This match, to which you have the presumption to aspire, can never take place."
                }
            ]
        },
        {
            "pageNumber": 7,
            "sentences": [
                {
                    "target": "Nun, was haben Sie dazu zu sagen?\" \"Nur dies, daß Sie, wenn es so ist, keinen Grund haben anzunehmen, daß er mir einen Antrag machen wird.\" Lady Catherine zögerte einen Augenblick und entgegnete dann: \"Die Verlobung zwischen den beiden ist von besonderer Art.",
                    "native": "No, never."
                },
                {
                    "target": "Sie sind seit ihrer Kindheit füreinander bestimmt. Es war der größte Wunsch seiner Mutter wie auch der meine.",
                    "native": "Mr. Darcy is engaged to my daughter."
                },
                {
                    "target": "Während sie noch in der Wiege lagen, planten wir ihre Ehe; und das soll nun in dem Augenblick, da die Wünsche beider Schwestern durch ihre Heirat erfüllt werden könnten, von einer jungen Frau von niederer Geburt, ohne jede Bedeutung in der Welt und ohne die geringste Verbindung zur Familie verhindert werden!",
                    "native": "Now what have you to say?\" \"Only this; that if he is so, you can have no reason to suppose he will make an offer to me.\" Lady Catherine hesitated for a moment, and then replied: \"The engagement between them is of a peculiar kind."
                },
                {
                    "target": "Nehmen Sie keine Rücksicht auf die Wünsche seiner Angehörigen?",
                    "native": "From their infancy, they have been intended for each other."
                },
                {
                    "target": "Auf seine stillschweigende Verlobung mit Miss de Bourgh?",
                    "native": "It was the favourite wish of his mother, as well as of hers."
                },
                {
                    "target": "Haben Sie keinerlei Gefühl für Anstand und Takt?",
                    "native": "While in their cradles, we planned the union: and now, at the moment when the wishes of both sisters would be accomplished in their marriage, to be prevented by a young woman of inferior birth, of no importance in the world, and wholly unallied to the family!"
                },
                {
                    "target": "Haben Sie mich nicht sagen hören, daß er von seinen ersten Stunden an für seine Cousine ausersehen war?\" \"Ja, ich habe das schon gehört.",
                    "native": "Do you pay no regard to the wishes of his friends?"
                }
            ]
        },
        {
            "pageNumber": 8,
            "sentences": [
                {
                    "target": "Aber was hat das mit mir zu tun?",
                    "native": "To his tacit engagement with Miss de Bourgh?"
                },
                {
                    "target": "Wenn es keinen anderen Einwand gegen meine Heirat mit Ihrem Neffen gibt, würde ich mich gewiß nicht von der Kenntnis abhalten lassen, daß seine Mutter und Tante seine Verbindung mit Miss de Bourgh wünschten.",
                    "native": "Are you lost to every feeling of propriety and delicacy?"
                },
                {
                    "target": "Sie haben beide getan, was Sie konnten, um ihre Heirat zu planen.",
                    "native": "Have you not heard me say that from his earliest hours he was destined for his cousin?\" \"Yes, and I had heard it before."
                },
                {
                    "target": "Die Ausführung hing von anderen ab.",
                    "native": "But what is that to me?"
                },
                {
                    "target": "Wenn Mr. Darcy weder moralisch noch durch Neigung an seine Cousine gebunden ist, warum soll er nicht eine andere Wahl treffen?",
                    "native": "If there is no other objection to my marrying your nephew, I shall certainly not be kept from it by knowing that his mother and aunt wished him to marry Miss de Bourgh. You both did as much as you could in planning the marriage."
                },
                {
                    "target": "Und wenn ich diese Wahl bin, warum kann ich seinen Antrag dann nicht annehmen?\" \"Weil Ehre, Anstand, Klugheit, ja sogar Ihr eigenes Interesse es verbieten.",
                    "native": "Its completion depended on others."
                },
                {
                    "target": "Ja, Miss Bennet, Ihr eigenes Interesse, denn erwarten Sie nicht, daß Sie von seiner Familie und seinen Freunden anerkannt werden, wenn Sie vorsätzlich gegen die Wünsche aller handeln. Sie werden kritisiert, beleidigt und verachtet werden von allen, die mit ihm verwandt und befreundet sind.",
                    "native": "If Mr. Darcy is neither by honour nor inclination confined to his cousin, why is not he to make another choice?"
                }
            ]
        },
        {
            "pageNumber": 9,
            "sentences": [
                {
                    "target": "Ihre Heirat wird eine Schande sein, Ihr Name wird von keinem von uns jemals erwähnt werden.\" \"Das wäre ein schweres Mißgeschick\", erwiderte Elizabeth. \"Aber die Gattin Mr. Darcys muß so außerordentliche Quellen des Glücks haben, die zwangsläufig mit ihrer Stellung verbunden sind, daß sie, im ganzen gesehen, keinen Grund zum Klagen haben kann.\" \"Eigensinniges, halsstarriges Ding!",
                    "native": "And if I am that choice, why may not I accept him?\" \"Because honour, decorum, prudence, nay, interest, forbid it. Yes, Miss Bennet, interest; for do not expect to be noticed by his family or friends, if you wilfully act against the inclinations of all."
                },
                {
                    "target": "Ich schäme mich für Sie!",
                    "native": "You will be censured, slighted, and despised, by everyone connected with him."
                },
                {
                    "target": "Ist das Ihre Dankbarkeit für meine Aufmerksamkeiten für Sie im letzten Frühling? Sind Sie mir in dieser Hinsicht nichts schuldig? – Setzen wir uns. – Sie müssen begreifen, Miss Bennet, daß ich mit dem festen Entschluß hierher gekommen bin, mein Ziel zu erreichen, und ich werde mich davon auch nicht abbringen lassen.",
                    "native": "Your alliance will be a disgrace; your name will never even be mentioned by any of us.\" \"These are heavy misfortunes,\" replied Elizabeth. \"But the wife of Mr. Darcy must have such extraordinary sources of happiness necessarily attached to her situation, that she could, upon the whole, have no cause to repine.\" \"Obstinate, headstrong girl!"
                },
                {
                    "target": "Ich bin nicht gewohnt, den Launen anderer Personen nachzugeben.",
                    "native": "I am ashamed of you!"
                },
                {
                    "target": "Ich pflege Enttäuschungen nicht hinzunehmen.\" \"Das macht die Lage Ihrer Ladyschaft im Augenblick um so bedauernswerter, aber es hat keinen Einfluß auf mich.\" \"Unterbrechen Sie mich nicht.",
                    "native": "Is this your gratitude for my attentions to you last spring?"
                }
            ]
        },
        {
            "pageNumber": 10,
            "sentences": [
                {
                    "target": "Hören Sie mich in Ruhe an.",
                    "native": "Is nothing due to me on that score?"
                },
                {
                    "target": "Meine Tochter und mein Neffe sind füreinander geschaffen.",
                    "native": "Let us sit down."
                },
                {
                    "target": "Sie kommen von der mütterlichen Seite aus der gleichen Adelsfamilie und von der des Vaters aus sehr alten achtbaren und ehrenhaften Familien, wenngleich ohne Titel.",
                    "native": "You are to understand, Miss Bennet, that I came here with the determined resolution of carrying my purpose; nor will I be dissuaded from it."
                },
                {
                    "target": "Auf beiden Seiten ist ein beträchtliches Vermögen vorhanden.",
                    "native": "I have not been used to submit to any person's whims."
                },
                {
                    "target": "Sie sind füreinander bestimmt durch den Willen jedes einzelnen Mitgliedes ihrer Familien; und was soll sie trennen?",
                    "native": "I have not been in the habit of brooking disappointment.\" \"That will make your ladyship's situation at present more pitiable; but it will have no effect on me.\" \"I will not be interrupted."
                },
                {
                    "target": "Die hochfliegenden Ambitionen einer jungen Frau ohne Familie, Verbindungen und Vermögen!",
                    "native": "Hear me in silence."
                },
                {
                    "target": "Ist das zu ertragen!",
                    "native": "My daughter and my nephew are formed for each other."
                },
                {
                    "target": "Aber das darf nicht sein und wird nicht sein.",
                    "native": "They are descended, on the maternal side, from the same noble line; and, on the father's, from respectable, honourable, and ancient—though untitled—families."
                }
            ]
        },
        {
            "pageNumber": 11,
            "sentences": [
                {
                    "target": "Wenn Sie sich Ihres eigenen Vorteils bewußt wären, würden Sie die Gesellschaftsschicht nicht verlassen wollen, in der Sie aufgewachsen sind.\" \"Wenn ich Ihren Neffen heiratete, würde ich das nicht als Verlassen dieser Gesellschaftsschicht ansehen.",
                    "native": "Their fortune on both sides is splendid."
                },
                {
                    "target": "Er ist ein Gentleman, ich bin die Tochter eines Gentlemans, soweit sind wir gleich.\" \"Stimmt.",
                    "native": "They are destined for each other by the voice of every member of their respective houses; and what is to divide them?"
                },
                {
                    "target": "Sie sind die Tochter eines Gentlemans.",
                    "native": "The upstart pretensions of a young woman without family, connections, or fortune."
                },
                {
                    "target": "Aber wer war Ihre Mutter?",
                    "native": "Is this to be endured!"
                },
                {
                    "target": "Wer sind Ihre Onkel und Tanten?",
                    "native": "But it must not, shall not be."
                },
                {
                    "target": "Glauben Sie nicht, daß ich Ihre gesellschaftliche Stellung nicht kenne.\" \"Was meine Verwandten auch sein mögen\", sagte Elizabeth, \"wenn Ihr Neffe nichts gegen sie einzuwenden hat, können sie Ihnen gleichgültig sein.\" \"Sagen Sie mir ein für allemal, sind Sie mit ihm verlobt?\" Obgleich Elizabeth diese Frage, nur um Lady Catherine zu Gefallen zu sein, am liebsten nicht beantwortet hätte, konnte sie doch nach einiger Überlegung nicht umhin zu sagen: \"Das bin ich nicht.\" Lady Catherine schien erfreut. \"Und wollen Sie mir versprechen, niemals eine solche Verlobung einzugehen?\" \"Ich werde kein solches Versprechen geben.\" \"Miss Bennet, ich bin empört und erstaunt.",
                    "native": "If you were sensible of your own good, you would not wish to quit the sphere in which you have been brought up.\" \"In marrying your nephew, I should not consider myself as quitting that sphere."
                },
                {
                    "target": "Ich hatte erwartet, eine vernünftigere junge Frau vorzufinden.",
                    "native": "He is a gentleman; I am a gentleman's daughter; so far we are equal.\" \"True."
                },
                {
                    "target": "Aber täuschen Sie sich nicht in dem Glauben, daß ich jemals nachgeben werde.",
                    "native": "You are a gentleman's daughter."
                }
            ]
        },
        {
            "pageNumber": 12,
            "sentences": [
                {
                    "target": "Ich werde nicht fortgehen, ehe Sie mir nicht die Versicherung geben, die ich verlange.\" \"Und ich werde sie ganz bestimmt niemals geben.",
                    "native": "But who was your mother?"
                },
                {
                    "target": "Ich lasse mich nicht dazu nötigen, etwas so völlig Unvernünftiges zu tun.",
                    "native": "Who are your uncles and aunts?"
                },
                {
                    "target": "Ihre Ladyschaft möchte, daß Mr. Darcy Ihre Tochter heiratet; aber würde dann das gewünschte Versprechen, wenn ich es Ihnen gäbe, die Heirat der beiden überhaupt wahrscheinlicher machen?",
                    "native": "Do not imagine me ignorant of their condition.\" \"Whatever my connections may be,\" said Elizabeth, \"if your nephew does not object to them, they can be nothing to you.\" \"Tell me once for all, are you engaged to him?\" Though Elizabeth would not, for the mere purpose of obliging Lady Catherine, have answered this question, she could not but say, after a moment's deliberation: \"I am not.\" Lady Catherine seemed pleased. \"And will you promise me, never to enter into such an engagement?\" \"I will make no promise of the kind.\" \"Miss Bennet I am shocked and astonished. I expected to find a more reasonable young woman."
                },
                {
                    "target": "Angenommen, er liebt mich – würde mein Zurückweisen seiner Hand ihn wünschen lassen, sie seiner Cousine anzutragen?",
                    "native": "But do not deceive yourself into a belief that I will ever recede."
                },
                {
                    "target": "Gestatten Sie mir zu sagen, Lady Catherine, daß die Argumente, mit denen Sie dieses außergewöhnliche Verlangen begründet haben, ebenso nichtig sind, wie Ihr Ersuchen unbedacht ist.",
                    "native": "I shall not go away till you have given me the assurance I require.\" \"And I certainly never shall give it."
                },
                {
                    "target": "Sie haben sich in meinem Charakter sehr geirrt, wenn Sie glauben, man kann mich mit solchen Überredungskünsten beeinflussen.",
                    "native": "I am not to be intimidated into anything so wholly unreasonable."
                },
                {
                    "target": "Wie weit Ihr Neffe Ihre Einmischung in seine Angelegenheiten billigen mag, kann ich nicht sagen; aber ganz gewiß haben Sie kein Recht, sich mit meinen zu befassen. Ich muß Sie deshalb bitten, mich nicht weiter mit diesem Thema zu belästigen.\" \"Nicht so hastig, wenn ich bitten darf.",
                    "native": "Your ladyship wants Mr. Darcy to marry your daughter; but would my giving you the wished-for promise make their marriage at all more probable?"
                }
            ]
        },
        {
            "pageNumber": 13,
            "sentences": [
                {
                    "target": "Ich bin keineswegs fertig.",
                    "native": "Supposing him to be attached to me, would my refusing to accept his hand make him wish to bestow it on his cousin?"
                },
                {
                    "target": "Zu all den Einwänden, die ich bereits vorgebracht habe, wäre noch einer hinzuzufügen.",
                    "native": "Allow me to say, Lady Catherine, that the arguments with which you have supported this extraordinary application have been as frivolous as the application was illjudged."
                },
                {
                    "target": "Mir sind die Umstände des schändlichen Fortlaufens Ihrer jüngsten Schwester nicht unbekannt.",
                    "native": "You have widely mistaken my character, if you think I can be worked on by such persuasions as these."
                },
                {
                    "target": "Ich weiß alles darüber; die Tatsache, daß der junge Mann sie geheiratet hat, war eine Bemäntelungsgeschichte auf Kosten Ihres Vaters und Ihres Onkels.",
                    "native": "How far your nephew might approve of your interference in his affairs, I cannot tell; but you have certainly no right to concern yourself in mine."
                },
                {
                    "target": "Kann ein solches Mädchen die Schwägerin meines Neffen sein?",
                    "native": "I must beg, therefore, to be importuned no farther on the subject.\" \"Not so hasty, if you please."
                },
                {
                    "target": "Und kann deren Gatte, der Sohn des Verwalters seines verstorbenen Vaters, sein Schwager sein?",
                    "native": "I have by no means done."
                },
                {
                    "target": "Du lieber Himmel, was denken Sie sich?",
                    "native": "To all the objections I have already urged, I have still another to add."
                }
            ]
        },
        {
            "pageNumber": 14,
            "sentences": [
                {
                    "target": "Sollen die Schatten der Vorfahren von Pemberley derart besudelt werden?\" \"Sie können nun nichts weiter zu sagen haben\", erwiderte Elizabeth aufgebracht. \"Sie haben mich auf jede nur mögliche Weise beleidigt.",
                    "native": "I am no stranger to the particulars of your youngest sister's infamous elopement."
                },
                {
                    "target": "Ich muß darum bitten, ins Haus zurückzukehren.\" Mit diesen Worten erhob sie sich.",
                    "native": "I know it all; that the young man's marrying her was a patched-up business, at the expence of your father and uncles."
                },
                {
                    "target": "Lady Catherine erhob sich ebenfalls, und sie kehrten um.",
                    "native": "And is such a girl to be my nephew's sister?"
                },
                {
                    "target": "Ihre Ladyschaft war in höchstem Grade erbost. \"Sie haben also keine Achtung vor der Ehre und dem guten Ruf meines Neffen!",
                    "native": "Is her husband, is the son of his late father's steward, to be his brother?"
                },
                {
                    "target": "Gefühlloses, selbstsüchtiges Mädchen!",
                    "native": "Heaven and earth!—of what are you thinking?"
                },
                {
                    "target": "Bedenken Sie denn nicht, daß eine Verbindung mit Ihnen in den Augen aller Schande über ihn bringen muß?\" \"Lady Catherine, ich habe nichts weiter zu sagen.",
                    "native": "Are the shades of Pemberley to be thus polluted?\" \"You can now have nothing further to say,\" she resentfully answered. \"You have insulted me in every possible method."
                },
                {
                    "target": "Sie kennen meine Haltung.\" \"Sie sind also entschlossen, ihn zu heiraten?\" \"So etwas habe ich nicht gesagt.",
                    "native": "I must beg to return to the house.\" And she rose as she spoke."
                },
                {
                    "target": "Ich bin nur entschlossen, in einer Weise zu handeln, die nach meiner Meinung mein Glück begründen wird, ohne Sie oder irgendeine andere Person zu befragen, die so absolut nichts mit mir zu tun hat.\" \"Nun gut, Sie weigern sich also, mir zu Gefallen zu sein.",
                    "native": "Lady Catherine rose also, and they turned back."
                }
            ]
        },
        {
            "pageNumber": 15,
            "sentences": [
                {
                    "target": "Sie weigern sich, den Forderungen von Pflicht, Ehre und Dankbarkeit zu gehorchen.",
                    "native": "Her ladyship was highly incensed. \"You have no regard, then, for the honour and credit of my nephew!"
                },
                {
                    "target": "Sie sind entschlossen, ihn in der Meinung aller seiner Freunde zu ruinieren und ihn der Verachtung der Welt preiszugeben.\" \"Weder Pflicht noch Ehre oder Dankbarkeit\", erwiderte Elizabeth, \"können in diesem Fall irgend etwas von mir fordern.",
                    "native": "Unfeeling, selfish girl!"
                },
                {
                    "target": "Durch meine Heirat mit Mr. Darcy würde keiner dieser Grundsätze verletzt.",
                    "native": "Do you not consider that a connection with you must disgrace him in the eyes of everybody?\" \"Lady Catherine, I have nothing further to say. You know my sentiments.\" \"You are then resolved to have him?\" \"I have said no such thing."
                },
                {
                    "target": "Und was den Unwillen der Familie oder die Empörung der Welt angeht, so würde – falls sich die ersteren wirklich darüber erregten, daß er mich heiratet – mich das keinen Augenblick beunruhigen; und die Menschheit im allgemeinen hätte zu viel Verstand, um in die Verachtung mit einzustimmen.\" \"Das ist also Ihre wahre Meinung!",
                    "native": "I am only resolved to act in that manner, which will, in my own opinion, constitute my happiness, without reference to you, or to any person so wholly unconnected with me.\" \"It is well."
                },
                {
                    "target": "Das ist Ihr endgültiger Entschluß!",
                    "native": "You refuse, then, to oblige me."
                },
                {
                    "target": "Nun gut, ich werde jetzt wissen, was zu tun ist.",
                    "native": "You refuse to obey the claims of duty, honour, and gratitude."
                },
                {
                    "target": "Glauben Sie nicht, Miss Bennet, daß Ihr Ehrgeiz jemals befriedigt wird.",
                    "native": "You are determined to ruin him in the opinion of all his friends, and make him the contempt of the world.\" \"Neither duty, nor honour, nor gratitude,\" replied Elizabeth, \"have any possible claim on me, in the present instance."
                }
            ]
        },
        {
            "pageNumber": 16,
            "sentences": [
                {
                    "target": "Ich bin gekommen, um Sie auf die Probe zu stellen. Ich hatte gehofft, Sie vernünftig zu finden; aber Sie können sich darauf verlassen, daß ich erreichen werde, was ich will.\" In der Weise redete Lady Catherine weiter, bis sie an der Kutsche angelangt waren, wo sie sich heftig zu Elizabeth umwandte und hinzufügte: \"Ich verabschiede mich nicht von Ihnen, ich bestelle keine Grüße an Ihre Mutter.",
                    "native": "No principle of either would be violated by my marriage with Mr. Darcy."
                },
                {
                    "target": "Sie verdienen keine solche Aufmerksamkeit.",
                    "native": "And with regard to the resentment of his family, or the indignation of the world, if the former were excited by his marrying me, it would not give me one moment's concern—and the world in general would have too much sense to join in the scorn.\" \"And this is your real opinion!"
                },
                {
                    "target": "Ich bin außerordentlich ungehalten.\" Elizabeth antwortete nicht, und ohne den Versuch, Ihre Ladyschaft zu bewegen, mit ihr ins Haus zurückzukehren, ging sie selbst ruhig hinein.",
                    "native": "This is your final resolve!"
                },
                {
                    "target": "Während sie nach oben ging, hörte sie die Kutsche abfahren.",
                    "native": "Very well."
                },
                {
                    "target": "Ihre Mutter kam ihr an der Tür des Ankleidezimmers ungeduldig entgegen und fragte, warum Lady Catherine nicht wieder hereingekommen sei, um sich auszuruhen. \"Sie wünschte es nicht\", sagte ihre Tochter, \"sie wollte fort.\" \"Sie ist eine sehr elegante Frau, und ihr Besuch hier war ungemein höflich!",
                    "native": "I shall now know how to act."
                },
                {
                    "target": "Sie kam doch wohl nur, um uns zu sagen, daß es den Collins’ gut ginge.",
                    "native": "Do not imagine, Miss Bennet, that your ambition will ever be gratified."
                },
                {
                    "target": "Ich glaube bestimmt, sie war irgendwohin auf dem Wege, und da sie durch Meryton kam, dachte sie, sie könne auch gleich einmal bei dir hereinschauen.",
                    "native": "I came to try you."
                }
            ]
        },
        {
            "pageNumber": 17,
            "sentences": [
                {
                    "target": "Sie hatte dir wohl nichts Besonderes mitzuteilen?\" Elizabeth war genötigt, sich hier einer kleinen Unwahrheit zu bedienen, denn den Inhalt ihrer Unterredung mit ihr einzugestehen war unmöglich.",
                    "native": "I hoped to find you reasonable; but, depend upon it, I will carry my point.\" In this manner Lady Catherine talked on, till they were at the door of the carriage, when, turning hastily round, she added, \"I take no leave of you, Miss Bennet."
                }
            ]
        }
    ]
}