{
    "id": "pap-de-en-024",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 24",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "Miss Bingleys Brief kam schließlich und setzte jedem Zweifel ein Ende.",
                    "native": "Miss Bingley's letter arrived, and put an end to doubt."
                },
                {
                    "target": "Gleich der erste Satz brachte ihnen die Gewißheit, daß sie sich alle für den Winter in London niedergelassen hatten, und endete mit dem Bedauern ihres Bruders, daß er, bevor sie Netherfield verließen, keine Zeit gehabt hatte, seinen Freunden in Hertfordshire seine Aufwartung zu machen.",
                    "native": "The very first sentence conveyed the assurance of their being all settled in London for the winter, and concluded with her brother's regret at not having had time to pay his respects to his friends in Hertfordshire before he left the country."
                },
                {
                    "target": "Mit der Hoffnung war es nun vorbei, endgültig vorbei; und als Jane sich dem Rest des Briefes widmen konnte, fand sie, außer der bekundeten Zuneigung der Schreiberin, kaum etwas, das ihr irgendwelchen Trost bieten konnte.",
                    "native": "Hope was over, entirely over; and when Jane could attend to the rest of the letter, she found little, except the professed affection of the writer, that could give her any comfort."
                },
                {
                    "target": "Die Lobpreisungen für Miss Darcy nahmen den Hauptteil des Briefes ein.",
                    "native": "Miss Darcy's praise occupied the chief of it."
                },
                {
                    "target": "Caroline ging wieder auf deren viele Vorzüge ein und rühmte freudig ihre immer größer werdende gegenseitige Vertrautheit; und sie wage die Erfüllung der Wünsche vorherzusagen, die sie in ihrem früheren Brief offenbart habe.",
                    "native": "Her many attractions were again dwelt on, and Caroline boasted joyfully of their increasing intimacy, and ventured to predict the accomplishment of the wishes which had been unfolded in her former letter."
                },
                {
                    "target": "Sie schrieb auch mit großem Vergnügen davon, daß sich ihr Bruder in Mr. Darcys Haus aufhielt, und erwähnte voller Begeisterung einige Pläne des letzteren für neues Mobiliar.",
                    "native": "She wrote also with great pleasure of her brother's being an inmate of Mr. Darcy's house, and mentioned with raptures some plans of the latter with regard to new furniture."
                },
                {
                    "target": "Elizabeth, der Jane sehr bald die Hauptsache davon mitteilte, hörte es sich mit schweigender Empörung an.",
                    "native": "Elizabeth, to whom Jane very soon communicated the chief of all this, heard it in silent indignation."
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "Ihre Gefühle waren hin-und hergerissen zwischen der Teilnahme für ihre Schwester und dem Groll gegen die anderen alle.",
                    "native": "Her heart was divided between concern for her sister, and resentment against all others."
                },
                {
                    "target": "Carolines Behauptung, daß ihr Bruder für Miss Darcy eingenommen sei, schenkte sie keinen Glauben.",
                    "native": "To Caroline's assertion of her brother's being partial to Miss Darcy she paid no credit."
                },
                {
                    "target": "Daß er Jane wirklich gern hatte, bezweifelte sie nicht mehr als zuvor; aber so sehr sie auch geneigt war, ihn zu mögen, konnte sie doch nicht ohne Ärger, kaum ohne Verachtung, an diese Leichtfertigkeit seines Charakters denken – und an diesen Mangel an Entschlossenheit, der ihn jetzt zum Sklaven seiner intriganten Angehörigen machte und ihn dazu brachte, sein eigenes Glück ihren Launen zu opfern.",
                    "native": "That he was really fond of Jane, she doubted no more than she had ever done; and much as she had always been disposed to like him, she could not think without anger, hardly without contempt, on that easiness of temper, that want of proper resolution, which now made him the slave of his designing friends, and led him to sacrifice of his own happiness to the caprice of their inclination."
                },
                {
                    "target": "Wäre jedoch sein eigenes Glück das einzige Opfer, dann sollte es ihm gestattet sein, damit zu spielen, wie und soviel es ihm beliebte; doch ging es dabei auch um das Glück ihrer Schwester, und dessen mußte er sich wohl bewußt sein, wie sie meinte.",
                    "native": "Had his own happiness, however, been the only sacrifice, he might have been allowed to sport with it in whatever manner he thought best, but her sister's was involved in it, as she thought he must be sensible himself."
                },
                {
                    "target": "Es war, kurz gesagt, ein Thema, dem man lange nachhängen würde – und das völlig fruchtlos.",
                    "native": "It was a subject, in short, on which reflection would be long indulged, and must be unavailing."
                },
                {
                    "target": "Sie konnte an nichts anderes denken, und doch – ob Bingleys Zuneigung wirklich geschwunden oder durch die Einmischung seiner Freunde nur verdrängt worden war, ob er sich Janes Liebe zu ihm bewußt gewesen war, oder ob sie ihm entgangen war – wie dem auch sei, die Lage ihrer Schwester blieb dieselbe, und ihr Seelenfrieden war in jedem Fall gestört, auch wenn Elizabeths eigene Meinung von ihm erheblich von den unterschiedlichen Möglichkeiten abhing.",
                    "native": "She could think of nothing else; and yet whether Bingley's regard had really died away, or were suppressed by his friends' interference; whether he had been aware of Jane's attachment, or whether it had escaped his observation; whatever were the case, though her opinion of him must be materially affected by the difference, her sister's situation remained the same, her peace equally wounded."
                },
                {
                    "target": "Ein paar Tage vergingen, bis Jane den Mut aufbrachte, zu Elizabeth von ihren Gefühlen zu sprechen, doch schließlich konnte sie, nachdem Mrs. Bennet sie nach einer besonders langen entrüsteten Rede über Netherfield und seinen Herrn beide allein gelassen hatte, nicht umhin zu sagen: \"Ach, wenn sich doch meine liebe Mutter mehr beherrschen würde; sie kann keine Vorstellung haben von dem Schmerz, den sie mir mit ihren fortwährenden Bemerkungen über ihn zufügt.",
                    "native": "A day or two passed before Jane had courage to speak of her feelings to Elizabeth; but at last, on Mrs. Bennet's leaving them together, after a longer irritation than usual about Netherfield and its master, she could not help saying: \"Oh, that my dear mother had more command over herself!"
                }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "Aber ich will nicht klagen.",
                    "native": "She can have no idea of the pain she gives me by her continual reflections on him."
                },
                {
                    "target": "Es kann nicht mehr lange dauern.",
                    "native": "But I will not repine."
                },
                {
                    "target": "Er wird bald vergessen sein, und alles wird bei uns wieder so sein wie früher.\" Elizabeth sah ihre Schwester mit ungläubiger Besorgnis an, sagte aber nichts. \"Du glaubst mir nicht\", rief Jane, ein wenig rot werdend. \"Dazu hast du wirklich keinen Grund.",
                    "native": "It cannot last long."
                },
                {
                    "target": "Er mag in meiner Erinnerung fortleben als der liebenswürdigste Mann, den ich gekannt habe, aber das ist alles.",
                    "native": "He will be forgot, and we shall all be as we were before.\" Elizabeth looked at her sister with incredulous solicitude, but said nothing. \"You doubt me,\" cried Jane, slightly colouring; \"indeed, you have no reason."
                },
                {
                    "target": "Ich habe nichts zu hoffen und nichts zu fürchten und nichts, was ich ihm zum Vorwurf machen könnte.",
                    "native": "He may live in my memory as the most amiable man of my acquaintance, but that is all."
                },
                {
                    "target": "Gott sei Dank, diesen Schmerz habe ich nicht!",
                    "native": "I have nothing either to hope or fear, and nothing to reproach him with."
                },
                {
                    "target": "Ein wenig Zeit also – und ich werde gewiß versuchen, darüber hinwegzukommen.\" Mit kräftigerer Stimme fügte sie bald danach hinzu: \"Und ich habe auch jetzt schon den Trost, daß es auf meiner Seite nicht mehr war als etwas, das nur in meiner Einbildung bestand, und daß es niemand geschadet hat als mir selbst.\" \"Meine liebe Jane!\" rief Elizabeth aus, \"du bist zu gut.",
                    "native": "Thank God!"
                },
                {
                    "target": "Deine Sanftmut und deine Selbstlosigkeit sind wirklich engelhaft; ich weiß nicht, was ich sagen soll.",
                    "native": "I have not that pain."
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Ich habe das Gefühl, daß ich dir nie Gerechtigkeit habe widerfahren lassen und dich nie so geliebt habe, wie du es verdienst.\" Miss Bennet bestritt heftig jedes besondere Verdienst und gab das Lob zurück an ihre Schwester für ihre herzliche Zuneigung. \"Nein\", sagte Elizabeth, \"das ist nicht gerecht.",
                    "native": "A little time, therefore—I shall certainly try to get the better.\" With a stronger voice she soon added, \"I have this comfort immediately, that it has not been more than an error of fancy on my side, and that it has done no harm to anyone but myself.\" \"My dear Jane!\" exclaimed Elizabeth, \"you are too good."
                },
                {
                    "target": "Du möchtest glauben, daß alle Welt achtbar ist, und bist verletzt, wenn ich schlecht von jemand spreche.",
                    "native": "Your sweetness and disinterestedness are really angelic; I do not know what to say to you."
                },
                {
                    "target": "Ich aber möchte nur dich für vollkommen halten, und du stellst dich dagegen.",
                    "native": "I feel as if I had never done you justice, or loved you as you deserve.\" Miss Bennet eagerly disclaimed all extraordinary merit, and threw back the praise on her sister's warm affection. \"Nay,\" said Elizabeth, \"this is not fair."
                },
                {
                    "target": "Hab keine Angst, daß ich soweit gehen werde, dein Privileg auf allumfassendes Wohlwollen zu mißbrauchen.",
                    "native": "You wish to think all the world respectable, and are hurt if I speak ill of anybody."
                },
                {
                    "target": "Das brauchst du nicht.",
                    "native": "I only want to think you perfect, and you set yourself against it."
                },
                {
                    "target": "Es gibt wenig Menschen, die ich wirklich liebe, und noch weniger, von denen ich etwas halte.",
                    "native": "Do not be afraid of my running into any excess, of my encroaching on your privilege of universal good-will."
                },
                {
                    "target": "Je mehr ich von den Menschen sehe, desto unzufriedener bin ich mit ihnen; und jeder Tag bestätigt mir erneut die Widersprüchlichkeit des menschlichen Charakters und das geringe Vertrauen, das man dareinsetzen kann, daß es noch Werte und Vernunft gibt.",
                    "native": "You need not."
                },
                {
                    "target": "Ich habe hierfür in letzter Zeit zwei Beispiele erlebt; das eine will ich nicht erwähnen, das andere ist Charlottes Heirat.",
                    "native": "There are few people whom I really love, and still fewer of whom I think well."
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "Sie ist mir unerklärlich – in jeder Hinsicht!\" \"Meine liebe Lizzy, überlaß dich nicht solchen Gefühlen.",
                    "native": "The more I see of the world, the more am I dissatisfied with it; and every day confirms my belief of the inconsistency of all human characters, and of the little dependence that can be placed on the appearance of merit or sense."
                },
                {
                    "target": "Sie werden deine Heiterkeit zerstören.",
                    "native": "I have met with two instances lately, one I will not mention; the other is Charlotte's marriage."
                },
                {
                    "target": "Du berücksichtigst nicht genügend die Unterschiede in der Veranlagung und der Situation der Menschen.",
                    "native": "It is unaccountable!"
                },
                {
                    "target": "Denk an Mr. Collins’ Achtbarkeit und Charlottes besonnenen, soliden Charakter.",
                    "native": "In every view it is unaccountable!\" \"My dear Lizzy, do not give way to such feelings as these. They will ruin your happiness."
                },
                {
                    "target": "Denk daran, daß sie aus einer großen Familie kommt und daß es, was die Vermögenslage betrifft, eine äußerst vorteilhafte Partie für sie ist; und ihnen allen zuliebe solltest du auch bereit sein zu glauben, daß sie so etwas wie Freundschaft und Achtung für unseren Cousin empfinden mag.\" \"Um dir zu Gefallen zu sein, würde ich mich bemühen, fast alles zu glauben, aber niemand sonst könnte aus einem solchen Glauben Nutzen ziehen; denn wäre ich überzeugt, daß Charlotte irgendwelche freundschaftlichen Gefühle für ihn hegte, dann würde ich nur noch schlechter über ihre Einsicht denken, als ich jetzt über ihr Herz denke.",
                    "native": "You do not make allowance enough for difference of situation and temper."
                },
                {
                    "target": "Meine liebe Jane, Mr. Collins ist ein eingebildeter, aufgeblasener, engstirniger, törichter Mensch; das weißt du so gut wie ich; und du mußt ebenso wie ich fühlen, daß bei der Frau, die ihn heiratet, irgend etwas in ihrer Denkweise nicht stimmen kann.",
                    "native": "Consider Mr. Collins's respectability, and Charlotte's steady, prudent character."
                }
            ]
        },
        {
            "pageNumber": 6,
            "sentences": [
                {
                    "target": "Du sollst sie nicht verteidigen, auch wenn es Charlotte Lucas ist.",
                    "native": "Remember that she is one of a large family; that as to fortune, it is a most eligible match; and be ready to believe, for everybody's sake, that she may feel something like regard and esteem for our cousin.\" \"To oblige you, I would try to believe almost anything, but no one else could be benefited by such a belief as this; for were I persuaded that Charlotte had any regard for him, I should only think worse of her understanding than I now do of her heart."
                },
                {
                    "target": "Du sollst nicht um eines einzelnen Menschen willen die Bedeutung von Grundsatz und Integrität auf den Kopf stellen, und nicht versuchen, dich selbst und mich zu überzeugen, daß Selbstsucht Vernunft ist und Gleichgültigkeit gegenüber Gefahren eine Garantie für das Glück.\" \"Ich finde, du gebrauchst zu starke Worte für die beiden\", erwiderte Jane, \"und ich hoffe, du wirst dich selbst davon überzeugen, wenn du beide glücklich zusammen siehst. Aber genug davon.",
                    "native": "My dear Jane, Mr. Collins is a conceited, pompous, narrow-minded, silly man; you know he is, as well as I do; and you must feel, as well as I do, that the woman who married him cannot have a proper way of thinking."
                },
                {
                    "target": "Du hattest noch etwas anderes angedeutet.",
                    "native": "You shall not defend her, though it is Charlotte Lucas."
                },
                {
                    "target": "Es waren zwei Beispiele, die du genannt hattest.",
                    "native": "You shall not, for the sake of one individual, change the meaning of principle and integrity, nor endeavour to persuade yourself or me, that selfishness is prudence, and insensibility of danger security for happiness.\" \"I must think your language too strong in speaking of both,\" replied Jane; \"and I hope you will be convinced of it by seeing them happy together."
                },
                {
                    "target": "Ich weiß sehr wohl, was du gemeint hast, aber ich bitte dich inständig, liebe Lizzy, mich nicht damit zu quälen, daß du diese Person beschuldigst und sagst, daß du nun eine schlechtere Meinung von ihr hast.",
                    "native": "But enough of this."
                },
                {
                    "target": "Wir dürfen nicht so bereitwillig glauben, daß man uns absichtlich verletzt hat, und nicht erwarten, daß ein lebhafter junger Mann immer so vorsichtig und umsichtig ist.",
                    "native": "You alluded to something else."
                },
                {
                    "target": "Es ist oft nichts als unsere Eitelkeit, die uns täuscht.",
                    "native": "You mentioned two instances."
                }
            ]
        },
        {
            "pageNumber": 7,
            "sentences": [
                {
                    "target": "Frauen messen Bewunderung mehr Bedeutung zu, als dahintersteckt.\" \"Und Männer sind darauf bedacht, daß sie das tun.\" \"Wenn es vorsätzlich geschieht, ist es nicht zu entschuldigen, aber ich kann mir nicht vorstellen, daß es so viel Vorsätzlichkeit in der Welt gibt, wie manche glauben.\" \"Ich bin weit davon entfernt, irgend etwas an Mr. Bingleys Verhalten einem Vorsatz zuzuschreiben\", sagte Elizabeth, \"aber auch ohne Absicht Unrecht tun oder andere unglücklich machen kann zu Irrtümern und Leiden führen.",
                    "native": "I cannot misunderstand you, but I entreat you, dear Lizzy, not to pain me by thinking that person to blame, and saying your opinion of him is sunk. We must not be so ready to fancy ourselves intentionally injured."
                },
                {
                    "target": "Gedankenlosigkeit, mangelnde Rücksicht auf die Gefühle anderer und mangelnde Entschlußkraft besorgen das schon.\" \"Und einem davon schreibst du es zu?\" \"Ja, dem letzteren.",
                    "native": "We must not expect a lively young man to be always so guarded and circumspect."
                },
                {
                    "target": "Aber wenn ich weiterrede, werde ich dich verstimmen, weil ich dir dann nämlich sage, was ich von Personen halte, die du schätzt.",
                    "native": "It is very often nothing but our own vanity that deceives us."
                },
                {
                    "target": "Gebiete mir Einhalt, solange du noch kannst.\" \"Du bleibst also bei der Annahme, daß seine Schwestern ihn beeinflussen.\" \"Ja, zusammen mit seinem Freund.\" \"Das kann ich nicht glauben. Warum sollten sie versuchen, ihn zu beeinflussen?",
                    "native": "Women fancy admiration means more than it does.\" \"And men take care that they should.\" \"If it is designedly done, they cannot be justified; but I have no idea of there being so much design in the world as some persons imagine.\" \"I am far from attributing any part of Mr. Bingley's conduct to design,\" said Elizabeth; \"but without scheming to do wrong, or to make others unhappy, there may be error, and there may be misery."
                },
                {
                    "target": "Sie können doch nur sein Glück im Auge haben, und wenn er mich liebt, kann doch keine andere Frau seine Liebe erlangen.\" \"Deine erste Behauptung ist falsch.",
                    "native": "Thoughtlessness, want of attention to other people's feelings, and want of resolution, will do the business.\" \"And do you impute it to either of those?\" \"Yes; to the last."
                },
                {
                    "target": "Sie können viele Dinge wünschen außer seinem Glück; sie können die Vermehrung seines Reichtums und seiner Bedeutung wünschen; sie können wünschen, daß er ein Mädchen heiratet, das gleichermaßen über den ganzen Einfluß des Geldes, über bedeutende Verbindungen und über Stolz verfügt.\" \"Zweifellos wünschen sie, daß er Miss Darcy erwählt\", erwiderte Jane, \"aber das kann auf besseren Gefühlen beruhen, als du annimmst.",
                    "native": "But if I go on, I shall displease you by saying what I think of persons you esteem."
                }
            ]
        },
        {
            "pageNumber": 8,
            "sentences": [
                {
                    "target": "Sie kennen sie viel länger, als sie mich kennen; kein Wunder also, wenn sie sie lieber haben.",
                    "native": "Stop me whilst you can.\" \"You persist, then, in supposing his sisters influence him?\" \"Yes, in conjunction with his friend.\" \"I cannot believe it."
                },
                {
                    "target": "Aber was auch immer ihre eigenen Wünsche sein mögen, ist es doch sehr unwahrscheinlich, daß sie sich denen ihres Bruders entgegenstellen.",
                    "native": "Why should they try to influence him?"
                },
                {
                    "target": "Welche Schwester würde sich berechtigt fühlen, das zu tun, wenn nicht gerade etwas sehr Unangenehmes vorläge?",
                    "native": "They can only wish his happiness; and if he is attached to me, no other woman can secure it.\" \"Your first position is false."
                },
                {
                    "target": "Wenn sie glaubten, daß er mich liebt, würden sie doch nicht versuchen, uns zu trennen; und wenn es so wäre, würden sie es doch nicht schaffen.",
                    "native": "They may wish many things besides his happiness; they may wish his increase of wealth and consequence; they may wish him to marry a girl who has all the importance of money, great connections, and pride.\" \"Beyond a doubt, they do wish him to choose Miss Darcy,\" replied Jane; \"but this may be from better feelings than you are supposing."
                },
                {
                    "target": "Indem du eine solche Liebe voraussetzt, stellst du das Verhalten aller als unnatürlich und unrecht hin und machst mich sehr unglücklich.",
                    "native": "They have known her much longer than they have known me; no wonder if they love her better."
                },
                {
                    "target": "Quäle mich nicht mit dieser Vorstellung.",
                    "native": "But, whatever may be their own wishes, it is very unlikely they should have opposed their brother's."
                },
                {
                    "target": "Ich schäme mich nicht, daß ich mich geirrt habe – jedenfalls nicht sehr –, es ist nichts gegenüber dem, was ich fühlen würde, wenn ich schlecht von ihm und seinen Schwestern denken müßte.",
                    "native": "What sister would think herself at liberty to do it, unless there were something very objectionable?"
                },
                {
                    "target": "Laß es mich im besten Licht sehen, in dem Licht, in dem es verständlich ist.\" Elizabeth konnte sich einem solchen Wunsch nicht widersetzen; und von der Zeit an wurde Mr. Bingleys Name zwischen ihnen kaum jemals erwähnt.",
                    "native": "If they believed him attached to me, they would not try to part us; if he were so, they could not succeed. By supposing such an affection, you make everybody acting unnaturally and wrong, and me most unhappy."
                }
            ]
        },
        {
            "pageNumber": 9,
            "sentences": [
                {
                    "target": "Mrs. Bennet fuhr noch immer fort, sich darüber zu wundern und zu klagen, daß er nicht mehr wiederkam; und obgleich selten ein Tag verging, an dem Elizabeth ihr die Gründe nicht klar und deutlich begreiflich machte, schien es keine Chance zu geben, daß sie die Sache jemals mit weniger Bestürzung betrachten würde.",
                    "native": "Do not distress me by the idea. I am not ashamed of having been mistaken— or, at least, it is light, it is nothing in comparison of what I should feel in thinking ill of him or his sisters."
                },
                {
                    "target": "Ihre Tochter bemühte sich, sie von etwas zu überzeugen, was sie selbst nicht glaubte – daß seine Aufmerksamkeiten gegenüber Jane lediglich auf einer gewöhnlichen, flüchtigen Zuneigung beruht hatten, die endete, als er sie nicht mehr sah; doch obgleich die Wahrscheinlichkeit dieser Erklärung jeweils zugegeben wurde, mußte sie die gleiche Geschichte Tag für Tag wiederholen. Am meisten tröstete Mrs. Bennet noch der Gedanke, daß Mr. Bingley ja im Sommer wiederkommen mußte.",
                    "native": "Let me take it in the best light, in the light in which it may be understood.\" Elizabeth could not oppose such a wish; and from this time Mr. Bingley's name was scarcely ever mentioned between them. Mrs. Bennet still continued to wonder and repine at his returning no more, and though a day seldom passed in which Elizabeth did not account for it clearly, there was little chance of her ever considering it with less perplexity."
                },
                {
                    "target": "Mr. Bennet betrachtete die Sache ganz anders. \"Also, Lizzy\", sagte er eines Tages, \"ich stelle fest, deine Schwester hat Unglück in der Liebe. Ich gratuliere ihr. Abgesehen vom Verheiratetsein hat es ein Mädchen auch sehr gern, ab und zu ein wenig Unglück in der Liebe zu haben.",
                    "native": "Her daughter endeavoured to convince her of what she did not believe herself, that his attentions to Jane had been merely the effect of a common and transient liking, which ceased when he saw her no more; but though the probability of the statement was admitted at the time, she had the same story to repeat every day. Mrs. Bennet's best comfort was that Mr. Bingley must be down again in the summer."
                }
            ]
        },
        {
            "pageNumber": 10,
            "sentences": [
                {
                    "target": "Es ist etwas, worüber sie nachdenken kann, und es verleiht ihr eine Art Würde unter ihren Gefährtinnen. Wann bist du denn an der Reihe?",
                    "native": "Mr. Bennet treated the matter differently. \"So, Lizzy,\" said he one day, \"your sister is crossed in love, I find."
                },
                {
                    "target": "Du wirst es kaum ertragen, so lange von Jane übertroffen zu werden.",
                    "native": "I congratulate her."
                },
                {
                    "target": "Deine Zeit ist jetzt gekommen.",
                    "native": "Next to being married, a girl likes to be crossed a little in love now and then."
                },
                {
                    "target": "In Meryton gibt es genug Offiziere, um all die jungen Damen in der Gegend zu enttäuschen.",
                    "native": "It is something to think of, and it gives her a sort of distinction among her companions."
                }
            ]
        },
        {
            "pageNumber": 11,
            "sentences": [
                {
                    "target": "Wickham wäre doch der geeignete Mann.",
                    "native": "When is your turn to come?"
                },
                {
                    "target": "Er ist ein angenehmer Bursche, und es wäre geradezu ehrenvoll, wenn er dich sitzenließe.\" \"Danke, Sir, aber ein weniger liebenswürdiger Mann würde mir genügen.",
                    "native": "You will hardly bear to be long outdone by Jane."
                },
                {
                    "target": "Wir können nicht alle auf Janes Glück hoffen.\" \"Das ist richtig\", sagte Mr. Bennet, \"aber es ist ein Trost zu wissen, daß du, was immer dir in dieser Art widerfahren mag, eine liebevolle Mutter hast, die stets das Beste daraus machen wird.\" Mr. Wickhams Gesellschaft war von wesentlichem Nutzen, um die trübe Stimmung zu zerstreuen, die diese schlimmen Vorkommnisse kürzlich über einen großen Teil der Familie von Longbourn gebracht hatten.",
                    "native": "Now is your time. Here are officers enough in Meryton to disappoint all the young ladies in the country. Let Wickham be your man."
                },
                {
                    "target": "Sie sahen ihn häufig, und zu seinen anderen Vorzügen kam nun noch eine allgemeine Freimütigkeit.",
                    "native": "He is a pleasant fellow, and would jilt you creditably.\" \"Thank you, sir, but a less agreeable man would satisfy me."
                },
                {
                    "target": "All das, was Elizabeth bereits gehört hatte – seine Forderungen an Mr. Darcy und alles, was er durch ihn erlitten hatte –, wurde nun ganz offen bekannt und erörtert, und alle dachten mit Vergnügen daran, wie wenig sie Mr. Darcy immer schon gemocht hatten, bevor sie noch etwas von der Sache wußten.",
                    "native": "We must not all expect Jane's good fortune.\" \"True,\" said Mr. Bennet, \"but it is a comfort to think that whatever of that kind may befall you, you have an affectionate mother who will make the most of it.\" Mr. Wickham's society was of material service in dispelling the gloom which the late perverse occurrences had thrown on many of the Longbourn family."
                }
            ]
        },
        {
            "pageNumber": 12,
            "sentences": [
                {
                    "target": "Miss Bennet war die einzige, die auf den Gedanken kam, daß es irgendwelche mildernden Umstände in dem Fall geben könnte, die der Gesellschaft von Hertfordshire unbekannt waren.",
                    "native": "They saw him often, and to his other recommendations was now added that of general unreserve."
                },
                {
                    "target": "Mit ihrer sanften, standhaften Unvoreingenommenheit verwendete sie sich stets für Nachsicht und machte nachdrücklich die Möglichkeit von Irrtümern geltend; doch von allen anderen wurde Mr. Darcy als der schlimmste Mensch auf Erden verdammt.",
                    "native": "The whole of what Elizabeth had already heard, his claims on Mr. Darcy, and all that he had suffered from him, was now openly acknowledged and publicly canvassed; and everybody was pleased to know how much they had always disliked Mr."
                }
            ]
        }
    ]
}