{
    "id": "pap-de-en-009",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 9",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "Elizabeth brachte den größten Teil der Nacht im Zimmer ihrer Schwester zu, und am Morgen hatte sie die Freude, auf die Anfragen – welche sie sehr früh seitens Mr.",
                    "native": "Elizabeth passed the chief of the night in her sister's room, and in the morning had the pleasure of being able to send a tolerable answer to the inquiries which she very early received from Mr."
                },
                {
                    "target": "Bingleys durch ein Hausmädchen erreichten, und einige Zeit danach von den beiden eleganten Damen, die seinen Schwestern aufwarteten – eine leidlich günstige Antwort geben zu können.",
                    "native": "Bingley by a housemaid, and some time afterwards from the two elegant ladies who waited on his sisters."
                },
                {
                    "target": "Trotz dieser Besserung bat sie jedoch, eine Nachricht nach Longbourn schicken zu lassen mit der Bitte an ihre Mutter, Jane zu besuchen und sich ihr eigenes Urteil über deren Zustand zu bilden.",
                    "native": "In spite of this amendment, however, she requested to have a note sent to Longbourn, desiring her mother to visit Jane, and form her own judgement of her situation."
                },
                {
                    "target": "Der Brief wurde augenblicklich abgesandt und seinem Inhalt rasch entsprochen.",
                    "native": "The note was immediately dispatched, and its contents as quickly complied with."
                },
                {
                    "target": "Mrs.",
                    "native": "Mrs."
                },
                {
                    "target": "Bennet, begleitet von ihren beiden jüngsten Töchtern, erreichte Netherfield bald nach dem gemeinsamen Frühstück der Familie.",
                    "native": "Bennet, accompanied by her two youngest girls, reached Netherfield soon after the family breakfast."
                },
                {
                    "target": "Hätte Mrs.",
                    "native": "Had she found Jane in any apparent danger, Mrs."
                },
                {
                    "target": "Bennet Jane in sichtlicher Gefahr angetroffen, wäre sie sehr unglücklich gewesen; als sie aber befriedigt feststellte, daß Janes Krankheit nicht besorgniserregend war, wünschte sie keineswegs ihre sofortige Genesung, denn die Wiederherstellung ihrer Gesundheit würde sie wahrscheinlich sogleich wieder von Netherfield fortbringen.",
                    "native": "Bennet would have been very miserable; but being satisfied on seeing her that her illness was not alarming, she had no wish of her recovering immediately, as her restoration to health would probably remove her from Netherfield."
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "Mrs.",
                    "native": "She would not listen, therefore, to her daughter's proposal of being carried home; neither did the apothecary, who arrived about the same time, think it at all advisable."
                },
                {
                    "target": "Bennet wollte deshalb nichts von dem Vorschlag ihrer Tochter hören, daß man sie nach Hause bringen solle; auch der Apotheker, der etwa zur gleichen Zeit ankam, fand es keinesfalls ratsam.",
                    "native": "After sitting a little while with Jane, on Miss Bingley's appearance and invitation, the mother and three daughters all attended her into the breakfast parlour."
                },
                {
                    "target": "Nachdem die Mutter eine Weile bei Jane gesessen hatte, ging sie mit ihren drei Töchtern auf Einladung Miss Bingleys ins Frühstückszimmer.",
                    "native": "Bingley met them with hopes that Mrs."
                },
                {
                    "target": "Bingley trat auf sie zu und gab der Hoffnung Ausdruck, daß Mrs.",
                    "native": "Bennet had not found Miss Bennet worse than she expected. \"Indeed I have, sir,\" was her answer. \"She is a great deal too ill to be moved."
                },
                {
                    "target": "Bennet Jane nicht schlechter angetroffen habe, als sie erwartet hatte. \"O doch, das habe ich, Sir\", war ihre Antwort. \"Sie ist noch viel zu krank, um heimgebracht zu werden.",
                    "native": "Mr."
                },
                {
                    "target": "Mr.",
                    "native": "Jones says we must not think of moving her."
                },
                {
                    "target": "Jones sagt, daß wir nicht daran denken dürfen.",
                    "native": "We must trespass a little longer on your kindness.\" \"Removed!\" cried Bingley. \"It must not be thought of."
                },
                {
                    "target": "So müssen wir leider noch ein wenig länger Ihre Freundlichkeit in Anspruch nehmen.\" \"Heimbringen!\" rief Bingley. \"Das kommt überhaupt nicht in Frage.",
                    "native": "My sister, I am sure, will not hear of her removal.\" \"You may depend upon it, Madam,\" said Miss Bingley, with cold civility, \"that Miss Bennet will receive every possible attention while she remains with us.\" Mrs."
                }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "Gewiß wird meine Schwester nichts davon hören wollen.\" \"Sie können sich darauf verlassen, Madam\", sagte Miss Bingley mit kalter Höflichkeit, \"daß Miss Bennet jegliche Aufmerksamkeit zuteil wird, solange sie bei uns bleibt.\" Mrs.",
                    "native": "Bennet was profuse in her acknowledgments. \"I am sure,\" she added, \"if it was not for such good friends I do not know what would become of her, for she is very ill indeed, and suffers a vast deal, though with the greatest patience in the world, which is always the way with her, for she has, without exception, the sweetest temper I have ever met with."
                },
                {
                    "target": "Bennet dankte ihnen überschwenglich. \"Hätte sie nicht so gute Freunde\", fügte sie hinzu, \"ich wüßte gar nicht, was aus ihr werden sollte, denn sie ist wirklich sehr krank und leidet unendlich, wenn auch mit der größten Geduld der Welt, wie es ihre Art ist, denn sie hat das sanfteste Gemüt, das mir je begegnet ist.",
                    "native": "I often tell my other girls they are nothing to her."
                },
                {
                    "target": "Ich sage oft zu meinen anderen Töchtern, sie seien überhaupt nicht mit Jane zu vergleichen.",
                    "native": "You have a sweet room here, Mr."
                },
                {
                    "target": "Sie haben ein wunderhübsches Zimmer hier, Mr.",
                    "native": "Bingley, and a charming prospect over the gravel walk."
                },
                {
                    "target": "Bingley, und einen bezaubernden Ausblick über diesen Kiesweg.",
                    "native": "I do not know a place in the country that is equal to Netherfield."
                },
                {
                    "target": "Ich kenne keinen Ort in der Gegend, der Netherfield gleicht.",
                    "native": "You will not think of quitting it in a hurry, I hope, though you have but a short lease.\" \"Whatever I do is done in a hurry,\" replied he; \"and therefore if I should resolve to quit Netherfield, I should probably be off in five minutes."
                },
                {
                    "target": "Ich hoffe doch, Sie werden es nicht so rasch wieder verlassen wollen, obgleich Sie es nur für eine kurze Zeit gepachtet haben.\" \"Was ich auch tue, es geschieht immer rasch\", erwiderte er, \"und deshalb würde ich, sollte ich mich entschließen, Netherfield zu verlassen, wahrscheinlich in fünf Minuten fort sein.",
                    "native": "At present, however, I consider myself as quite fixed here.\" \"That is exactly what I should have supposed of you,\" said Elizabeth. \"You begin to comprehend me, do you?\" cried he, turning towards her. \"Oh! yes—I understand you perfectly.\" \"I wish I might take this for a compliment; but to be so easily seen through I am afraid is pitiful.\" \"That is as it happens."
                },
                {
                    "target": "Augenblicklich betrachte ich mich jedoch als ziemlich fest hier ansässig.\" \"Genau das hätte ich von Ihnen auch angenommen\", sagte Elizabeth. \"Sie beginnen mich zu verstehen, nicht wahr?\" rief er, sich ihr zuwendend. \"O ja, ich verstehe Sie vollkommen.\" \"Ich wünschte, ich könnte das als Kompliment auffassen, aber so leicht durchschaut zu werden, ist, fürchte ich, recht kläglich.\" \"Das ist nun einmal so.",
                    "native": "It does not follow that a deep, intricate character is more or less estimable than such a one as yours.\" \"Lizzy,\" cried her mother, \"remember where you are, and do not run on in the wild manner that you are suffered to do at home.\" \"I did not know before,\" continued Bingley immediately, \"that you were a studier of character."
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Doch folgt daraus nicht unbedingt, daß ein tiefsinniges, kompliziertes Wesen mehr oder auch weniger schätzenswert wäre als eines wie das Ihre.\" \"Lizzy\", rief ihre Mutter, \"denk daran, wo du dich befindest, und rede nicht weiter so unbesonnen daher, wie wir es zu Hause dulden.\" \"Ich habe bisher nicht gewußt\", fuhr Bingley sogleich fort, \"daß Sie Charaktere studieren.",
                    "native": "It must be an amusing study.\" \"Yes, but intricate characters are the most amusing."
                },
                {
                    "target": "Das muß ein amüsantes Studium sein.\" \"Ja, das ist es, und komplizierte Charaktere sind die amüsantesten.",
                    "native": "They have at least that advantage.\" \"The country,\" said Darcy, \"can in general supply but a few subjects for such a study."
                },
                {
                    "target": "Diesen Vorzug zumindest haben sie.\" \"Das Land\", sagte Darcy, \"kann im allgemeinen nur wenige Objekte für ein solches Studium liefern.",
                    "native": "In a country neighbourhood you move in a very confined and unvarying society.\" \"But people themselves alter so much, that there is something new to be observed in them for ever.\" \"Yes, indeed,\" cried Mrs."
                },
                {
                    "target": "In einer ländlichen Umgebung bewegt man sich in einer sehr begrenzten, gleichförmigen Gesellschaft.\" \"Aber die Menschen selbst ändern sich so sehr, daß man immer wieder etwas Neues an ihnen beobachten kann.\" \"Ja, tatsächlich\", rief Mrs.",
                    "native": "Bennet, offended by his manner of mentioning a country neighbourhood. \"I assure you there is quite as much of that going on in the country as in town.\" Everybody was surprised, and Darcy, after looking at her for a moment, turned silently away."
                },
                {
                    "target": "Bennet, die sich gekränkt fühlte durch die Art und Weise, wie Darcy über die ländliche Umgebung sprach. \"Ich versichere Ihnen, auf dem Lande spielt sich ganz genauso viel ab wie in der Stadt.\" Alle waren verblüfft; Darcy sah sie einen Augenblick lang schweigend an und wandte sich dann ab.",
                    "native": "Mrs."
                },
                {
                    "target": "Mrs.",
                    "native": "Bennet, who fancied she had gained a complete victory over him, continued her triumph. \"I cannot see that London has any great advantage over the country, for my part, except the shops and public places."
                },
                {
                    "target": "Bennet, die glaubte, sie hätte einen vollkommenen Sieg über ihn errungen, fuhr in ihrem Triumph fort: \"Ich für meinen Teil kann nicht erkennen, daß London einen großen Vorteil gegenüber dem Land bietet, wenn man einmal von den Läden und Wirtshäusern absieht.",
                    "native": "The country is a vast deal pleasanter, is it not, Mr."
                },
                {
                    "target": "Das Land ist doch viel erfreulicher, nicht wahr, Mr.",
                    "native": "Bingley?\" \"When I am in the country,\" he replied, \"I never wish to leave it; and when I am in town it is pretty much the same."
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "Bingley?\" \"Wenn ich mich auf dem Lande befinde\", erwiderte er, \"möchte ich niemals wieder von dort fortgehen; und wenn ich in der Stadt bin, ist es ziemlich das gleiche.",
                    "native": "They have each their advantages, and I can be equally happy in either.\" \"Aye—that is because you have the right disposition."
                },
                {
                    "target": "Beides hat seine Vorteile, und ich kann auf dem Land wie in der Stadt gleichermaßen glücklich sein.\" \"Freilich – das kommt daher, weil Sie die rechte Veranlagung dazu haben.",
                    "native": "But that gentleman,\" looking at Darcy, \"seemed to think the country was nothing at all.\" \"Indeed, Mamma, you are mistaken,\" said Elizabeth, blushing for her mother. \"You quite mistook Mr."
                },
                {
                    "target": "Aber dieser Herr\", sie sah Darcy an, \"scheint zu denken, das Land wäre überhaupt nichts.\" \"Aber Mama, du irrst dich\", sagte Elizabeth, die für ihre Mutter errötete, \"du hast Mr.",
                    "native": "Darcy."
                },
                {
                    "target": "Darcy ganz mißverstanden.",
                    "native": "He only meant that there was not such a variety of people to be met with in the country as in the town, which you must acknowledge to be true.\" \"Certainly, my dear, nobody said there were; but as to not meeting with many people in this neighbourhood, I believe there are few neighbourhoods larger."
                },
                {
                    "target": "Er meinte nur, daß man auf dem Lande nicht einer solchen Vielfalt von Leuten begegnet wie in der Stadt – was doch richtig ist, wie du zugeben mußt.\" \"Gewiß, meine Liebe, das sagt ja niemand; aber als ob man nicht so viele Leute in dieser Umgebung hier antreffen könnte!",
                    "native": "I know we dine with four-and-twenty families.\" Nothing but concern for Elizabeth could enable Bingley to keep his countenance."
                },
                {
                    "target": "Ich meine, es gibt wenig Gegenden, die bewohnter sind.",
                    "native": "His sister was less delicate, and directed her eyes towards Mr."
                },
                {
                    "target": "Es sind vierundzwanzig Familien, mit denen wir dinieren.\" Lediglich die Rücksicht auf Elizabeth machte es Bingley möglich, eine ernste Miene zu bewahren.",
                    "native": "Darcy with a very expressive smile."
                },
                {
                    "target": "Seine Schwester war weniger feinfühlig und sah mit einem sehr vielsagenden Lächeln zu Darcy hinüber.",
                    "native": "Elizabeth, for the sake of saying something that might turn her mother's thoughts, now asked her if Charlotte Lucas had been at Longbourn since her coming away. \"Yes, she called yesterday with her father."
                }
            ]
        },
        {
            "pageNumber": 6,
            "sentences": [
                {
                    "target": "Elizabeth fragte ihre Mutter – nur um etwas zu sagen, das diese auf andere Gedanken bringen könnte –, ob Charlotte Lucas während ihrer Abwesenheit in Longbourn gewesen sei. \"Ja, sie hat uns gestern mit ihrem Vater besucht.",
                    "native": "What an agreeable man Sir William is, Mr."
                },
                {
                    "target": "Was für ein liebenswürdiger Mensch Sir William ist, Mr.",
                    "native": "Bingley, is not he?"
                },
                {
                    "target": "Bingley – nicht wahr?",
                    "native": "So much the man of fashion!"
                },
                {
                    "target": "So ganz ein Mann der feinen Lebensart!",
                    "native": "So genteel and easy!"
                },
                {
                    "target": "So vornehm und so natürlich.",
                    "native": "He has always something to say to everybody."
                },
                {
                    "target": "Er hat stets für jedermann ein Wort übrig. – Das ist meine Vorstellung von guter Erziehung; und diejenigen, die sich sehr wichtig vorkommen und niemals den Mund auftun, sehen die Sache ganz falsch.\" \"Ist Charlotte zum Dinner geblieben?\" \"Nein, sie wollte nach Hause.",
                    "native": "That is my idea of good breeding; and those persons who fancy themselves very important, and never open their mouths, quite mistake the matter.\" \"Did Charlotte dine with you?\" \"No, she would go home."
                },
                {
                    "target": "Ich denke mir, sie wurde wegen der Hackfleischpastete gebraucht.",
                    "native": "I fancy she was wanted about the mince-pies."
                },
                {
                    "target": "Ich für meinen Teil, Mr.",
                    "native": "For my part, Mr."
                }
            ]
        },
        {
            "pageNumber": 7,
            "sentences": [
                {
                    "target": "Bingley, halte mir immer Dienstboten, die allein mit ihrer Arbeit fertigwerden; meine Töchter sind anders erzogen.",
                    "native": "Bingley, I always keep servants that can do their own work; my daughters are brought up very differently."
                },
                {
                    "target": "Aber das muß jeder selbst wissen, und die Lucas’sind sehr gute Mädchen, das versichere ich Ihnen.",
                    "native": "But everybody is to judge for themselves, and the Lucases are a very good sort of girls, I assure you."
                },
                {
                    "target": "Ein Jammer, daß sie nicht hübsch sind!",
                    "native": "It is a pity they are not handsome!"
                },
                {
                    "target": "Nicht daß ich denke, Charlotte sei so ganz reizlos – immerhin ist sie unsere besondere Freundin.\" \"Sie scheint eine sehr liebenswürdige junge Frau zu sein\", sagte Bingley. \"Oh, du lieber Gott, ja – aber Sie müssen zugeben, daß sie wenig anziehend ist.",
                    "native": "Not that I think Charlotte so very plain—but then she is our particular friend.\" \"She seems a very pleasant young woman.\" \"Oh! dear, yes; but you must own she is very plain."
                },
                {
                    "target": "Lady Lucas hat das selbst oft gesagt und mich um Janes Schönheit beneidet.",
                    "native": "Lady Lucas herself has often said so, and envied me Jane's beauty."
                },
                {
                    "target": "Ich brüste mich nicht gern mit meiner eigenen Tochter, aber freilich – Jane –, man sieht nicht oft ein Mädchen, das besser aussieht.",
                    "native": "I do not like to boast of my own child, but to be sure, Jane— one does not often see anybody better looking."
                },
                {
                    "target": "Jeder sagt das.",
                    "native": "It is what everybody says."
                },
                {
                    "target": "Meiner eigenen Parteilichkeit traue ich da nicht.",
                    "native": "I do not trust my own partiality."
                }
            ]
        },
        {
            "pageNumber": 8,
            "sentences": [
                {
                    "target": "Als sie gerade erst fünfzehn war, hatte sich ein Herr bei meinem Bruder Gardiner in der Stadt so sehr in sie verliebt, daß meine Schwägerin sicher war, er würde ihr einen Heiratsantrag machen, ehe wir wieder fortgingen.",
                    "native": "When she was only fifteen, there was a man at my brother Gardiner's in town so much in love with her that my sister-in-law was sure he would make her an offer before we came away."
                },
                {
                    "target": "Aber er tat es nicht.",
                    "native": "But, however, he did not."
                },
                {
                    "target": "Vielleicht dachte er, sie sei zu jung.",
                    "native": "Perhaps he thought her too young."
                },
                {
                    "target": "Er schrieb jedoch einige Verse über sie, und die waren sehr hübsch.\" \"So endete seine Leidenschaft\", sagte Elizabeth ungeduldig. \"Und ich vermute, da hat es manch eine gegeben, die auf die gleiche Weise besiegt wurde.",
                    "native": "However, he wrote some verses on her, and very pretty they were.\" \"And so ended his affection,\" said Elizabeth impatiently. \"There has been many a one, I fancy, overcome in the same way."
                },
                {
                    "target": "Ich möchte wissen, wer zuerst die Wirksamkeit der Poesie beim Vertreiben der Liebe endeckt hat!\" \"Ich habe stets die Poesie als Nahrung für die Liebe betrachtet\", sagte Darcy. \"Bei einer reinen, starken und gesunden Liebe mag das zutreffen.",
                    "native": "I wonder who first discovered the efficacy of poetry in driving away love!\" \"I have been used to consider poetry as the food of love,\" said Darcy. \"Of a fine, stout, healthy love it may."
                },
                {
                    "target": "Was bereits stark ist, gewinnt aus allem Nahrung.",
                    "native": "Everything nourishes what is strong already."
                },
                {
                    "target": "Wenn es aber nur eine flüchtige, schwache Zuneigung ist, dann bin ich überzeugt, daß ein einziges gutes Sonett diese gänzlich zum Schwinden bringen kann.\" Darcy lächelte nur; und die allgemeine Pause, die nun folgte, ließ Elizabeth vor Furcht zittern, ihre Mutter könnte sich erneut bloßstellen.",
                    "native": "But if it be only a slight, thin sort of inclination, I am convinced that one good sonnet will starve it entirely away.\" Darcy only smiled; and the general pause which ensued made Elizabeth tremble lest her mother should be exposing herself again."
                },
                {
                    "target": "Sie wollte gern selbst etwas sagen, doch es fiel ihr nichts ein; und nach einer kurzen Stille wiederholte Mrs.",
                    "native": "She longed to speak, but could think of nothing to say; and after a short silence Mrs."
                }
            ]
        },
        {
            "pageNumber": 9,
            "sentences": [
                {
                    "target": "Bennet schließlich ihren Dank an Mr.",
                    "native": "Bennet began repeating her thanks to Mr."
                },
                {
                    "target": "Bingley für seine Freundlichkeit Jane gegenüber und entschuldigte sich dafür, daß ihm auch noch Lizzy zur Last fiel.",
                    "native": "Bingley for his kindness to Jane, with an apology for troubling him also with Lizzy."
                },
                {
                    "target": "Mr.",
                    "native": "Mr."
                },
                {
                    "target": "Bingley antwortete mit ungekünstelter Höflichkeit und nötigte seine jüngere Schwester somit, ebenfalls höflich zu sein und zu sagen, was der Anlaß erforderte.",
                    "native": "Bingley was unaffectedly civil in his answer, and forced his younger sister to be civil also, and say what the occasion required."
                },
                {
                    "target": "Sie erfüllte zwar ihre Aufgabe, doch ohne viel Liebenswürdigkeit; aber Mrs.",
                    "native": "She performed her part indeed without much graciousness, but Mrs."
                },
                {
                    "target": "Bennet war zufrieden und ließ bald darauf ihre Kutsche kommen.",
                    "native": "Bennet was satisfied, and soon afterwards ordered her carriage."
                },
                {
                    "target": "Auf dieses Zeichen hin drängte sich die jüngste ihrer Töchter nach vorn.",
                    "native": "Upon this signal, the youngest of her daughters put herself forward."
                },
                {
                    "target": "Die beiden Mädchen hatten während des gesamten Besuches miteinander geflüstert, und das Ergebnis davon war, daß die jüngere Mr.",
                    "native": "The two girls had been whispering to each other during the whole visit, and the result of it was, that the youngest should tax Mr."
                }
            ]
        },
        {
            "pageNumber": 10,
            "sentences": [
                {
                    "target": "Bingley auf die Probe stellen sollte wegen seines Versprechens gleich nach seiner Ankunft auf dem Lande, in Netherfield einen Ball zu geben.",
                    "native": "Bingley with having promised on his first coming into the country to give a ball at Netherfield."
                },
                {
                    "target": "Lydia war ein großes, kräftiges Mädchen von fünfzehn Jahren, mit einem feinen Teint und heiteren Gesichtszügen, der Liebling ihrer Mutter, durch deren Eifer sie schon früh in die Gesellschaft eingeführt worden war.",
                    "native": "Lydia was a stout, well-grown girl of fifteen, with a fine complexion and good-humoured countenance; a favourite with her mother, whose affection had brought her into public at an early age."
                },
                {
                    "target": "Sie besaß eine starke Vitalität und eine Art natürlichen Selbstbewußtseins, das sich durch die Aufmerksamkeiten der Offiziere – zu denen die guten Dinners ihres Onkels und ihre eigenen ungezwungenen Umgangsformen nicht wenig beitrugen – zur Selbstsicherheit gesteigert hatte.",
                    "native": "She had high animal spirits, and a sort of natural self-consequence, which the attention of the officers, to whom her uncle's good dinners, and her own easy manners recommended her, had increased into assurance."
                },
                {
                    "target": "Sie war deshalb durchaus imstande, sich wegen des Balles an Mr.",
                    "native": "She was very equal, therefore, to address Mr."
                },
                {
                    "target": "Bingley zu wenden, und sie erinnerte ihn kurzerhand an sein Versprechen; sie fügte hinzu, daß es die schmählichste Sache der Welt wäre, wenn er es nicht einhalten würde.",
                    "native": "Bingley on the subject of the ball, and abruptly reminded him of his promise; adding, that it would be the most shameful thing in the world if he did not keep it."
                },
                {
                    "target": "Seine Antwort auf diesen plötzlichen Anschlag war für das Ohr ihrer Mutter höchst erfreulich. \"Ich bin absolut bereit, meine Verpflichtung einzuhalten, das versichere ich Ihnen; und wenn Ihre Schwester wiederhergestellt ist, sollen Sie, wenn Sie es wünschen, den genauen Tag für den Ball bestimmen.",
                    "native": "His answer to this sudden attack was delightful to their mother's ear: \"I am perfectly ready, I assure you, to keep my engagement; and when your sister is recovered, you shall, if you please, name the very day of the ball."
                },
                {
                    "target": "Nur möchten Sie gewiß nicht tanzen, solange sie krank ist.\" Lydia erklärte sich zufriedengestellt. \"O ja, es wäre viel besser zu warten, bis Jane wieder gesund ist, und bis dahin wird auch Captain Carter höchstwahrscheinlich wieder in Meryton sein.",
                    "native": "But you would not wish to be dancing when she is ill.\" Lydia declared herself satisfied. \"Oh! yes—it would be much better to wait till Jane was well, and by that time most likely Captain Carter would be at Meryton again."
                },
                {
                    "target": "Und wenn Sie Ihren Ball gegeben haben\", fügte sie hinzu, \"dann werde ich darauf bestehen, daß die Offiziere auch einen geben.",
                    "native": "And when you have given your ball,\" she added, \"I shall insist on their giving one also."
                }
            ]
        },
        {
            "pageNumber": 11,
            "sentences": [
                {
                    "target": "Ich werde Colonel Forster sagen, daß es eine rechte Schande wäre, wenn sie es nicht täten.\" Dann fuhren Mrs.",
                    "native": "I shall tell Colonel Forster it will be quite a shame if he does not.\" Mrs."
                },
                {
                    "target": "Bennet und ihre Töchter ab, und Elizabeth kehrte augenblicklich zu Jane zurück und überließ es den beiden Damen und Mr.",
                    "native": "Bennet and her daughters then departed, and Elizabeth returned instantly to Jane, leaving her own and her relations' behaviour to the remarks of the two ladies and Mr."
                },
                {
                    "target": "Darcy, ihre Bemerkungen über ihr eigenes Verhalten und das ihrer Angehörigen zu machen; der letztere konnte jedoch nicht dazu bewogen werden, sich ihrer Kritik über Elizabeth anzuschließen, trotz all der Witzeleien Miss Bingleys über schöne Augen.",
                    "native": "Darcy; the latter of whom, however, could not be prevailed on to join in their censure of her, in spite of all Miss Bingley's witticisms on fine eyes."
                }
            ]
        }
    ]
}
