{
    "id": "pap-de-en-038",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 38",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "Am Samstagmorgen fanden sich Elizabeth und Mr.",
                    "native": "On Saturday morning Elizabeth and Mr."
                },
                {
                    "target": "Collins zum Frühstück ein paar Minuten eher ein als die anderen; und er nahm die Gelegenheit wahr, ihr die Abschiedsartigkeiten zu erweisen, die er für unerläßlich hielt. \"Ich weiß nicht, Miss Elizabeth\", sagte er, \"ob Mrs.",
                    "native": "Collins met for breakfast a few minutes before the others appeared; and he took the opportunity of paying the parting civilities which he deemed indispensably necessary. \"I know not, Miss Elizabeth,\" said he, \"whether Mrs."
                },
                {
                    "target": "Collins bereits ihre Dankbarkeit für Ihre Güte zum Ausdruck gebracht hat, daß Sie zu uns gekommen sind, aber ich bin ganz sicher, daß Sie das Haus nicht verlassen werden, ohne ihren Dank dafür zu empfangen.",
                    "native": "Collins has yet expressed her sense of your kindness in coming to us; but I am very certain you will not leave the house without receiving her thanks for it."
                },
                {
                    "target": "Die Gunst Ihrer Gesellschaft haben wir sehr zu schätzen gewußt, das versichere ich Ihnen.",
                    "native": "The favour of your company has been much felt, I assure you."
                },
                {
                    "target": "Wir wissen, wie wenig es gibt, das jemand verlocken kann, uns in unserem bescheidenen Heim zu besuchen.",
                    "native": "We know how little there is to tempt anyone to our humble abode."
                },
                {
                    "target": "Unsere einfache Lebensweise, unsere kleinen Zimmer und wenigen Dienstboten und das bißchen, das wir hier von der Welt sehen, muß Hunsford für eine junge Dame wie Sie außerordentlich uninteressant machen; aber ich hoffe, Sie glauben uns, daß wir dankbar sind für Ihre Freundlichkeit und daß wir alles in unserer Macht Stehende getan haben, um zu verhindern, daß Sie Ihre Zeit auf unerfreuliche Weise verbringen mußten.\" Elizabeth gab lebhaft ihrem Dank und der Versicherung Ausdruck, daß sie glücklich gewesen sei.",
                    "native": "Our plain manner of living, our small rooms and few domestics, and the little we see of the world, must make Hunsford extremely dull to a young lady like yourself; but I hope you will believe us grateful for the condescension, and that we have done everything in our power to prevent your spending your time unpleasantly.\" Elizabeth was eager with her thanks and assurances of happiness."
                },
                {
                    "target": "Sie habe hier sechs sehr erfreuliche Wochen zugebracht; und das Vergnügen, mit Charlotte zusammenzusein, und die freundlichen Aufmerksamkeiten, die sie empfangen habe, gäben ihr das Gefühl, daß sie die eigentlich Dankbare sei.",
                    "native": "She had spent six weeks with great enjoyment; and the pleasure of being with Charlotte, and the kind attentions she had received, must make her feel the obliged."
                },
                {
                    "target": "Mr.",
                    "native": "Mr."
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "Collins war erfreut; und mit einer nunmehr huldvolleren Feierlichkeit erwiderte er: \"Es macht mir das größte Vergnügen zu hören, daß Sie Ihre Zeit nicht auf unangenehme Weise zugebracht haben.",
                    "native": "Collins was gratified, and with a more smiling solemnity replied: \"It gives me great pleasure to hear that you have passed your time not disagreeably."
                },
                {
                    "target": "Wir haben gewiß unser Bestes getan; und da es zu unserem großen Glück in unserer Macht gelegen hat, Sie in die ganz hohe Gesellschaft einzuführen und durch unsere Beziehungen zu Rosings häufig dafür sorgen konnten, Abwechslung in die bescheidene häusliche Szene zu bringen –, denke ich, können wir uns schmeicheln, daß Ihr Besuch in Hunsford nicht so ganz uninteressant gewesen sein konnte.",
                    "native": "We have certainly done our best; and most fortunately having it in our power to introduce you to very superior society, and, from our connection with Rosings, the frequent means of varying the humble home scene, I think we may flatter ourselves that your Hunsford visit cannot have been entirely irksome."
                },
                {
                    "target": "Unsere Beziehungen zu Lady Catherines Familie sind in der Tat ein außerordentlicher Vorzug und Segen, dessen sich nur wenige rühmen können.",
                    "native": "Our situation with regard to Lady Catherine's family is indeed the sort of extraordinary advantage and blessing which few can boast."
                },
                {
                    "target": "Sie haben gesehen, auf welchem Fuße wir mit ihnen stehen.",
                    "native": "You see on what a footing we are."
                },
                {
                    "target": "Sie haben gesehen, wie beständig wir dort eingeladen werden.",
                    "native": "You see how continually we are engaged there."
                },
                {
                    "target": "Ich muß wahrhaftig zugeben, daß ich, bei all den Nachteilen dieses bescheidenen Pfarrhauses, nicht der Meinung bin, jeder, der darin verweilt, sei zu bemitleiden, während er an unserem vertrauten Umgang mit Rosings teilhat.\" Worte reichten nicht aus für die Gehobenheit seiner Gefühle; und er war genötigt, im Zimmer umherzuwandern, während Elizabeth Höflichkeit und Wahrheit in wenigen kurzen Sätzen zu vereinen suchte. \"Sie mögen in der Tat einen sehr günstigen Bericht über uns nach Hertfordshire mitbringen, meine liebe Cousine.",
                    "native": "In truth I must acknowledge that, with all the disadvantages of this humble parsonage, I should not think anyone abiding in it an object of compassion, while they are sharers of our intimacy at Rosings.\" Words were insufficient for the elevation of his feelings; and he was obliged to walk about the room, while Elizabeth tried to unite civility and truth in a few short sentences. \"You may, in fact, carry a very favourable report of us into Hertfordshire, my dear cousin."
                },
                {
                    "target": "Zumindest schmeichle ich mir, daß Sie das tun können.",
                    "native": "I flatter myself at least that you will be able to do so."
                },
                {
                    "target": "Von Lady Catherines großer Aufmerksamkeit gegenüber Mrs.",
                    "native": "Lady Catherine's great attentions to Mrs."
                }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "Collins sind Sie täglich Zeuge gewesen; und insgesamt macht es, glaube ich, nicht den Eindruck, als hätte Ihre Freundin ein unglückliches ..., aber über diesen Punkt will ich nicht weiter sprechen.",
                    "native": "Collins you have been a daily witness of; and altogether I trust it does not appear that your friend has drawn an unfortunate—but on this point it will be as well to be silent."
                },
                {
                    "target": "Lassen Sie mich Ihnen nur versichern, meine liebe Miss Elizabeth, daß ich Ihnen von ganzem Herzen gleiches Glück in der Ehe wünsche.",
                    "native": "Only let me assure you, my dear Miss Elizabeth, that I can from my heart most cordially wish you equal felicity in marriage."
                },
                {
                    "target": "Meine liebe Charlotte und ich sind von gleichem Geist und gleicher Denkart.",
                    "native": "My dear Charlotte and I have but one mind and one way of thinking."
                },
                {
                    "target": "Es gibt in jeder Hinsicht eine ganz bemerkenswerte Ähnlichkeit in Charakter und Ansichten zwischen uns.",
                    "native": "There is in everything a most remarkable resemblance of character and ideas between us."
                },
                {
                    "target": "Wir scheinen füreinander bestimmt zu sein.\" Elizabeth konnte unbesorgt sagen, daß dies, wo immer es der Fall ist, ein großes Glück sei; und mit gleicher Aufrichtigkeit konnte sie hinzufügen, daß sie sich von seinen häuslichen Annehmlichkeiten überzeugen konnte und sich darüber freue.",
                    "native": "We seem to have been designed for each other.\" Elizabeth could safely say that it was a great happiness where that was the case, and with equal sincerity could add, that she firmly believed and rejoiced in his domestic comforts."
                },
                {
                    "target": "Es tat ihr jedoch nicht leid, als ihr Zwiegespräch unterbrochen wurde durch das Eintreten der Dame, von der diese Annehmlichkeiten herrührten.",
                    "native": "She was not sorry, however, to have the recital of them interrupted by the lady from whom they sprang."
                },
                {
                    "target": "Arme Charlotte!",
                    "native": "Poor Charlotte! it was melancholy to leave her to such society!"
                },
                {
                    "target": "Es war traurig, sie in solcher Gesellschaft zurückzulassen!",
                    "native": "But she had chosen it with her eyes open; and though evidently regretting that her visitors were to go, she did not seem to ask for compassion."
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Aber sie hatte dies offenen Auges gewählt; und obgleich sie sichtlich bedauerte, daß ihre Besucher nun fortgingen, schien sie kein Mitleid zu heischen.",
                    "native": "Her home and her housekeeping, her parish and her poultry, and all their dependent concerns, had not yet lost their charms."
                },
                {
                    "target": "Ihr Heim und ihre Haushaltung, ihre Gemeinde und ihr Geflügel und all die damit verbundenen Aufgaben hatten ihren Reiz noch nicht verloren.",
                    "native": "At length the chaise arrived, the trunks were fastened on, the parcels placed within, and it was pronounced to be ready."
                },
                {
                    "target": "Schließlich kam die Kutsche, die Koffer wurden darauf befestigt, die Päckchen hineingestellt, und alles war bereit.",
                    "native": "After an affectionate parting between the friends, Elizabeth was attended to the carriage by Mr."
                },
                {
                    "target": "Nach einem herzlichen Abschied von der Freundin wurde Elizabeth von Mr.",
                    "native": "Collins, and as they walked down the garden he was commissioning her with his best respects to all her family, not forgetting his thanks for the kindness he had received at Longbourn in the winter, and his compliments to Mr. and Mrs."
                },
                {
                    "target": "Collins zur Kutsche begleitet; und als sie den Garten hinuntergingen, beauftragte er sie, der ganzen Familie seine besten Grüße auszurichten – und nicht seinen Dank zu vergessen für die Freundlichkeit, die er im Winter in Longbourn erfahren hatte – sowie auch seine Empfehlungen, unbekannterweise, an Mr. und Mrs.",
                    "native": "Gardiner, though unknown."
                },
                {
                    "target": "Gardiner zu übermitteln.",
                    "native": "He then handed her in, Maria followed, and the door was on the point of being closed, when he suddenly reminded them, with some consternation, that they had hitherto forgotten to leave any message for the ladies at Rosings. \"But,\" he added, \"you will of course wish to have your humble respects delivered to them, with your grateful thanks for their kindness to you while you have been here.\" Elizabeth made no objection; the door was then allowed to be shut, and the carriage drove off. \"Good gracious!\" cried Maria, after a few minutes' silence, \"it seems but a day or two since we first came! and yet how many things have happened!\" \"A great many indeed,\" said her companion with a sigh. \"We have dined nine times at Rosings, besides drinking tea there twice!"
                },
                {
                    "target": "Dann half er ihr hinein, Maria folgte, und die Tür sollte gerade geschlossen werden, als er sie plötzlich mit einiger Bestürzung daran erinnerte, daß sie bisher nicht daran gedacht hätten, irgendeine Nachricht für die Damen auf Rosings zu hinterlassen. \"Aber\", fügte er hinzu, \"Sie werden gewiß wünschen, daß ich den beiden Ihre ergebensten Grüße übermittle, verbunden mit Ihrem verbindlichsten Dank für die Güte, die sie Ihnen während Ihres Aufenthaltes hier erwiesen haben.\" Elizabeth hatte nichts dagegen; dann durfte die Tür geschlossen werden, und sie fuhren ab. \"Du lieber Himmel!\" rief Maria nach ein paar Minuten des Schweigens, \"es scheint erst ein paar Tage her zu sein, seit wir hier ankamen!",
                    "native": "How much I shall have to tell!\" Elizabeth added privately, \"And how much I shall have to conceal!\" Their journey was performed without much conversation, or any alarm; and within four hours of their leaving Hunsford they reached Mr."
                },
                {
                    "target": "Und doch, wieviel hat sich zugetragen!\" \"Sehr viel, in der Tat\", sagte ihre Begleiterin mit einem Seufzer. \"Wir waren neunmal auf Rosings zum Dinner, außerdem noch zweimal zum Tee!",
                    "native": "Gardiner's house, where they were to remain a few days."
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "Wieviel ich zu erzählen habe!\" Elizabeth fügte für sich hinzu: \"Und wieviel ich zu verschweigen habe.\" Ihre Reise ging ohne viel Unterhaltung und ohne irgendwelche Aufregungen vonstatten; und vier Stunden, nachdem sie Hunsford verlassen hatten, erreichten sie Mr.",
                    "native": "Jane looked well, and Elizabeth had little opportunity of studying her spirits, amidst the various engagements which the kindness of her aunt had reserved for them."
                },
                {
                    "target": "Gardiners Haus, wo sie ein paar Tage bleiben sollten.",
                    "native": "But Jane was to go home with her, and at Longbourn there would be leisure enough for observation."
                },
                {
                    "target": "Jane sah gut aus, doch hatte Elizabeth inmitten all der Unternehmungen, die ihre Tante für sie vorgesehen hatte, wenig Gelegenheit, ihre Stimmung zu erforschen.",
                    "native": "It was not without an effort, meanwhile, that she could wait even for Longbourn, before she told her sister of Mr."
                },
                {
                    "target": "Aber Jane würde mit ihr nach Hause fahren, und in Longbourn würde es genug Muße geben, sie zu beobachten.",
                    "native": "Darcy's proposals."
                },
                {
                    "target": "Es machte ihr indessen nicht wenig Mühe, ebenfalls auf Longbourn zu warten, bis sie ihrer Schwester von Mr.",
                    "native": "To know that she had the power of revealing what would so exceedingly astonish Jane, and must, at the same time, so highly gratify whatever of her own vanity she had not yet been able to reason away, was such a temptation to openness as nothing could have conquered but the state of indecision in which she remained as to the extent of what she should communicate; and her fear, if she once entered on the subject, of being hurried into repeating something of Bingley which might only grieve her sister further."
                }
            ]
        }
    ]
}
