{
    "id": "pap-de-en-021",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 21",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "Man hatte nun fast aufgehört, Mr. Collins’ Heiratsantrag zu erörtern, und Elizabeth litt nur noch unter einem unbehaglichen Gefühl, das nun einmal mit solchen Dingen einhergeht, sowie unter gelegentlichen gereizten Anspielungen ihrer Mutter.",
                    "native": "The discussion of Mr. Collins's offer was now nearly at an end, and Elizabeth had only to suffer from the uncomfortable feelings necessarily attending it, and occasionally from some peevish allusions of her mother."
                },
                {
                    "target": "Was den Herrn selbst anging, so drückte er seine Gefühle nicht durch Verlegenheit oder Niedergeschlagenheit aus oder indem er versuchte, Elizabeth zu meiden, sondern hauptsächlich durch Steifheit und grollendes Schweigen.",
                    "native": "As for the gentleman himself, his feelings were chiefly expressed, not by embarrassment or dejection, or by trying to avoid her, but by stiffness of manner and resentful silence."
                },
                {
                    "target": "Er sprach kaum einmal mit Elizabeth, und die unverdrossenen Aufmerksamkeiten, die ihm selbst so zum Bedürfnis geworden waren, wurden für den Rest des Tages auf Miss Lucas übertragen, deren höfliches Entgegenkommen, ihm zuzuhören, für sie alle, und besonders für ihre Freundin, eine Entlastung zur rechten Zeit war.",
                    "native": "He scarcely ever spoke to her, and the assiduous attentions which he had been so sensible of himself were transferred for the rest of the day to Miss Lucas, whose civility in listening to him was a seasonable relief to them all, and especially to her friend."
                },
                {
                    "target": "Der nächste Tag brachte keine Besserung von Mrs. Bennets schlechter Laune – oder schlechter Gesundheit.",
                    "native": "The morrow produced no abatement of Mrs. Bennet's ill-humour or ill health."
                },
                {
                    "target": "Mr. Collins befand sich ebenfalls noch im gleichen Zustand zornigen Stolzes.",
                    "native": "Mr. Collins was also in the same state of angry pride."
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "Elizabeth hatte gehofft, daß seine Verstimmung seinen Besuch verkürzen würde, doch sein Plan schien nicht im geringsten davon berührt zu sein.",
                    "native": "Elizabeth had hoped that his resentment might shorten his visit, but his plan did not appear in the least affected by it."
                },
                {
                    "target": "Es war immer die Rede davon gewesen, daß er am Samstag abreisen würde, und bis Samstag wollte er bleiben.",
                    "native": "He was always to have gone on Saturday, and to Saturday he meant to stay."
                },
                {
                    "target": "Nach dem Frühstück gingen die Mädchen nach Meryton, um sich zu erkundigen, ob Mr. Wickham zurückgekommen war, und sich bei ihm über seine Abwesenheit auf dem Ball in Netherfield zu beklagen.",
                    "native": "After breakfast, the girls walked to Meryton to inquire if Mr. Wickham were returned, and to lament over his absence from the Netherfield ball."
                },
                {
                    "target": "Er schloß sich ihnen an, als sie in die Stadt kamen, und begleitete sie bis zu ihrer Tante, wobei sein Bedauern und sein Kummer darüber wie auch die Betroffenheit aller gründlich durchgesprochen wurden. – Elizabeth gegenüber gab er jedoch freiwillig zu, daß er sich seine Abwesenheit selbst auferlegt hatte. \"Ich fand\", sagte er, \"als die Zeit herankam, daß ich besser nicht mit Mr. Darcy zusammentreffen sollte – daß ein Zusammensein mit ihm im gleichen Raum, in der gleichen Gesellschaft und so viele Stunden lang mehr sein würde, als ich ertragen könnte, und daß sich Szenen ergeben könnten, die nicht nur für mich unangenehm sein würden.\" Elizabeth rechnete ihm seine Enthaltung hoch an, und während Wickham und ein weiterer Offizier mit ihnen zurück nach Longbourn gingen, wandte er ganz besonders ihr seine Aufmerksamkeit zu, und sie hatten Muße, alles ausführlich zu erörtern und einander Komplimente zu machen. Daß er sie begleitete, war von doppeltem Vorzug; es zeigte ihr die ganze Bewunderung, die er für sie empfand, und es war eine äußerst günstige Gelegenheit, ihn ihrem Vater und ihrer Mutter vorzustellen.",
                    "native": "He joined them on their entering the town, and attended them to their aunt's where his regret and vexation, and the concern of everybody, was well talked over. To Elizabeth, however, he voluntarily acknowledged that the necessity of his absence had been self-imposed. \"I found,\" said he, \"as the time drew near that I had better not meet Mr. Darcy; that to be in the same room, the same party with him for so many hours together, might be more than I could bear, and that scenes might arise unpleasant to more than myself.\" She highly approved his forbearance, and they had leisure for a full discussion of it, and for all the commendation which they civilly bestowed on each other, as Wickham and another officer walked back with them to Longbourn, and during the walk he particularly attended to her."
                },
                {
                    "target": "Bald nach ihrer Rückkehr wurde ein Brief für Miss Bennet abgegeben; er kam aus Netherfield und wurde sofort geöffnet.",
                    "native": "His accompanying them was a double advantage; she felt all the compliment it offered to herself, and it was most acceptable as an occasion of introducing him to her father and mother."
                }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "Der Umschlag enthielt ein elegantes, kleines, satiniertes Blatt Papier, das mit einer schönen, flüssigen Damenhandschrift beschrieben war.",
                    "native": "Soon after their return, a letter was delivered to Miss Bennet; it came from Netherfield."
                },
                {
                    "target": "Elizabeth sah, wie sich das Gesicht ihrer Schwester veränderte, während sie den Brief las, und sie sah auch, wie sie besonders aufmerksam an einer bestimmten Stelle verweilte.",
                    "native": "The envelope contained a sheet of elegant, little, hot-pressed paper, well covered with a lady's fair, flowing hand; and Elizabeth saw her sister's countenance change as she read it, and saw her dwelling intently on some particular passages."
                },
                {
                    "target": "Jane besann sich rasch wieder; sie steckte den Brief weg und versuchte, mit ihrer gewohnten Heiterkeit an der Unterhaltung teilzunehmen; doch Elizabeth war so beunruhigt darüber, daß es sie sogar von ihrer Aufmerksamkeit für Wickham ablenkte; und kaum hatten er und sein Begleiter sich verabschiedet, da bat Jane sie mit einem Blick, ihr nach oben zu folgen.",
                    "native": "Jane recollected herself soon, and putting the letter away, tried to join with her usual cheerfulness in the general conversation; but Elizabeth felt an anxiety on the subject which drew off her attention even from Wickham; and no sooner had he and his companion taken leave, than a glance from Jane invited her to follow her up stairs."
                },
                {
                    "target": "Als sie in ihrem Zimmer waren, nahm Jane den Brief heraus und sagte: \"Er ist von Caroline Bingley, der Inhalt hat mich ziemlich überrascht.",
                    "native": "When they had gained their own room, Jane, taking out the letter, said: \"This is from Caroline Bingley; what it contains has surprised me a good deal."
                },
                {
                    "target": "Sie haben zu dieser Stunde schon alle Netherfield verlassen und sind auf dem Weg in die Stadt – und ohne jede Absicht, wieder zurückzukommen.",
                    "native": "The whole party have left Netherfield by this time, and are on their way to town—and without any intention of coming back again."
                },
                {
                    "target": "Höre, was sie schreibt.\" Dann las sie die ersten Sätze vor, die die Mitteilung enthielten, daß sie gerade beschlossen hätten, ihrem Bruder sofort in die Stadt zu folgen, und daß sie noch an diesem Tag in Grosvenor Street zu speisen beabsichtigten, wo Mr. Hurst ein Haus habe.",
                    "native": "You shall hear what she says.\" She then read the first sentence aloud, which comprised the information of their having just resolved to follow their brother to town directly, and of their meaning to dine in Grosvenor Street, where Mr. Hurst had a house."
                },
                {
                    "target": "Als nächstes hieß es: \"Ich gebe nicht vor, daß es mir um irgend etwas leid täte, das ich in Hertfordshire zurücklasse, mit Ausnahme Ihrer Gesellschaft, meine liebste Freundin; aber wir wollen hoffen, uns zu späterer Zeit vieler Wiederholungen des so wohltuenden Umgangs mit Ihnen erfreuen zu können.",
                    "native": "The next was in these words: \"I do not pretend to regret anything I shall leave in Hertfordshire, except your society, my dearest friend; but we will hope, at some future period, to enjoy many returns of that delightful intercourse we have known, and in the meanwhile may lessen the pain of separation by a very frequent and most unreserved correspondence."
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Inzwischen wollen wir den Kummer der Trennung durch eine sehr häufige und freimütige Korrespondenz ein wenig mindern, ich verlasse mich dazu auf Sie.\" Diese hochtrabenden Worte hörte sich Elizabeth mit der ganzen Gelassenheit des Mißtrauens an, und obgleich sie die Plötzlichkeit ihres Fortgangs überraschte, sah sie darin nichts, das wirklich zu beklagen wäre; es war nicht anzunehmen, daß ihre Abwesenheit von Netherfield Mr. Bingley davon abhalten würde, gelegentlich dort hinzukommen; und was den Verlust ihrer Gesellschaft anging, so war sie überzeugt, daß Jane diese bei der Freude an seiner Gesellschaft bald gleichgültig werden mußte. \"Es ist sehr dumm\", sagte sie nach einer kurzen Pause, \"daß es dir nicht möglich war, deine Freunde noch einmal zu sehen, ehe sie die Gegend verließen.",
                    "native": "I depend on you for that.\" To these highflown expressions Elizabeth listened with all the insensibility of distrust; and though the suddenness of their removal surprised her, she saw nothing in it really to lament; it was not to be supposed that their absence from Netherfield would prevent Mr. Bingley's being there; and as to the loss of their society, she was persuaded that Jane must cease to regard it, in the enjoyment of his. \"It is unlucky,\" said she, after a short pause, \"that you should not be able to see your friends before they leave the country."
                },
                {
                    "target": "Aber können wir nicht hoffen, daß die Zeit zukünftigen Glücks, auf die sich Miss Bingley freut, eher herankommt, als sie ahnt, und daß der erfreuliche Umgang, den ihr als Freundinnen hattet, noch befriedigender wird, wenn ihr erst Schwägerinnen seid? – Mr. Bingley wird von ihnen doch nicht gefangengehalten in London.\" \"Caroline spricht mit Bestimmtheit davon, daß keiner von ihnen in diesem Winter nach Hertfordshire zurückkehren wird. Ich werde es dir vorlesen. ›Als uns mein Bruder gestern verließ, meinte er, daß die Geschäfte, die ihn nach London riefen, in drei bis vier Tagen beendet sein würden; aber da wir sicher sind, daß dies nicht möglich ist, und gleichzeitig davon überzeugt sind, daß Charles, wenn er in die Stadt kommt, keine Eile hat, sie wieder zu verlassen, beschlossen wir, ihm dorthin zu folgen, damit er nicht genötigt sein würde, seine freien Stunden in einem ungemütlichen Hotel zu verbringen.",
                    "native": "But may we not hope that the period of future happiness to which Miss Bingley looks forward may arrive earlier than she is aware, and that the delightful intercourse you have known as friends will be renewed with yet greater satisfaction as sisters? Mr. Bingley will not be detained in London by them.\" \"Caroline decidedly says that none of the party will return into Hertfordshire this winter."
                },
                {
                    "target": "Viele meiner Bekannten sind bereits dort für den Winter; ich wünschte, ich könnte von Ihnen hören, daß Sie, meine liebste Freundin, die Absicht hätten, auch darunter zu sein, doch das kann ich nicht erwarten.",
                    "native": "I will read it to you:\" \"When my brother left us yesterday, he imagined that the business which took him to London might be concluded in three or four days; but as we are certain it cannot be so, and at the same time convinced that when Charles gets to town he will be in no hurry to leave it again, we have determined on following him thither, that he may not be obliged to spend his vacant hours in a comfortless hotel."
                },
                {
                    "target": "Ich hoffe aufrichtig, daß Ihr Weihnachtsfest in Hertfordshire voll der Vergnügungen sein wird, die diese festliche Zeit gewöhnlich mit sich bringt, und daß Ihre Bewunderer zahlreich sein mögen, damit Sie den Verlust der drei nicht fühlen, deren wir Sie berauben.‹ Hiernach ist offensichtlich\", fügte Jane hinzu, \"daß er in diesem Winter nicht mehr zurückkommt.\" \"Es ist nur offensichtlich, daß Miss Bingley das nicht will.\" \"Warum denkst du das?",
                    "native": "Many of my acquaintances are already there for the winter; I wish that I could hear that you, my dearest friend, had any intention of making one of the crowd—but of that I despair."
                },
                {
                    "target": "Es muß doch seine Entscheidung sein.",
                    "native": "I sincerely hope your Christmas in Hertfordshire may abound in the gaieties which that season generally brings, and that your beaux will be so numerous as to prevent your feeling the loss of the three of whom we shall deprive you.\" \"It is evident by this,\" added Jane, \"that he comes back no more this winter.\" \"It is only evident that Miss Bingley does not mean that he should.\" \"Why will you think so?"
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "Er ist schließlich sein eigener Herr.",
                    "native": "It must be his own doing."
                },
                {
                    "target": "Aber du weißt noch nicht alles.",
                    "native": "He is his own master."
                },
                {
                    "target": "Ich werde dir die Stelle vorlesen, die mich besonders verletzt.",
                    "native": "But you do not know all."
                },
                {
                    "target": "Ich will nichts vor dir zurückhalten. ›Mr.",
                    "native": "I will read you the passage which particularly hurts me."
                },
                {
                    "target": "Darcy kann es nicht erwarten, zu seiner Schwester zu kommen, und, um ehrlich zu sein, wir sind kaum weniger begierig darauf, sie wiederzusehen.",
                    "native": "I will have no reserves from you.\" \"Mr."
                },
                {
                    "target": "Ich glaube wirklich, Georgiana Darcy hat nicht ihresgleichen an Schönheit, Vornehmheit und Bildung.",
                    "native": "Darcy is impatient to see his sister; and, to confess the truth, we are scarcely less eager to meet her again."
                },
                {
                    "target": "Und die Zuneigung, die sie in Louisa und mir erweckt, wird erhöht durch etwas noch Interessanteres – die Hoffnung, die wir hegen dürfen, daß sie in Zukunft unsere Schwägerin sein wird.",
                    "native": "I really do not think Georgiana Darcy has her equal for beauty, elegance, and accomplishments; and the affection she inspires in Louisa and myself is heightened into something still more interesting, from the hope we dare entertain of her being hereafter our sister."
                },
                {
                    "target": "Ich weiß nicht, ob ich Ihnen gegenüber meine Gefühle dazu jemals zuvor erwähnt habe, doch ich will die Gegend nicht verlassen, ohne sie Ihnen anzuvertrauen; und ich denke, Sie werden sie nicht für unbillig erachten.",
                    "native": "I do not know whether I ever before mentioned to you my feelings on this subject; but I will not leave the country without confiding them, and I trust you will not esteem them unreasonable."
                }
            ]
        },
        {
            "pageNumber": 6,
            "sentences": [
                {
                    "target": "Mein Bruder bewundert Georgiana bereits sehr, und er wird jetzt häufig Gelegenheit haben, sie in einer höchst vertraulichen Atmosphäre zu sehen.",
                    "native": "My brother admires her greatly already; he will have frequent opportunity now of seeing her on the most intimate footing; her relations all wish the connection as much as his own; and a sister's partiality is not misleading me, I think, when I call Charles most capable of engaging any woman's heart."
                },
                {
                    "target": "All ihre Angehörigen wünschen diese Verbindung ebenso wie seine eigenen; und ich denke, die Voreingenommenheit als Schwester täuscht mich nicht, wenn ich Charles durchaus für fähig halte, das Herz einer jeden Frau zu gewinnen.",
                    "native": "With all these circumstances to favour an attachment, and nothing to prevent it, am I wrong, my dearest Jane, in indulging the hope of an event which will secure the happiness of so many?\" \"What do you think of this sentence, my dear Lizzy?\" said Jane as she finished it. \"Is it not clear enough?"
                },
                {
                    "target": "Da all diese Umstände eine Verbindung begünstigen und nichts sie hindert, ist es da unrecht von mir, liebste Jane, wenn ich mich der Hoffnung auf ein Ereignis hingebe, das so viele glücklich machen wird?‹ Was hältst du von diesem Satz, meine liebe Lizzy?\" fragte Jane, als sie fertig war. \"Ist das nicht klar genug?",
                    "native": "Does it not expressly declare that Caroline neither expects nor wishes me to be her sister; that she is perfectly convinced of her brother's indifference; and that if she suspects the nature of my feelings for him, she means (most kindly!) to put me on my guard?"
                },
                {
                    "target": "Zeigt das nicht deutlich, daß Caroline weder erwartet noch wünscht, daß ich ihre Schwägerin werde, daß sie vollkommen überzeugt ist von der Gleichgültigkeit ihres Bruders mir gegenüber und daß sie, wenn sie die Art meiner Gefühle für ihn vermutet, mich (sehr freundlich!) warnen will?",
                    "native": "Can there be any other opinion on the subject?\" \"Yes, there can; for mine is totally different."
                },
                {
                    "target": "Kann es denn eine andere Meinung dazu geben?\" \"Ja, das kann es, denn die meine ist ganz anders.– Willst du sie hören?\" \"Sehr gern.\" \"Du sollst sie haben in wenigen Worten.",
                    "native": "Will you hear it?\" \"Most willingly.\" \"You shall have it in a few words."
                },
                {
                    "target": "Miss Bingley sieht, daß ihr Bruder dich liebt und möchte, daß er Miss Darcy heiratet.",
                    "native": "Miss Bingley sees that her brother is in love with you, and wants him to marry Miss Darcy."
                },
                {
                    "target": "Sie folgt ihm in die Stadt, in der Hoffnung, ihn dort festzuhalten, und versucht dich davon zu überzeugen, daß er sich nichts aus dir macht.\" Jane schüttelte den Kopf. \"Wirklich, Jane, du solltest mir glauben.",
                    "native": "She follows him to town in hope of keeping him there, and tries to persuade you that he does not care about you.\" Jane shook her head. \"Indeed, Jane, you ought to believe me."
                },
                {
                    "target": "Niemand, der euch jemals zusammen gesehen hat, kann an seiner Liebe zweifeln.",
                    "native": "No one who has ever seen you together can doubt his affection."
                }
            ]
        },
        {
            "pageNumber": 7,
            "sentences": [
                {
                    "target": "Miss Bingley ganz bestimmt auch nicht.",
                    "native": "Miss Bingley, I am sure, cannot."
                },
                {
                    "target": "Sie ist nicht so einfältig.",
                    "native": "She is not such a simpleton."
                },
                {
                    "target": "Hätte sie nur halb soviel Liebe bei Darcy für sich selbst entdecken können, dann hätte sie ihr Hochzeitskleid bestellt. Aber die Sache ist die: Wir sind nicht reich genug oder nicht vornehm genug für sie, und sie ist um so ängstlicher darauf bedacht, Miss Darcy für ihren Bruder zu bekommen, weil sie der Meinung ist, wenn erst einmal eine Ehe zwischen den Familien zustande gekommen ist, würde es vielleicht weniger schwierig sein, eine zweite herbeizuführen – worin gewiß etwas Geniales liegt; und ich möchte behaupten, es hätte auch Erfolg, wenn Miss de Bourgh nicht im Wege stünde.",
                    "native": "Could she have seen half as much love in Mr. Darcy for herself, she would have ordered her wedding clothes."
                },
                {
                    "target": "Aber meine liebste Jane, du kannst doch nicht ernsthaft glauben, nur weil Miss Bingley dir schreibt, ihr Bruder bewundere Miss Darcy, wäre er sich auch nur im geringsten weniger deines Wertes bewußt als am Dienstag, da er sich von dir verabschiedete – oder daß es in ihrer Macht liege, ihn glauben zu machen, er sei statt in dich sehr verliebt in ihre Freundin?\" \"Wenn wir beide die gleiche Meinung von Miss Bingley hätten\", entgegnete Jane, \"würde mich deine Darstellung vielleicht sehr erleichtern.",
                    "native": "But the case is this: We are not rich enough or grand enough for them; and she is the more anxious to get Miss Darcy for her brother, from the notion that when there has been one intermarriage, she may have less trouble in achieving a second; in which there is certainly some ingenuity, and I dare say it would succeed, if Miss de Bourgh were out of the way."
                },
                {
                    "target": "Aber ich weiß, daß der Gedanke, von dem du ausgehst, ungerecht ist.",
                    "native": "But, my dearest Jane, you cannot seriously imagine that because Miss Bingley tells you her brother greatly admires Miss Darcy, he is in the smallest degree less sensible of your merit than when he took leave of you on Tuesday, or that it will be in her power to persuade him that, instead of being in love with you, he is very much in love with her friend.\" \"If we thought alike of Miss Bingley,\" replied Jane, \"your representation of all this might make me quite easy."
                },
                {
                    "target": "Caroline ist unfähig, irgend jemand vorsätzlich zu täuschen; und alles, was ich hoffen kann in diesem Fall, ist, daß sie selbst getäuscht worden ist.\" \"Das ist richtig.",
                    "native": "But I know the foundation is unjust."
                },
                {
                    "target": "Auf eine bessere Idee hättest du gar nicht kommen können, da du keinen Trost aus der meinen schöpfen willst.",
                    "native": "Caroline is incapable of wilfully deceiving anyone; and all that I can hope in this case is that she is deceiving herself.\" \"That is right."
                }
            ]
        },
        {
            "pageNumber": 8,
            "sentences": [
                {
                    "target": "Glaube nur auf jeden Fall, daß sie getäuscht worden ist.",
                    "native": "You could not have started a more happy idea, since you will not take comfort in mine."
                },
                {
                    "target": "Du hast nun deine Pflicht ihr gegenüber getan und brauchst dich nicht länger zu beunruhigen.\" \"Aber, meine liebe Schwester, kann ich denn, selbst wenn ich das Beste annehmen würde, glücklich sein, wenn ich einen Mann akzeptiere, dessen Schwestern und Freunde alle wünschen, daß er jemand anders heiratet?\" \"Das mußt du selbst entscheiden\", sagte Elizabeth, \"und wenn du nach reiflicher Überlegung feststellst, daß der Kummer darüber, seinen beiden Schwestern nicht zu Gefallen zu sein, das Glück, seine Frau zu werden, überwiegt, dann rate ich dir auf alle Fälle, ihn abzuweisen.\" \"Wie kannst du so etwas sagen\", erwiderte Jane mit einem schwachen Lächeln, \"du mußt doch wissen, daß ich, auch wenn ich über ihre Mißbilligung außerordentlich bekümmert wäre, nicht zögern könnte.\" \"Das hätte ich auch nicht angenommen; und somit kann ich deine Lage ohne viel Mitleid betrachten.\" \"Aber wenn er in diesem Winter nicht mehr zurückkehrt, wird meine Entscheidung gar nicht mehr nötig sein.",
                    "native": "Believe her to be deceived, by all means."
                },
                {
                    "target": "In sechs Monaten können tausend Dinge geschehen.\" Den Gedanken, daß er nie mehr zurückkehren würde, wies Elizabeth mit größter Verachtung zurück.",
                    "native": "You have now done your duty by her, and must fret no longer.\" \"But, my dear sister, can I be happy, even supposing the best, in accepting a man whose sisters and friends are all wishing him to marry elsewhere?\" \"You must decide for yourself,\" said Elizabeth; \"and if, upon mature deliberation, you find that the misery of disobliging his two sisters is more than equivalent to the happiness of being his wife, I advise you by all means to refuse him.\" \"How can you talk so?\" said Jane, faintly smiling. \"You must know that though I should be exceedingly grieved at their disapprobation, I could not hesitate.\" \"I did not think you would; and that being the case, I cannot consider your situation with much compassion.\" \"But if he returns no more this winter, my choice will never be required."
                },
                {
                    "target": "Wie ihr schien, konnte es hierbei lediglich um Carolines eigennützige Wünsche gehen, und sie konnte nicht einen Augenblick annehmen, daß diese Wünsche, wie offen oder geschickt sie auch vorgebracht werden mochten, einen jungen Mann beeinflussen könnten, der so vollkommen unabhängig von allen war.",
                    "native": "A thousand things may arise in six months!\" The idea of his returning no more Elizabeth treated with the utmost contempt."
                },
                {
                    "target": "Sie legte ihrer Schwester so eindringlich wie möglich dar, was sie zu diesem Thema dachte, und hatte bald die Freude, die glückliche Wirkung zu sehen.",
                    "native": "It appeared to her merely the suggestion of Caroline's interested wishes, and she could not for a moment suppose that those wishes, however openly or artfully spoken, could influence a young man so totally independent of everyone."
                },
                {
                    "target": "Es lag nicht in Janes Naturell zu verzagen, und sie fing allmählich wieder an zu hoffen, obgleich mangelndes Vertrauen in ihre Liebe zuweilen die Hoffnung überdeckte, daß Bingley nach Netherfield zurückkehren und alle Wünsche ihres Herzens erfüllen würde.",
                    "native": "She represented to her sister as forcibly as possible what she felt on the subject, and had soon the pleasure of seeing its happy effect."
                },
                {
                    "target": "Sie vereinbarten, daß Mrs. Bennet nur von der Abreise der Familie erfahren sollte und man sie nicht durch den Grund von Bingleys Verhalten beunruhigen wollte; doch selbst diese unvollständige Mitteilung verschaffte ihr eine Menge Sorgen, und sie beklagte es als außerordentlich unglücklich, daß die Damen gerade jetzt fortgehen mußten, als sie alle so vertraut miteinander wurden. Nachdem sie jedoch ausführlich lamentiert hatte, tröstete sie sich mit dem Gedanken, daß Mr. Bingley bald wieder hier sein und auch in Longbourn zum Dinner kommen würde; und am Ende war es ihr eine Wohltat zu erklären, daß sie, obgleich man ihn nur zu einem Familiendinner einladen wollte, für zwei volle Speisenfolgen sorgen würde.",
                    "native": "Jane's temper was not desponding, and she was gradually led to hope, though the diffidence of affection sometimes overcame the hope, that Bingley would return to Netherfield and answer every wish of her heart. They agreed that Mrs. Bennet should only hear of the departure of the family, without being alarmed on the score of the gentleman's conduct; but even this partial communication gave her a great deal of concern, and she bewailed it as exceedingly unlucky that the ladies should happen to go away just as they were all getting so intimate together. After lamenting it, however, at some length, she had the consolation that Mr."
                }
            ]
        },
        {
            "pageNumber": 9,
            "sentences": []
        }
    ]
}