{
    "id": "pap-de-en-058",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 58",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "Statt eines Entschuldigungsbriefes von seinem Freund, wie ihn Elizabeth halb erwartet hatte, konnte Mr. Bingley schon wenige Tage nach Lady Catherines Besuch Darcy selbst mit nach Longbourn bringen.",
                    "native": "Instead of receiving any such letter of excuse from his friend, as Elizabeth half expected Mr. Bingley to do, he was able to bring Darcy with him to Longbourn before many days had passed after Lady Catherine's visit."
                },
                {
                    "target": "Die Herren erschienen zeitig; und ehe Mrs. Bennet noch Zeit hatte, Darcy zu erzählen, daß seine Tante bei ihnen gewesen war – was ihre Tochter augenblicklich fürchtete –, schlug Bingley, der mit Jane allein sein wollte, einen Spaziergang für alle vor.",
                    "native": "The gentlemen arrived early; and, before Mrs. Bennet had time to tell him of their having seen his aunt, of which her daughter sat in momentary dread, Bingley, who wanted to be alone with Jane, proposed their all walking out."
                },
                {
                    "target": "Man war einverstanden.",
                    "native": "It was agreed to."
                },
                {
                    "target": "Mrs. Bennet war es nicht gewohnt spazierenzugehen, Mary hatte niemals Zeit, und so machten sich die übrigen fünf zusammen auf.",
                    "native": "Mrs. Bennet was not in the habit of walking; Mary could never spare time; but the remaining five set off together."
                },
                {
                    "target": "Bingley und Jane blieben jedoch bald hinter den anderen zurück, und so mußten sich Elizabeth, Kitty und Darcy allein miteinander unterhalten.",
                    "native": "Bingley and Jane, however, soon allowed the others to outstrip them."
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "Keiner von ihnen sagte viel; Kitty hatte zu viel Angst vor ihm, um zu sprechen; Elizabeth faßte heimlich einen verzweifelten Entschluß, und vielleicht tat er dasselbe.",
                    "native": "They lagged behind, while Elizabeth, Kitty, and Darcy were to entertain each other."
                },
                {
                    "target": "Sie gingen in Richtung des Lucasschen Hauses, weil Kitty bei Maria vorbeigehen wollte; und da Elizabeth keinen Grund sah, dies zu einer allgemeinen Angelegenheit zu machen, ging sie, nachdem Kitty sie verlassen hatte, beherzt allein mit Darcy weiter.",
                    "native": "Very little was said by either; Kitty was too much afraid of him to talk; Elizabeth was secretly forming a desperate resolution; and perhaps he might be doing the same."
                },
                {
                    "target": "Jetzt war der Augenblick, ihren Entschluß auszuführen, und da sie noch genügend Mut hatte, sagte sie sogleich: \"Mr.",
                    "native": "They walked towards the Lucases, because Kitty wished to call upon Maria; and as Elizabeth saw no occasion for making it a general concern, when Kitty left them she went boldly on with him alone."
                },
                {
                    "target": "Darcy, ich bin ein sehr selbstsüchtiges Wesen – um meinen eigenen Gefühlen Erleichterung zu verschaffen, beachte ich nicht, wie sehr ich die Ihren verletzen mag.",
                    "native": "Now was the moment for her resolution to be executed, and, while her courage was high, she immediately said: \"Mr."
                },
                {
                    "target": "Ich kann mich nicht länger enthalten, Ihnen für die beispiellose Güte gegenüber meiner armen Schwester zu danken.",
                    "native": "Darcy, I am a very selfish creature; and, for the sake of giving relief to my own feelings, care not how much I may be wounding yours."
                },
                {
                    "target": "Die ganze Zeit, seit ich es wußte, war ich ängstlich bestrebt, Sie wissen zu lassen, wie dankbar ich dafür bin.",
                    "native": "I can no longer help thanking you for your unexampled kindness to my poor sister."
                },
                {
                    "target": "Würde die übrige Familie davon wissen, dann hätte ich nicht nur meine eigene Dankbarkeit zum Ausdruck zu bringen.\" \"Es tut mir leid, außerordentlich leid\", erwiderte Darcy in einem Ton, der seine Überraschung und Erregung verriet, \"daß Sie jemals von etwas erfahren haben, das Sie, in einem falschen Licht gesehen, beunruhigt haben mag.",
                    "native": "Ever since I have known it, I have been most anxious to acknowledge to you how gratefully I feel it."
                },
                {
                    "target": "Ich dachte nicht, daß Mrs. Gardiner so wenig zu trauen war.\" \"Sie dürfen meine Tante nicht tadeln. Es war Lydia, die mir in ihrer Gedankenlosigkeit zuerst verriet, daß Sie an der Sache beteiligt waren; und natürlich hatte ich keine Ruhe, bis ich nicht die näheren Umstände kannte.",
                    "native": "Were it known to the rest of my family, I should not have merely my own gratitude to express.\" \"I am sorry, exceedingly sorry,\" replied Darcy, in a tone of surprise and emotion, \"that you have ever been informed of what may, in a mistaken light, have given you uneasiness. I did not think Mrs. Gardiner was so little to be trusted.\" \"You must not blame my aunt."
                }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "Lassen Sie mich Ihnen im Namen meiner ganzen Familie wieder und wieder danken für diese hochherzige Teilnahme, die Sie veranlaßte, so viel Mühe auf sich zu nehmen und so viele Demütigungen zu ertragen, um sie ausfindig zu machen.\" \"Wenn Sie mir danken wollen\", erwiderte er, \"tun Sie es allein für sich selbst.",
                    "native": "Lydia's thoughtlessness first betrayed to me that you had been concerned in the matter; and, of course, I could not rest till I knew the particulars."
                },
                {
                    "target": "Daß der Wunsch, Sie glücklich zu sehen, zu meinen anderen Beweggründen, die mich geleitet haben, hinzugekommen sein mag, will ich nicht versuchen zu leugnen.",
                    "native": "Let me thank you again and again, in the name of all my family, for that generous compassion which induced you to take so much trouble, and bear so many mortifications, for the sake of discovering them.\" \"If you will thank me,\" he replied, \"let it be for yourself alone."
                },
                {
                    "target": "Aber Ihre Familie schuldet mir nichts.",
                    "native": "That the wish of giving happiness to you might add force to the other inducements which led me on, I shall not attempt to deny."
                },
                {
                    "target": "Sosehr ich sie auch achte – ich glaube, ich dachte dabei nur an Sie.\" Elizabeth war zu verlegen, um etwas darauf zu sagen.",
                    "native": "But your family owe me nothing."
                },
                {
                    "target": "Nach einer kurzen Pause fügte ihr Begleiter hinzu: \"Sie sind zu großmütig, um mit mir Scherz zu treiben.",
                    "native": "Much as I respect them, I believe I thought only of you.\" Elizabeth was too much embarrassed to say a word."
                },
                {
                    "target": "Wenn Ihre Gefühle noch immer die gleichen sind wie im letzten April, sagen Sie es mir sofort.",
                    "native": "After a short pause, her companion added, \"You are too generous to trifle with me."
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Meine Liebe und meine Wünsche sind unverändert, aber ein Wort von Ihnen wird mich zu diesem Thema für immer zum Schweigen bringen.\" Elizabeth, die nun noch mehr die ungewöhnliche Verlegenheit und Unruhe fühlte, in der er sich befand, zwang sich zu sprechen und gab ihm sogleich, wenn auch ein wenig stockend, zu verstehen, daß ihre Gefühle eine so wesentliche Veränderung durchgemacht hätten seit der Zeit, auf die er anspielte, daß sie mit Dankbarkeit und Freude seine gegenwärtigen Versicherungen empfing.",
                    "native": "If your feelings are still what they were last April, tell me so at once."
                },
                {
                    "target": "Das Glück, das diese Erwiderung bei ihm hervorrief, war von einer Art, wie er es wahrscheinlich noch nie zuvor empfunden hatte.",
                    "native": "My affections and wishes are unchanged, but one word from you will silence me on this subject for ever.\" Elizabeth, feeling all the more than common awkwardness and anxiety of his situation, now forced herself to speak; and immediately, though not very fluently, gave him to understand that her sentiments had undergone so material a change, since the period to which he alluded, as to make her receive with gratitude and pleasure his present assurances."
                },
                {
                    "target": "Und seine Erwiderung darauf war so vernünftig und innig, wie man es sich bei einem Mann, der so leidenschaftlich liebte, nur vorstellen konnte.",
                    "native": "The happiness which this reply produced, was such as he had probably never felt before; and he expressed himself on the occasion as sensibly and as warmly as a man violently in love can be supposed to do."
                },
                {
                    "target": "Wäre Elizabeth imstande gewesen, seinem Blick zu begegnen, dann hätte sie wohl sehen können, wie gut ihm der Ausdruck tiefempfundener Freude stand, der über seinem Antlitz lag; aber was sie nicht sehen konnte, konnte sie doch hören, und er sprach zu ihr über seine Gefühle, die ihr bewiesen, was sie ihm bedeutete, und es machte ihr seine Liebe mit jedem Augenblick teurer.",
                    "native": "Had Elizabeth been able to encounter his eye, she might have seen how well the expression of heartfelt delight, diffused over his face, became him; but, though she could not look, she could listen, and he told her of feelings, which, in proving of what importance she was to him, made his affection every moment more valuable."
                },
                {
                    "target": "Sie gingen immer weiter, ohne zu wissen, welche Richtung sie einschlugen.",
                    "native": "They walked on, without knowing in what direction."
                },
                {
                    "target": "Da gab es zu viel zu denken, zu fühlen und zu sagen, um für irgend etwas anderes Aufmerksamkeit zu haben.",
                    "native": "There was too much to be thought, and felt, and said, for attention to any other objects."
                },
                {
                    "target": "Sie fanden bald heraus, daß sie ihr gegenwärtiges gutes Einvernehmen den Bemühungen seiner Tante zu verdanken hatten, die bei ihrer Rückkehr durch London tatsächlich bei ihm vorgesprochen und von ihrer Reise nach Longbourn und ihren Gründen sowie das Wesentliche von ihrer Unterredung mit Elizabeth berichtet hatte; dabei hatte sie nachdrücklich bei jeder Aussage der letzteren verweilt, die in der Vorstellung Ihrer Ladyschaft deren Halsstarrigkeit und Anmaßung zeigte – in dem Glauben, daß ein solcher Bericht ihre Bemühungen unterstützen würde, von ihrem Neffen das Versprechen zu erhalten, das Elizabeth sich geweigert hatte zu geben.",
                    "native": "She soon learnt that they were indebted for their present good understanding to the efforts of his aunt, who did call on him in her return through London, and there relate her journey to Longbourn, its motive, and the substance of her conversation with Elizabeth; dwelling emphatically on every expression of the latter which, in her ladyship's apprehension, peculiarly denoted her perverseness and assurance; in the belief that such a relation must assist her endeavours to obtain that promise from her nephew which she had refused to give."
                },
                {
                    "target": "Doch zum Unglück Ihrer Ladyschaft hatte sie damit genau das Gegenteil erreicht. \"Es zeigte mir, daß ich hoffen könne\", sagte er, \"wie zu hoffen ich mir kaum jemals zuvor gestattet hatte.",
                    "native": "But, unluckily for her ladyship, its effect had been exactly contrariwise. \"It taught me to hope,\" said he, \"as I had scarcely ever allowed myself to hope before."
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "Ich wußte genug von Ihrer Gesinnung, um sicher zu sein, daß Sie, hätten Sie sich gänzlich und unwiderruflich gegen mich entschieden, es Lady Catherine gegenüber offen und ehrlich bekannt haben würden.\" Elizabeth errötete und lachte, als sie erwiderte: \"Ja, Sie kennen meine Offenheit zur Genüge, um mich dessen für fähig zu halten.",
                    "native": "I knew enough of your disposition to be certain that, had you been absolutely, irrevocably decided against me, you would have acknowledged it to Lady Catherine, frankly and openly.\" Elizabeth coloured and laughed as she replied, \"Yes, you know enough of my frankness to believe me capable of that."
                },
                {
                    "target": "Nachdem ich Sie so ins Gesicht hinein beleidigt hatte, hätte ich keine Skrupel haben können, Sie auch all Ihren Verwandten gegenüber zu beleidigen.\" \"Was sagten Sie denn von mir, das ich nicht verdient hätte?",
                    "native": "After abusing you so abominably to your face, I could have no scruple in abusing you to all your relations.\" \"What did you say of me, that I did not deserve?"
                },
                {
                    "target": "Denn obgleich Ihre Anschuldigungen unbegründet waren, da sie auf falschen Voraussetzungen beruhten, hatte doch mein Verhalten Ihnen gegenüber zu der Zeit den schärfsten Tadel verdient.",
                    "native": "For, though your accusations were illfounded, formed on mistaken premises, my behaviour to you at the time had merited the severest reproof."
                },
                {
                    "target": "Es war unverzeihlich.",
                    "native": "It was unpardonable."
                },
                {
                    "target": "Ich kann nicht ohne Abscheu daran denken.\" \"Wir wollen nicht um den größeren Anteil an Schuld an jenem Abend streiten.",
                    "native": "I cannot think of it without abhorrence.\" \"We will not quarrel for the greater share of blame annexed to that evening,\" said Elizabeth. \"The conduct of neither, if strictly examined, will be irreproachable; but since then, we have both, I hope, improved in civility.\" \"I cannot be so easily reconciled to myself."
                },
                {
                    "target": "Wenn man es genau prüft, hat sich keiner von uns untadelig benommen; aber seitdem haben wir beide, wie ich hoffe, an Lebensart hinzugelernt.\" \"Ich kann nicht so leicht über mein Verhalten hinwegkommen.",
                    "native": "The recollection of what I then said, of my conduct, my manners, my expressions during the whole of it, is now, and has been many months, inexpressibly painful to me."
                },
                {
                    "target": "Die Erinnerung daran, was ich damals sagte, an mein Auftreten, mein Betragen, meine Worte während der ganzen Zeit, ist jetzt, und schon seit vielen Monaten, unbeschreiblich quälend für mich.",
                    "native": "Your reproof, so well applied, I shall never forget: 'had you behaved in a more gentlemanlike manner.' Those were your words."
                },
                {
                    "target": "Ihren Tadel, so zu Recht angebracht, werde ich niemals vergessen: ›Wenn Sie sich mehr wie ein Gentleman verhalten hätten ... ‹ Das waren Ihre Worte.",
                    "native": "You know not, you can scarcely conceive, how they have tortured me;—though it was some time, I confess, before I was reasonable enough to allow their justice.\" \"I was certainly very far from expecting them to make so strong an impression."
                }
            ]
        },
        {
            "pageNumber": 6,
            "sentences": [
                {
                    "target": "Sie wissen nicht, und Sie können es sich auch kaum vorstellen, wie sie mich gepeinigt haben – obgleich es, gebe ich zu, einige Zeit dauerte, bis ich einsichtig genug war, ihnen Gerechtigkeit widerfahren zu lassen.\" \"Ich war natürlich weit davon entfernt zu glauben, daß sie einen so starken Eindruck auf Sie machen würden.",
                    "native": "I had not the smallest idea of their being ever felt in such a way.\" \"I can easily believe it."
                },
                {
                    "target": "Ich hatte nicht die geringste Ahnung, daß sie jemals so empfunden werden könnten.\" \"Das kann ich mir leicht vorstellen.",
                    "native": "You thought me then devoid of every proper feeling, I am sure you did."
                },
                {
                    "target": "Sie glaubten mich bar jeden wirklichen Gefühls, bestimmt war es so.",
                    "native": "The turn of your countenance I shall never forget, as you said that I could not have addressed you in any possible way that would induce you to accept me.\" \"Oh! do not repeat what I then said."
                },
                {
                    "target": "Ich werde niemals Ihr Gesicht vergessen, als Sie sagten, ich hätte Ihnen in keiner denkbaren Weise meine Hand antragen können, die Sie dazu verleitet hätte, sie anzunehmen.\" \"Oh, wiederholen Sie nicht, was ich damals gesagt habe.",
                    "native": "These recollections will not do at all."
                },
                {
                    "target": "Diese Erinnerungen sind ganz und gar nicht gut.",
                    "native": "I assure you that I have long been most heartily ashamed of it.\" Darcy mentioned his letter. \"Did it,\" said he, \"did it soon make you think better of me?"
                },
                {
                    "target": "Ich versichere Ihnen, ich schäme mich ihrer seit langem von ganzem Herzen.\" Darcy erwähnte seinen Brief. \"Hat er Ihnen\", sagte er, \"bald eine bessere Meinung von mir verschafft?",
                    "native": "Did you, on reading it, give any credit to its contents?\" She explained what its effect on her had been, and how gradually all her former prejudices had been removed. \"I knew,\" said he, \"that what I wrote must give you pain, but it was necessary."
                },
                {
                    "target": "Haben Sie, als Sie ihn lasen, seinem Inhalt einigen Glauben geschenkt?\" Sie erklärte ihm, welche Wirkung er auf sie ausgeübt hatte und wie mit der Zeit alle ihre früheren Vorurteile beseitigt worden waren. \"Ich wußte\", sagte er, \"daß es Sie schmerzen mußte, was ich schrieb, aber es war notwendig.",
                    "native": "I hope you have destroyed the letter."
                },
                {
                    "target": "Ich hoffe, Sie haben den Brief vernichtet.",
                    "native": "There was one part especially, the opening of it, which I should dread your having the power of reading again."
                }
            ]
        },
        {
            "pageNumber": 7,
            "sentences": [
                {
                    "target": "Es geht mir besonders um einen Teil am Anfang des Briefes, es wäre mir schrecklich, wenn Sie den noch einmal lesen könnten.",
                    "native": "I can remember some expressions which might justly make you hate me.\" \"The letter shall certainly be burnt, if you believe it essential to the preservation of my regard; but, though we have both reason to think my opinions not entirely unalterable, they are not, I hope, quite so easily changed as that implies.\" \"When I wrote that letter,\" replied Darcy, \"I believed myself perfectly calm and cool, but I am since convinced that it was written in a dreadful bitterness of spirit.\" \"The letter, perhaps, began in bitterness, but it did not end so."
                },
                {
                    "target": "Ich kann mich an einige Äußerungen erinnern, die Sie mit Recht veranlassen könnten, mich zu hassen.\" \"Der Brief soll auf jeden Fall verbrannt werden, wenn Sie meinen, daß es für die Erhaltung meiner Freundschaft unbedingt erforderlich ist; doch obgleich wir beide Grund haben zu glauben, daß meine Ansichten nicht ganz und gar unwandelbar sind, ändern sie sich doch nicht so leicht, hoffe ich, wie es jetzt den Anschein haben könnte.\" \"Als ich diesen Brief schrieb\", erwiderte Darcy, \"hielt ich mich für vollkommen ruhig und kühl, aber ich bin seither überzeugt, daß ich es in einer schrecklich bitteren Gemütsverfassung tat.\" \"Der Brief begann vielleicht voll Bitterkeit, aber er endete nicht so.",
                    "native": "The adieu is charity itself."
                },
                {
                    "target": "Das Lebewohl war voller Milde.",
                    "native": "But think no more of the letter."
                },
                {
                    "target": "Aber denken Sie nicht mehr an den Brief.",
                    "native": "The feelings of the person who wrote, and the person who received it, are now so widely different from what they were then, that every unpleasant circumstance attending it ought to be forgotten."
                },
                {
                    "target": "Die Gefühle der Person, die ihn schrieb, und der Person, die ihn empfing, sind jetzt so anders, als sie damals waren, daß alles Unangenehme darin vergessen werden sollte.",
                    "native": "You must learn some of my philosophy."
                },
                {
                    "target": "Sie müssen etwas von meiner Philosophie lernen: Denk an die Vergangenheit nur dann, wenn die Erinnerung daran Vergnügen bereitet.\" \"Eine Philosophie dieser Art traue ich Ihnen nicht zu.",
                    "native": "Think only of the past as its remembrance gives you pleasure.\" \"I cannot give you credit for any philosophy of the kind."
                },
                {
                    "target": "Ihre Rückblicke müßten so vollkommen ohne Tadel sein, daß die Zufriedenheit, die daraus entspringt, nicht der Philosophie zuzuschreiben ist, sondern, was viel besser ist, der Unschuld.",
                    "native": "Your retrospections must be so totally void of reproach, that the contentment arising from them is not of philosophy, but, what is much better, of innocence."
                },
                {
                    "target": "Aber bei mir ist das nicht so.",
                    "native": "But with me, it is not so."
                }
            ]
        },
        {
            "pageNumber": 8,
            "sentences": [
                {
                    "target": "Schmerzliche Erinnerungen drängen sich auf, die man nicht von sich weisen kann und auch nicht sollte.",
                    "native": "Painful recollections will intrude which cannot, which ought not, to be repelled."
                },
                {
                    "target": "Ich bin in der Praxis, nicht im Prinzip, mein ganzes Leben lang ein selbstsüchtiger Mensch gewesen.",
                    "native": "I have been a selfish being all my life, in practice, though not in principle."
                },
                {
                    "target": "Als Kind wurde mir beigebracht, was richtig ist, aber es wurde mir nicht beigebracht, meinen Charakter zu verbessern.",
                    "native": "As a child I was taught what was right, but I was not taught to correct my temper."
                },
                {
                    "target": "Man lehrte mich gute Grundsätze und überließ es mir, sie in Stolz und Eitelkeit zu befolgen.",
                    "native": "I was given good principles, but left to follow them in pride and conceit."
                },
                {
                    "target": "Da ich der einzige Sohn (und viele Jahre das einzige Kind) war, wurde ich von meinen Eltern verwöhnt, und obgleich sie selbst gute Menschen waren (besonders mein Vater war die Güte und Freundlichkeit selbst), erlaubten sie mir, ermutigten mich sogar, lehrten mich fast, selbstsüchtig und anmaßend zu sein, an niemand außer meinem eigenen Familienkreis Interesse zu haben, die ganze übrige Menschheit geringzuschätzen – zumindest sollte es mein Wille sein, ihren Verstand und ihren Wert im Vergleich mit dem meinen geringzuschätzen.",
                    "native": "Unfortunately an only son (for many years an only child), I was spoilt by my parents, who, though good themselves (my father, particularly, all that was benevolent and amiable), allowed, encouraged, almost taught me to be selfish and overbearing; to care for none beyond my own family circle; to think meanly of all the rest of the world; to wish at least to think meanly of their sense and worth compared with my own."
                },
                {
                    "target": "So war ich im Alter von acht bis achtundzwanzig, und so wäre ich vielleicht noch immer, wenn Sie, meine liebste, schönste Elizabeth, nicht gewesen wären!",
                    "native": "Such I was, from eight to eight and twenty; and such I might still have been but for you, dearest, loveliest Elizabeth!"
                },
                {
                    "target": "Was schulde ich Ihnen nicht alles!",
                    "native": "What do I not owe you!"
                },
                {
                    "target": "Sie haben mir eine Lehre erteilt, anfangs hart in der Tat, aber höchst nützlich.",
                    "native": "You taught me a lesson, hard indeed at first, but most advantageous."
                }
            ]
        },
        {
            "pageNumber": 9,
            "sentences": [
                {
                    "target": "Durch Sie wurde ich gehörig gedemütigt.",
                    "native": "By you, I was properly humbled."
                },
                {
                    "target": "Ich kam zu Ihnen und zweifelte nicht im geringsten, daß ich angenommen würde.",
                    "native": "I came to you without a doubt of my reception."
                },
                {
                    "target": "Sie zeigten mir, wie untauglich mein ganzes Gebaren ist, eine Frau zu erfreuen, die es wert ist, erfreut zu werden.\" \"Waren Sie denn wirklich überzeugt, daß ich Ihre Werbung annehmen würde?\" \"Das war ich in der Tat.",
                    "native": "You showed me how insufficient were all my pretensions to please a woman worthy of being pleased.\" \"Had you then persuaded yourself that I should?\" \"Indeed I had."
                },
                {
                    "target": "Was denken Sie von meiner Eitelkeit!",
                    "native": "What will you think of my vanity?"
                },
                {
                    "target": "Ich glaubte, Sie wünschten und erwarteten, daß ich Ihnen den Hof mache.\" \"Dann mußte ich mich wohl falsch verhalten haben, aber ich versichere Ihnen, nicht absichtlich.",
                    "native": "I believed you to be wishing, expecting my addresses.\" \"My manners must have been in fault, but not intentionally, I assure you."
                },
                {
                    "target": "Ich wollte Sie niemals täuschen, aber mein Übermut verleitet mich wohl oft, etwas Unrechtes zu tun.",
                    "native": "I never meant to deceive you, but my spirits might often lead me wrong."
                },
                {
                    "target": "Wie mußten Sie mich hassen nach jenem Abend!\" \"Sie hassen!",
                    "native": "How you must have hated me after that evening?\" \"Hate you!"
                },
                {
                    "target": "Ich war vielleicht zuerst aufgebracht, aber mein Ärger begann bald, in die richtige Richtung zu gehen.\" \"Ich fürchte mich fast zu fragen, was Sie von mir dachten, als wir uns in Pemberley trafen.",
                    "native": "I was angry perhaps at first, but my anger soon began to take a proper direction.\" \"I am almost afraid of asking what you thought of me, when we met at Pemberley."
                }
            ]
        },
        {
            "pageNumber": 10,
            "sentences": [
                {
                    "target": "Tadelten Sie mich, weil ich dorthin gekommen war?\" \"Aber nein, ich war lediglich überrascht.\" \"Ihre Überraschung konnte nicht größer gewesen sein als die meine, daß Sie mich überhaupt bemerkt haben.",
                    "native": "You blamed me for coming?\" \"No indeed; I felt nothing but surprise.\" \"Your surprise could not be greater than mine in being noticed by you."
                },
                {
                    "target": "Mein Gewissen sagte mir, daß ich keine besondere Zuvorkommenheit verdient hatte, und ich gestehe, daß ich nicht mehr erwartete, als mir zukam.\" \"Mein Ziel war es damals\", erwiderte Darcy, \"Ihnen durch jede Zuvorkommenheit, die in meiner Macht lag, zu zeigen, daß ich nicht so schäbig war, das Vergangene übelzunehmen; und ich hoffte, Ihre Verzeihung zu erlangen und Ihre schlechte Meinung von mir zu verbessern, indem ich Ihnen bewies, daß ich mir Ihren Tadel zu Herzen genommen hatte.",
                    "native": "My conscience told me that I deserved no extraordinary politeness, and I confess that I did not expect to receive more than my due.\" \"My object then,\" replied Darcy, \"was to show you, by every civility in my power, that I was not so mean as to resent the past; and I hoped to obtain your forgiveness, to lessen your ill opinion, by letting you see that your reproofs had been attended to."
                },
                {
                    "target": "Wie bald sich noch andere Wünsche meldeten, kann ich kaum sagen, aber ich glaube, ungefähr eine halbe Stunde, nachdem ich Sie gesehen hatte.\" Dann erzählte er ihr von Georgianas Freude über die Bekanntschaft mit ihr und ihrer Enttäuschung über die plötzliche Unterbrechung.",
                    "native": "How soon any other wishes introduced themselves I can hardly tell, but I believe in about half an hour after I had seen you.\" He then told her of Georgiana's delight in her acquaintance, and of her disappointment at its sudden interruption; which naturally leading to the cause of that interruption, she soon learnt that his resolution of following her from Derbyshire in quest of her sister had been formed before he quitted the inn, and that his gravity and thoughtfulness there had arisen from no other struggles than what such a purpose must comprehend."
                },
                {
                    "target": "Dadurch kamen sie natürlich auf die Ursache für die Unterbrechung zu sprechen, und sie erfuhr bald, daß sein Entschluß, ihr von Derbyshire auf der Suche nach ihrer Schwester zu folgen, gefallen war, ehe er noch den Gasthof verlassen hatte, und daß sein Ernst und seine Nachdenklichkeit dort von nichts anderem herrührte, als den Überlegungen, die ein solches Vorhaben mit sich bringen mußte.",
                    "native": "She expressed her gratitude again, but it was too painful a subject to each, to be dwelt on farther."
                },
                {
                    "target": "Sie gab erneut ihrer Dankbarkeit Ausdruck, doch war dies für beide ein zu peinliches Thema, um dabei noch weiter zu verweilen. Nachdem sie mehrere Meilen langsam dahingegangen waren, viel zu beschäftigt, um sich dessen bewußt zu sein, stellten sie schließlich bei einem Blick auf die Uhr fest, daß es eigentlich schon an der Zeit war, wieder zurück zu sein. \"Wo mögen Mr. Bingley und Jane geblieben sein!\" Das war eine Frage, die das Gespräch auf deren Verhältnis brachte.",
                    "native": "After walking several miles in a leisurely manner, and too busy to know anything about it, they found at last, on examining their watches, that it was time to be at home. \"What could become of Mr. Bingley and Jane!\" was a wonder which introduced the discussion of their affairs. Darcy was delighted with their engagement; his friend had given him the earliest information of it. \"I must ask whether you were surprised?\" said Elizabeth. \"Not at all."
                },
                {
                    "target": "Darcy war hocherfreut über ihre Verlobung; sein Freund hatte es ihm als erstem mitgeteilt. \"Und hat es Sie überrascht?\" fragte Elizabeth. \"Überhaupt nicht.",
                    "native": "When I went away, I felt that it would soon happen.\" \"That is to say, you had given your permission."
                }
            ]
        },
        {
            "pageNumber": 11,
            "sentences": [
                {
                    "target": "Als ich fortging, glaubte ich, daß es bald passieren würde.\" \"Das heißt, Sie hatten ihm Ihre Erlaubnis gegeben.",
                    "native": "I guessed as much.\" And though he exclaimed at the term, she found that it had been pretty much the case. \"On the evening before my going to London,\" said he, \"I made a confession to him, which I believe I ought to have made long ago."
                },
                {
                    "target": "Ich habe es mir gedacht.\" Und obgleich er gegen diesen Ausdruck protestierte, glaubte sie, daß es etwa so gewesen sein mußte. \"An dem Abend, ehe ich nach London ging\", sagte er, \"machte ich ihm ein Geständnis, was ich wohl längst hätte tun sollen.",
                    "native": "I told him of all that had occurred to make my former interference in his affairs absurd and impertinent."
                },
                {
                    "target": "Ich erzählte ihm alles, was vorgefallen war und was meine frühere Einmischung in seine Angelegenheiten absurd und ungehörig erscheinen ließ.",
                    "native": "His surprise was great."
                },
                {
                    "target": "Seine Überraschung war groß.",
                    "native": "He had never had the slightest suspicion."
                },
                {
                    "target": "Er hatte niemals den leisesten Argwohn gehegt.",
                    "native": "I told him, moreover, that I believed myself mistaken in supposing, as I had done, that your sister was indifferent to him; and as I could easily perceive that his attachment to her was unabated, I felt no doubt of their happiness together.\" Elizabeth could not help smiling at his easy manner of directing his friend. \"Did you speak from your own observation,\" said she, \"when you told him that my sister loved him, or merely from my information last spring?\" \"From the former."
                },
                {
                    "target": "Ich sagte ihm außerdem, daß ich mich wohl geirrt hatte, als ich damals annahm, daß Ihre Schwester ihm gegenüber gleichgültig sei; und da ich ohne Mühe erkennen konnte, daß seine Liebe noch unvermindert war, zweifelte ich nicht, daß sie zusammen glücklich sein würden.\" Elizabeth mußte darüber lächeln, wie leicht er seinen Freund lenken konnte. \"Waren es Ihre eigenen Beobachtungen\", fragte sie, \"die Sie veranlaßten, ihm zu sagen, daß meine Schwester ihn liebe, oder gingen Sie nur nach dem, was ich Ihnen im letzten Frühjahr erklärt hatte?\" \"Das erstere.",
                    "native": "I had narrowly observed her during the two visits which I had lately made here; and I was convinced of her affection.\" \"And your assurance of it, I suppose, carried immediate conviction to him.\" \"It did."
                },
                {
                    "target": "Ich hatte sie während meiner beiden Besuche hier in letzter Zeit sehr genau beobachtet; und ich war überzeugt, daß sie ihn liebte.\" \"Und ich nehme an, Ihre Versicherung überzeugte ihn sofort.\" \"So war es.",
                    "native": "Bingley is most unaffectedly modest."
                },
                {
                    "target": "Bingley besitzt eine große natürliche Bescheidenheit.",
                    "native": "His diffidence had prevented his depending on his own judgment in so anxious a case, but his reliance on mine made every thing easy."
                }
            ]
        },
        {
            "pageNumber": 12,
            "sentences": [
                {
                    "target": "Sein mangelndes Selbstvertrauen hatte ihn daran gehindert, sich in einem so delikaten Fall auf sein eigenes Urteil zu verlassen, doch sein Vertrauen auf das meine machte alles sehr leicht.",
                    "native": "I was obliged to confess one thing, which for a time, and not unjustly, offended him."
                },
                {
                    "target": "Ich war genötigt, ihm etwas zu gestehen, was ihn eine Zeitlang, und nicht zu Unrecht, verletzte.",
                    "native": "I could not allow myself to conceal that your sister had been in town three months last winter, that I had known it, and purposely kept it from him."
                },
                {
                    "target": "Ich konnte mir nicht gestatten zu verbergen, daß Ihre Schwester im letzten Winter drei Monate in London gewesen war, daß ich es gewußt und es absichtlich vor ihm verschwiegen hatte.",
                    "native": "He was angry."
                },
                {
                    "target": "Er war verärgert.",
                    "native": "But his anger, I am persuaded, lasted no longer than he remained in any doubt of your sister's sentiments."
                },
                {
                    "target": "Aber ich bin überzeugt, daß sein Ärger nicht länger anhielt, als sein Zweifel über die Gefühle Ihrer Schwester dauerte. Er hat mir jetzt von Herzen vergeben.\" Elizabeth hätte zu gern bemerkt, daß Mr. Bingley ein ganz wundervoller Freund sei – so leicht zu lenken und somit von unschätzbarem Wert; doch sie zügelte sich.",
                    "native": "He has heartily forgiven me now.\" Elizabeth longed to observe that Mr. Bingley had been a most delightful friend; so easily guided that his worth was invaluable; but she checked herself. She remembered that he had yet to learn to be laughed at, and it was rather too early to begin."
                },
                {
                    "target": "Sie dachte daran, daß er noch lernen müsse, auch einmal ausgelacht zu werden; und damit zu beginnen, war es doch noch ein wenig früh.",
                    "native": "In anticipating the happiness of Bingley, which of course was to be inferior only to his own, he continued the conversation till they reached the house."
                }
            ]
        },
        {
            "pageNumber": 13,
            "sentences": [
                {
                    "target": "Mit dem Ausmalen von Bingleys Glück, das natürlich nur von seinem eigenen noch übertroffen wurde, fuhr er in der Unterhaltung fort, bis sie das Haus erreicht hatten.",
                    "native": "In the hall they parted."
                }
            ]
        }
    ]
}