{
    "id": "pap-002",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 2",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "Mr. Bennet gehörte zu den ersten, die Mr. Bingley ihre Aufwartung machten.",
                    "native": "Mr. Bennet was among the earliest of those who waited on Mr. Bingley."
                },
                {
                    "target": "Er hatte es die ganze Zeit beabsichtigt, obgleich er seiner Gattin bis zum letzten Augenblick versicherte, daß er nicht gehen würde; und bis zum Abend des Tages, an dem er den Besuch gemacht hatte, wußte sie auch nichts davon.",
                    "native": "He had always intended to visit him, though to the last always assuring his wife that he should not go; and till the evening after the visit was paid she had no knowledge of it."
                },
                {
                    "target": "Es wurde dann auf folgende Weise enthüllt.",
                    "native": "It was then disclosed in the following manner."
                },
                {
                    "target": "Als Mr. Bennet sah, daß seine zweite Tochter damit beschäftigt war, ihren Hut mit einem Besatz zu versehen, sagte er plötzlich zu ihr:",
                    "native": "Observing his second daughter employed in trimming a hat, he suddenly addressed her with:"
                },
                {
                    "target": "Ich hoffe, er wird Mr. Bingley gefallen, Lizzy.",
                    "native": "\"I hope Mr. Bingley will like it, Lizzy.\""
                },
                {
                    "target": "Es ist uns nicht möglich zu wissen, was Mr. Bingley gefällt, sagte ihre Mutter ärgerlich, da wir ihn ja nicht besuchen werden.",
                    "native": "\"We are not in a way to know what Mr. Bingley likes,\" said her mother resentfully, \"since we are not to visit.\""
                },
                {
                    "target": "Aber du vergißt, Mama, sagte Elizabeth, daß wir ihn bei den Gesellschaften treffen werden und daß Mrs. Long versprochen hat, ihn vorzustellen.",
                    "native": "\"But you forget, mamma,\" said Elizabeth, \"that we shall meet him at the assemblies, and that Mrs. Long promised to introduce him.\""
                },
                {
                    "target": "Ich glaube nicht, daß Mrs. Long so etwas tun wird.",
                    "native": "\"I do not believe Mrs. Long will do any such thing."
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "Sie hat doch selbst zwei Nichten.",
                    "native": "She has two nieces of her own."
                },
                {
                    "target": "Außerdem ist sie egoistisch und scheinheilig, ich halte nicht viel von ihr.",
                    "native": "She is a selfish, hypocritical woman, and I have no opinion of her."
                },
                {
                    "target": "Ich auch nicht, sagte Mr. Bennet, und ich bin froh zu hören, daß du nicht auf ihre Dienste angewiesen bist.",
                    "native": "\"No more have I,\" said Mr. Bennet; \"and I am glad to find that you do not depend on her serving you.\""
                },
                {
                    "target": "Mrs. Bennet geruhte nicht zu antworten; aber unfähig, an sich zu halten, fing sie an, eine ihrer Töchter auszuschimpfen.",
                    "native": "Mrs. Bennet deigned not to make any reply, but, unable to contain herself, began scolding one of her daughters."
                },
                {
                    "target": "Um Himmels willen, Kitty, huste nicht unentwegt! Nimm doch ein wenig Rücksicht auf meine Nerven.",
                    "native": "\"Don't keep coughing so, Kitty, for Heaven's sake! Have a little compassion on my nerves."
                },
                {
                    "target": "Du wirst sie mir noch zerreißen.",
                    "native": "You tear them to pieces.\""
                },
                {
                    "target": "Kitty besitzt aber auch keinen Takt mit ihrem Husten, sagte ihr Vater, sie hustet immer zur unrechten Zeit.",
                    "native": "\"Kitty has no discretion in her coughs,\" said her father; \"she times them ill.\""
                },
                {
                    "target": "Ich huste schließlich nicht zu meinem Vergnügen, entgegnete Kitty gereizt.",
                    "native": "\"I do not cough for my own amusement,\" replied Kitty fretfully."
                }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "Wann soll denn euer nächster Ball sein, Lizzy?",
                    "native": "\"When is your next ball to be, Lizzy?\""
                },
                {
                    "target": "Morgen in vierzehn Tagen.",
                    "native": "\"To-morrow fortnight.\""
                },
                {
                    "target": "Jawohl, so ist es, rief ihre Mutter, und Mrs. Long kommt erst am Tag davor zurück, es wird ihr also unmöglich sein, ihn einzuführen, denn sie kennt ihn ja selbst noch nicht.",
                    "native": "\"Aye, so it is,\" cried her mother, \"and Mrs. Long does not come back till the day before; so it will be impossible for her to introduce him, for she will not know him herself.\""
                },
                {
                    "target": "Dann wirst du, meine Liebe, deiner Freundin gegenüber im Vorteil sein und ihr Mr. Bingley vorstellen können.",
                    "native": "\"Then, my dear, you may have the advantage of your friend, and introduce Mr. Bingley to her.\""
                },
                {
                    "target": "Unmöglich, Mr. Bennet, unmöglich, wo ich selbst nicht mit ihm bekannt bin; wie kannst du mich nur so zum besten halten!",
                    "native": "\"Impossible, Mr. Bennet, impossible, when I am not acquainted with him myself; how can you be so teasing?\""
                },
                {
                    "target": "Deine Umsicht ehrt dich.",
                    "native": "\"I honour your circumspection."
                },
                {
                    "target": "Eine vierzehntägige Bekanntschaft ist gewiß sehr kurz.",
                    "native": "A fortnight's acquaintance is certainly very little."
                },
                {
                    "target": "Nach zwei Wochen kann man nicht wissen, was für ein Mensch er wirklich ist.",
                    "native": "One cannot know what a man really is by the end of a fortnight."
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Aber wenn wir nicht den Mut dazu haben, wird es jemand anders tun; und schließlich müssen Mrs. Long und ihre Nichten ihre Chance bekommen.",
                    "native": "But if we do not venture somebody else will; and after all, Mrs. Long and her daughters must stand their chance;"
                },
                {
                    "target": "Deshalb werde ich – da Mrs. Long es als einen Freundschaftsdienst ansehen wird und du diese Aufgabe ablehnst – die Sache selbst übernehmen.",
                    "native": "and, therefore, as she will think it an act of kindness, if you decline the office, I will take it on myself."
                },
                {
                    "target": "Die Mädchen starrten ihren Vater an.",
                    "native": "The girls stared at their father."
                },
                {
                    "target": "Mrs. Bennet sagte nur: Unsinn, was für ein Unsinn!",
                    "native": "Mrs. Bennet said only, \"Nonsense, nonsense!\""
                },
                {
                    "target": "Was hat dieser energische Protest zu bedeuten, rief er.",
                    "native": "\"What can be the meaning of that emphatic exclamation?\" cried he."
                },
                {
                    "target": "Betrachtest du die Sitte des Vorstellens und das Gewicht, das darauf gelegt wird, als Unsinn?",
                    "native": "\"Do you consider the forms of introduction, and the stress that is laid on them, as nonsense?"
                },
                {
                    "target": "Da kann ich dir aber gar nicht zustimmen.",
                    "native": "I cannot quite agree with you there."
                },
                {
                    "target": "Was sagst du dazu, Mary? Denn ich weiß, du bist eine junge Dame, die tiefe Betrachtungen anstellt, und du liest dicke Bücher und fertigst dir Auszüge daraus an.",
                    "native": "What say you, Mary? For you are a young lady of deep reflection, I know, and read great books and make extracts."
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "Mary wollte etwas sehr Verständiges sagen, wußte aber nicht, wie.",
                    "native": "Mary wished to say something sensible, but knew not how."
                },
                {
                    "target": "Während Mary ihre Gedanken ordnet, fuhr Mr. Bennet fort, laßt uns zu Mr. Bingley zurückkehren.",
                    "native": "\"While Mary is adjusting her ideas,\" he continued, \"let us return to Mr. Bingley.\""
                },
                {
                    "target": "Ich habe Mr. Bingley satt, rief seine Gattin.",
                    "native": "\"I am sick of Mr. Bingley,\" cried his wife."
                },
                {
                    "target": "Das zu hören bedaure ich, aber warum hast du mir das nicht früher gesagt?",
                    "native": "\"I am sorry to hear that; but why did not you tell me that before?"
                },
                {
                    "target": "Hätte ich es heute morgen gewußt, hätte ich ihm heute bestimmt nicht meine Aufwartung gemacht.",
                    "native": "If I had known as much this morning I certainly would not have called on him."
                },
                {
                    "target": "Das ist sehr unglücklich, aber da ich es tatsächlich getan habe, können wir der Bekanntschaft nun nicht mehr entgehen.",
                    "native": "It is very unlucky; but as I have actually paid the visit, we cannot escape the acquaintance now."
                },
                {
                    "target": "Die Verblüffung der Damen war genau das, was er sich gewünscht hatte, dabei übertraf Mrs. Bennets womöglich noch die ihrer Töchter; doch als der erste freudige Tumult vorüber war, erklärte sie, daß sie so etwas die ganze Zeit über vermutet habe.",
                    "native": "The astonishment of the ladies was just what he wished; that of Mrs. Bennet perhaps surpassing the rest; though, when the first tumult of joy was over, she began to declare that it was what she had expected all the while."
                },
                {
                    "target": "Wie gut das von dir war, mein lieber Mr. Bennet!",
                    "native": "\"How good it was in you, my dear Mr. Bennet!"
                }
            ]
        },
        {
            "pageNumber": 6,
            "sentences": [
                {
                    "target": "Aber ich wußte, ich würde dich schließlich überzeugen.",
                    "native": "But I knew I should persuade you at last."
                },
                {
                    "target": "Ich war mir sicher, daß du deine Mädchen zu sehr liebst, um eine solche Bekanntschaft geringzuschätzen.",
                    "native": "I was sure you loved your girls too well to neglect such an acquaintance."
                },
                {
                    "target": "Ach, wie bin ich froh!",
                    "native": "Well, how pleased I am!"
                },
                {
                    "target": "Und was für ein hübscher Scherz das war, daß du heute morgen hingegangen bist und bis jetzt kein Wort davon gesagt hast.",
                    "native": "and it is such a good joke, too, that you should have gone this morning and never said a word about it till now."
                },
                {
                    "target": "Na, Kitty, nun kannst du husten, soviel du Lust hast, sagte Mr. Bennet; damit ging er, der Begeisterungsausbrüche seiner Frau überdrüssig, aus dem Zimmer.",
                    "native": "\"Now, Kitty, you may cough as much as you choose,\" said Mr. Bennet; and, as he spoke, he left the room, fatigued with the raptures of his wife."
                },
                {
                    "target": "Was für einen großartigen Vater ihr Mädchen habt, sagte sie, als die Tür wieder geschlossen war.",
                    "native": "\"What an excellent father you have, girls!\" said she, when the door was shut."
                },
                {
                    "target": "Ich weiß nicht, wie ihr ihm – oder übrigens auch mir – jemals seine Güte vergelten könnt.",
                    "native": "\"I do not know how you will ever make him amends for his kindness; or me, either, for that matter."
                },
                {
                    "target": "In unserem Alter ist es nicht so angenehm, jeden Tag neue Bekanntschaften zu machen, das kann ich euch sagen, aber um euretwillen würden wir alles tun.",
                    "native": "At our time of life it is not so pleasant, I can tell you, to be making new acquaintances every day; but for your sakes, we would do anything."
                }
            ]
        },
        {
            "pageNumber": 7,
            "sentences": [
                {
                    "target": "Lydia, mein Schatz, obgleich du die jüngste bist, glaube ich bestimmt, daß Mr. Bingley beim nächsten Ball mit dir tanzen wird.",
                    "native": "Lydia, my love, though you are the youngest, I dare say Mr. Bingley will dance with you at the next ball."
                },
                {
                    "target": "Oh! sagte Lydia beherzt, davor ist mir nicht bange, ich bin zwar die jüngste, dafür aber die größte.",
                    "native": "\"Oh!\" said Lydia stoutly, \"I am not afraid; for though I am the youngest, I'm the tallest.\""
                },
                {
                    "target": "Der Rest des Abends wurde mit Mutmaßungen darüber verbracht, wie bald Mr. Bingley wohl Mr. Bennets Besuch erwidern würde, und mit dem Beschluß, wann man ihn zum Dinner einladen würde.",
                    "native": "The rest of the evening was spent in conjecturing how soon he would return Mr. Bennet's visit, and determining when they should ask him to dinner."
                }
            ]
        }
    ]
}
