{
    "id": "pap-de-en-029",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 29",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "Mit dieser Einladung war Mr.",
                    "native": "Mr."
                },
                {
                    "target": "Collins’ Triumph vollkommen.",
                    "native": "Collins's triumph, in consequence of this invitation, was complete."
                },
                {
                    "target": "In der Lage zu sein, die Vornehmheit seiner Patronin seinen staunenden Besuchern vorzuführen und ihnen zu zeigen, welche Zuvorkommenheit man ihm und seiner Gattin entgegenbrachte, war genau das, was er sich gewünscht hatte; und daß ihm dazu so bald eine Gelegenheit gegeben wurde, war ein großartiges Beispiel von Lady Catherines Huld, die er nicht genug bewundern konnte. \\\"Ich gestehe\\\", sagte er, \\\"daß ich gar nicht überrascht gewesen wäre, wenn uns Ihre Ladyschaft für den Sonntag auf Rosings zum Tee gebeten und uns eingeladen hätte, den Abend dort zu verbringen.",
                    "native": "The power of displaying the grandeur of his patroness to his wondering visitors, and of letting them see her civility towards himself and his wife, was exactly what he had wished for; and that an opportunity of doing it should be given so soon, was such an instance of Lady Catherine's condescension, as he knew not how to admire enough. \\\"I confess,\\\" said he, \\\"that I should not have been at all surprised by her ladyship's asking us on Sunday to drink tea and spend the evening at Rosings."
                },
                {
                    "target": "Wie ich ihre Güte kenne, habe ich vielmehr sogar erwartet, daß sie dies tun würde.",
                    "native": "I rather expected, from my knowledge of her affability, that it would happen."
                },
                {
                    "target": "Aber wer hätte eine solche Aufmerksamkeit vorhersehen können?",
                    "native": "But who could have foreseen such an attention as this?"
                },
                {
                    "target": "Wer hätte sich vorstellen können, daß wir so kurz nach Ihrer Ankunft eine Einladung zum Dinner bekommen würden (überdies eine Einladung, die alle Besucher mit einbezieht)!\\\" \\\"Ich bin um so weniger davon überrascht\\\", erwiderte Sir William, \\\"als mir meine Stellung im Leben Kenntnis über das wirkliche Verhalten der Großen des Landes verschafft hat.",
                    "native": "Who could have imagined that we should receive an invitation to dine there (an invitation, moreover, including the whole party) so immediately after your arrival!\\\" \\\"I am the less surprised at what has happened,\\\" replied Sir William, \\\"from that knowledge of what the manners of the great really are, which my situation in life has allowed me to acquire."
                },
                {
                    "target": "Bei Hofe sind solche Beispiele vornehmer Lebensart nicht ungewöhnlich.\\\" Während des ganzen Tages und des nächsten Morgens wurde kaum über etwas anderes gesprochen als über ihren Besuch auf Rosings.",
                    "native": "About the court, such instances of elegant breeding are not uncommon.\\\" Scarcely anything was talked of the whole day or next morning but their visit to Rosings."
                },
                {
                    "target": "Mr.",
                    "native": "Mr."
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "Collins unterrichtete sie ausführlich darüber, was sie zu erwarten hatten, damit der Anblick solcher Räume, so vieler Diener und eines so großartigen Dinners sie nicht völlig überwältigte.",
                    "native": "Collins was carefully instructing them in what they were to expect, that the sight of such rooms, so many servants, and so splendid a dinner, might not wholly overpower them."
                },
                {
                    "target": "Als sich die Damen trennten, um Toilette zu machen, sagte er zu Elizabeth: \\\"Beunruhigen Sie sich nicht über Ihre Kleidung, meine liebe Cousine.",
                    "native": "When the ladies were separating for the toilette, he said to Elizabeth— \\\"Do not make yourself uneasy, my dear cousin, about your apparel."
                },
                {
                    "target": "Lady Catherine verlangt bei weitem nicht die Eleganz bei uns, die ihr selbst und ihrer Tochter ansteht.",
                    "native": "Lady Catherine is far from requiring that elegance of dress in us which becomes herself and her daughter."
                },
                {
                    "target": "Ich würde Ihnen lediglich raten, das anzuziehen, was Sie von Ihren Kleidern für das beste halten, es gibt keinen Anlaß, mehr zu tun.",
                    "native": "I would advise you merely to put on whatever of your clothes is superior to the rest—there is no occasion for anything more."
                },
                {
                    "target": "Lady Catherine wird nicht schlechter von Ihnen denken, weil Sie einfach gekleidet sind.",
                    "native": "Lady Catherine will not think the worse of you for being simply dressed."
                },
                {
                    "target": "Sie liebt es, wenn der Rangunterschied gewahrt bleibt.\\\" Während sie sich ankleideten, kam er mehrmals an die Türen der Damen, um sie zur Eile zu mahnen, da es Lady Catherine gar nicht gefiel, wenn man sie auf ihr Dinner warten ließ.",
                    "native": "She likes to have the distinction of rank preserved.\\\" While they were dressing, he came two or three times to their different doors, to recommend their being quick, as Lady Catherine very much objected to be kept waiting for her dinner."
                },
                {
                    "target": "Solche furchterregenden Berichte über Ihre Ladyschaft und deren Lebensweise ängstigten Maria Lucas, die noch wenig in Gesellschaft gewesen war, ziemlich; und sie sah ihrer Vorstellung auf Rosings mit ebenso großer Besorgnis entgegen wie einst ihr Vater seiner Einführung in St.",
                    "native": "Such formidable accounts of her ladyship, and her manner of living, quite frightened Maria Lucas who had been little used to company, and she looked forward to her introduction at Rosings with as much apprehension as her father had done to his presentation at St."
                },
                {
                    "target": "James.",
                    "native": "James's."
                }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "Da das Wetter schön war, wurde es ein angenehmer Spaziergang von einer halben Meile durch den Park.",
                    "native": "As the weather was fine, they had a pleasant walk of about half a mile across the park."
                },
                {
                    "target": "Jeder Park hat seine Schönheiten und seine Ausblicke, und Elizabeth sah viel Erfreuliches, wenn sie auch nicht in eine solche Begeisterung ausbrechen konnte, wie sie der Schauplatz nach Erwartung von Mr.",
                    "native": "Every park has its beauty and its prospects; and Elizabeth saw much to be pleased with, though she could not be in such raptures as Mr."
                },
                {
                    "target": "Collins hätte auslösen müssen; und sie war nur geringfügig beeindruckt, als er ihr die Fenster an der Vorderseite des Hauses vorzählte und ihr berichtete, was Sir Lewis de Bourgh die Verglasung ursprünglich insgesamt gekostet hatte.",
                    "native": "Collins expected the scene to inspire, and was but slightly affected by his enumeration of the windows in front of the house, and his relation of what the glazing altogether had originally cost Sir Lewis de Bourgh."
                },
                {
                    "target": "Als sie die Stufen zur Eingangshalle hinaufstiegen, wurde Maria immer ängstlicher, und selbst Sir William machte keinen so ganz ruhigen Eindruck.",
                    "native": "When they ascended the steps to the hall, Maria's alarm was every moment increasing, and even Sir William did not look perfectly calm."
                },
                {
                    "target": "Elizabeth verließ der Mut nicht.",
                    "native": "Elizabeth's courage did not fail her."
                },
                {
                    "target": "Sie hatte nichts über Lady Catherine gehört, das auf irgendwelche ehrfurchtgebietenden außerordentlichen Talente oder erstaunlichen Tugenden hinwies; und sie meinte, daß sie eine lediglich durch Geld und Rang erworbene Würde und Prachtentfaltung ohne Beklommenheit sehen könne.",
                    "native": "She had heard nothing of Lady Catherine that spoke her awful from any extraordinary talents or miraculous virtue, and the mere stateliness of money or rank she thought she could witness without trepidation."
                },
                {
                    "target": "Von der Eingangshalle, wo Mr.",
                    "native": "From the entrance-hall, of which Mr."
                },
                {
                    "target": "Collins voller Begeisterung auf die schönen Proportionen und die vollendeten Ornamente hinwies, folgten sie den Dienern durch einen Vorraum in das Zimmer, in dem Lady Catherine, ihre Tochter und Mrs.",
                    "native": "Collins pointed out, with a rapturous air, the fine proportion and the finished ornaments, they followed the servants through an ante-chamber, to the room where Lady Catherine, her daughter, and Mrs."
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Jenkinson saßen.",
                    "native": "Jenkinson were sitting."
                },
                {
                    "target": "Ihre Ladyschaft erhob sich sehr huldvoll, um sie zu empfangen; und da Mrs.",
                    "native": "Her ladyship, with great condescension, arose to receive them; and as Mrs."
                },
                {
                    "target": "Collins es mit ihrem Gatten geklärt hatte, daß sie die Aufgabe der Vorstellung übernehmen würde, geschah dies auf korrekte Weise, ohne die üblichen Entschuldigungen und Dankesbezeigungen, die er für erforderlich gehalten hätte.",
                    "native": "Collins had settled it with her husband that the office of introduction should be hers, it was performed in a proper manner, without any of those apologies and thanks which he would have thought necessary."
                },
                {
                    "target": "Obwohl Sir William in St.",
                    "native": "In spite of having been at St."
                },
                {
                    "target": "James gewesen war, überwältigte ihn die Pracht, die ihn umgab, so sehr, daß er gerade noch soviel Beherztheit aufbrachte, eine sehr tiefe Verbeugung zu machen und wortlos seinen Platz einzunehmen; und seine Tochter, die fast von Sinnen war vor Angst, saß auf der Kante ihres Stuhles und wußte nicht, wohin sie blicken sollte.",
                    "native": "James's Sir William was so completely awed by the grandeur surrounding him, that he had but just courage enough to make a very low bow, and take his seat without saying a word; and his daughter, frightened almost out of her senses, sat on the edge of her chair, not knowing which way to look."
                },
                {
                    "target": "Elizabeth fand sich der Szene durchaus gewachsen und konnte die drei Damen vor ihr gelassen betrachten.",
                    "native": "Elizabeth found herself quite equal to the scene, and could observe the three ladies before her composedly."
                },
                {
                    "target": "Lady Catherine war eine große, füllige Frau mit stark ausgeprägten Zügen, die einst schön gewesen sein mochten.",
                    "native": "Lady Catherine was a tall, large woman, with strongly-marked features, which might once have been handsome."
                },
                {
                    "target": "Sie hatte nichts Einnehmendes an sich, auch empfing sie ihre Besucher auf eine Art, die diese ihren niedrigeren Rang nicht vergessen ließ.",
                    "native": "Her air was not conciliating, nor was her manner of receiving them such as to make her visitors forget their inferior rank."
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "Wenn sie schwieg, wirkte sie nicht einschüchternd, aber was immer sie sagte, geschah in einem herrischen Ton, der deutlich ihren Eigendünkel zeigte und der Elizabeth sofort an Mr.",
                    "native": "She was not rendered formidable by silence; but whatever she said was spoken in so authoritative a tone, as marked her self-importance, and brought Mr."
                },
                {
                    "target": "Wickhams Worte denken ließ; und nach all ihren Beobachtungen an diesem Tag sah sie Lady Catherine genauso, wie er sie ihr dargestellt hatte.",
                    "native": "Wickham immediately to Elizabeth's mind; and from the observation of the day altogether, she believed Lady Catherine to be exactly what he represented."
                },
                {
                    "target": "Nachdem sie die Mutter – in deren Gesicht und Verhalten sie bald eine gewisse Ähnlichkeit mit Mr.",
                    "native": "When, after examining the mother, in whose countenance and deportment she soon found some resemblance of Mr."
                },
                {
                    "target": "Darcy feststellte – gründlich gemustert hatte, wandte sie ihren Blick der Tochter zu und konnte beinahe in Marias Erstaunen, daß sie so dünn und so klein sei, miteinstimmen.",
                    "native": "Darcy, she turned her eyes on the daughter, she could almost have joined in Maria's astonishment at her being so thin and so small."
                },
                {
                    "target": "Weder in ihrer Statur noch im Gesicht war eine Ähnlichkeit zwischen den Damen zu erkennen.",
                    "native": "There was neither in figure nor face any likeness between the ladies."
                },
                {
                    "target": "Miss de Bourgh sah blaß und kränklich aus; ihre Züge waren nichtssagend, wenngleich nicht gewöhnlich.",
                    "native": "Miss de Bourgh was pale and sickly; her features, though not plain, were insignificant; and she spoke very little, except in a low voice, to Mrs."
                },
                {
                    "target": "Sie sprach sehr wenig, außer mit leiser Stimme zu Mrs.",
                    "native": "Jenkinson, in whose appearance there was nothing remarkable, and who was entirely engaged in listening to what she said, and placing a screen in the proper direction before her eyes."
                },
                {
                    "target": "Jenkinson, in deren Erscheinung es nichts Bemerkenswertes gab und die vollauf damit beschäftigt war, Miss de Bourgh zuzuhören und ihr zum Schutz einen Wandschirm jeweils im richtigen Winkel vor die Augen zu rücken.",
                    "native": "After sitting a few minutes, they were all sent to one of the windows to admire the view, Mr."
                }
            ]
        },
        {
            "pageNumber": 6,
            "sentences": [
                {
                    "target": "Nachdem sie ein paar Minuten lang gesessen hatten, wurden sie alle zu einem der Fenster geschickt, um die Aussicht zu bewundern, und Mr.",
                    "native": "Collins attending them to point out its beauties, and Lady Catherine kindly informing them that it was much better worth looking at in the summer."
                },
                {
                    "target": "Collins ging mit ihnen, um sie auf die Schönheiten hinzuweisen; Lady Catherine ließ sie liebenswürdigerweise wissen, daß es im Sommer weit lohnender sei, sich das anzusehen.",
                    "native": "The dinner was exceedingly handsome, and there were all the servants and all the articles of plate which Mr."
                },
                {
                    "target": "Es war ein ungemein großartiges Essen, da waren all die Diener und all das wunderbare Geschirr, wie Mr.",
                    "native": "Collins had promised; and, as he had likewise foretold, he took his seat at the bottom of the table, by her ladyship's desire, and looked as if he felt that life could furnish nothing greater."
                },
                {
                    "target": "Collins es versprochen hatte; und wie er ebenfalls vorausgesagt hatte, nahm er auf Wunsch Ihrer Ladyschaft seinen Platz am unteren Ende des Tisches ein, und sein Gesicht schien auszudrücken, daß das Leben nichts Herrlicheres bieten könne.",
                    "native": "He carved, and ate, and praised with delighted alacrity; and every dish was commended, first by him and then by Sir William, who was now enough recovered to echo whatever his son-in-law said, in a manner which Elizabeth wondered Lady Catherine could bear."
                },
                {
                    "target": "Er aß und lobte voll Eifer und Begeisterung, und jede einzelne Speise wurde gepriesen, zuerst von ihm und dann von Sir William, der sich nun genug erholt hatte, um stets wie ein Echo zu wiederholen, was immer sein Schwiegersohn sagte, so daß Elizabeth sich fragte, wie Lady Catherine das ertragen konnte.",
                    "native": "But Lady Catherine seemed gratified by their excessive admiration, and gave most gracious smiles, especially when any dish on the table proved a novelty to them."
                },
                {
                    "target": "Doch diese schien die übermäßige Bewunderung zu erfreuen, und sie bedachte die beiden mit dem gnädigsten Lächeln, besonders wenn eine Speise auf den Tisch kam, die sich als neu für sie erwies.",
                    "native": "The party did not supply much conversation."
                },
                {
                    "target": "Es kam nicht viel Unterhaltung auf.",
                    "native": "Elizabeth was ready to speak whenever there was an opening, but she was seated between Charlotte and Miss de Bourgh—the former of whom was engaged in listening to Lady Catherine, and the latter said not a word to her all dinner-time."
                },
                {
                    "target": "Elizabeth war durchaus dazu bereit, sobald sich eine Gelegenheit geboten hätte; aber sie saß zwischen Charlotte und Miss de Bourgh, von denen die erstere davon in Anspruch genommen war, Lady Catherine zuzuhören, und die letztere während des ganzen Dinners kein einziges Wort an sie richtete.",
                    "native": "Mrs."
                }
            ]
        },
        {
            "pageNumber": 7,
            "sentences": [
                {
                    "target": "Mrs.",
                    "native": "Jenkinson was chiefly employed in watching how little Miss de Bourgh ate, pressing her to try some other dish, and fearing she was indisposed."
                },
                {
                    "target": "Jenkinson war hauptsächlich damit beschäftigt achtzuhaben, wie wenig Miss de Bourgh aß, sie dann zu drängen, eine andere Speise zu versuchen, und zu fürchten, daß sie unpäßlich sei.",
                    "native": "Maria thought speaking out of the question, and the gentlemen did nothing but eat and admire."
                },
                {
                    "target": "Maria glaubte, etwas laut zu sagen sei ausgeschlossen, und die Herren taten nichts anderes als essen und bewundern.",
                    "native": "When the ladies returned to the drawing-room, there was little to be done but to hear Lady Catherine talk, which she did without any intermission till coffee came in, delivering her opinion on every subject in so decisive a manner, as proved that she was not used to have her judgement controverted."
                },
                {
                    "target": "Die Damen kehrten in den Salon zurück, und auch dort gab es wenig anderes zu tun, als Lady Catherine zuzuhören; sie redete ununterbrochen, bis der Kaffee gebracht wurde, und tat dabei ihre Meinung zu jedem Gegenstand in einer so entschiedenen Weise kund, die bewies, wie wenig sie es gewohnt war, daß man ihrem Urteil widersprach.",
                    "native": "She inquired into Charlotte's domestic concerns familiarly and minutely, gave her a great deal of advice as to the management of them all; told her how everything ought to be regulated in so small a family as hers, and instructed her as to the care of her cows and her poultry."
                },
                {
                    "target": "Sie erkundigte sich leutselig und in allen Einzelheiten nach Charlottes häuslichen Angelegenheiten und gab ihr viele Ratschläge, wie sie mit allem fertigwerden könne; sie sagte ihr, wie in einer so kleinen Familie wie der ihren alles geregelt werden sollte, und unterwies sie in der Pflege ihrer Kühe und ihres Geflügels.",
                    "native": "Elizabeth found that nothing was beneath this great lady's attention, which could furnish her with an occasion of dictating to others."
                },
                {
                    "target": "Elizabeth stellte fest, daß nichts unter der Würde dieser hohen Dame war, wenn es ihr Gelegenheit gab, anderen zu gebieten.",
                    "native": "In the intervals of her discourse with Mrs."
                },
                {
                    "target": "Trat in ihrem Gespräch mit Mrs.",
                    "native": "Collins, she addressed a variety of questions to Maria and Elizabeth, but especially to the latter, of whose connections she knew the least, and who she observed to Mrs."
                },
                {
                    "target": "Collins eine Pause ein, so richtete sie eine Reihe von Fragen an Maria und Elizabeth, jedoch besonders an die letztere, von deren Familie sie am wenigsten wußte und die, wie sie Mrs.",
                    "native": "Collins was a very genteel, pretty kind of girl."
                }
            ]
        },
        {
            "pageNumber": 8,
            "sentences": [
                {
                    "target": "Collins gegenüber bemerkte, ein sehr vornehmes und hübsches Mädchen sei.",
                    "native": "She asked her, at different times, how many sisters she had, whether they were older or younger than herself, whether any of them were likely to be married, whether they were handsome, where they had been educated, what carriage her father kept, and what had been her mother's maiden name?"
                },
                {
                    "target": "Sie fragte sie mehrmals, wie viele Geschwister sie habe, ob sie älter oder jünger seien als sie, ob schon jemand unter ihnen bald heiraten würde, ob sie hübsch seien, wo sie ausgebildet worden seien, was ihr Vater für eine Kutsche hielt und wie der Mädchenname ihrer Mutter sei.",
                    "native": "Elizabeth felt all the impertinence of her questions but answered them very composedly."
                },
                {
                    "target": "Elizabeth empfand die ganze Ungehörigkeit ihrer Fragen, doch beantwortete sie alle sehr ruhig.",
                    "native": "Lady Catherine then observed, \\\"Your father's estate is entailed on Mr."
                },
                {
                    "target": "Dann bemerkte Lady Catherine: \\\"Das Besitztum Ihres Vaters geht an Mr.",
                    "native": "Collins, I think."
                },
                {
                    "target": "Collins über, glaube ich.",
                    "native": "For your sake,\\\" turning to Charlotte, \\\"I am glad of it; but otherwise I see no occasion for entailing estates from the female line."
                },
                {
                    "target": "Um Ihretwillen\\\", sagte sie zu Charlotte gewandt, \\\"freue ich mich darüber; aber sonst sehe ich keinen Grund dafür, ein Besitztum in der Erbfolge der weiblichen Linie vorzuenthalten.",
                    "native": "It was not thought necessary in Sir Lewis de Bourgh's family."
                },
                {
                    "target": "Das hielt man in der Familie von Sir Lewis de Bourgh nicht für erforderlich. – Spielen Sie Klavier und singen Sie, Miss Bennet?\\\" \\\"Ein wenig.\\\" \\\"Oh, dann – werden wir Sie gelegentlich gern anhören.",
                    "native": "Do you play and sing, Miss Bennet?\\\" \\\"A little.\\\" \\\"Oh! then—some time or other we shall be happy to hear you."
                },
                {
                    "target": "Wir haben ein sehr gutes Instrument, wahrscheinlich ein besseres als ...",
                    "native": "Our instrument is a capital one, probably superior to——You shall try it some day."
                }
            ]
        },
        {
            "pageNumber": 9,
            "sentences": [
                {
                    "target": "Sie sollen es eines Tages ausprobieren. – Spielen auch Ihre Schwestern Klavier und singen?\\\" \\\"Eine von ihnen.\\\" \\\"Warum nicht alle?",
                    "native": "Do your sisters play and sing?\\\" \\\"One of them does.\\\" \\\"Why did not you all learn?"
                },
                {
                    "target": "Sie hätten es alle lernen sollen.",
                    "native": "You ought all to have learned."
                },
                {
                    "target": "Die Miss Webbs spielen alle Klavier, und ihr Vater hat kein so gutes Einkommen wie der Ihre. – Malen Sie?\\\" \\\"Nein, gar nicht.\\\" \\\"Was, keine von Ihnen?\\\" \\\"Nein, keine.\\\" \\\"Das ist sehr seltsam.",
                    "native": "The Miss Webbs all play, and their father has not so good an income as yours."
                },
                {
                    "target": "Aber ich nehme an, Sie hatten keine Gelegenheit dazu.",
                    "native": "Do you draw?\\\" \\\"No, not at all.\\\" \\\"What, none of you?\\\" \\\"Not one.\\\" \\\"That is very strange."
                },
                {
                    "target": "Ihre Mutter hätte Sie in jedem Frühjahr zu einem Lehrer in die Stadt schicken sollen.\\\" \\\"Meine Mutter hätte nichts dagegen gehabt, aber mein Vater haßt London.\\\" \\\"Hat Ihre Gouvernante Sie verlassen?\\\" \\\"Wir haben niemals eine Gouvernante gehabt.\\\" \\\"Keine Gouvernante!",
                    "native": "But I suppose you had no opportunity."
                },
                {
                    "target": "Wie war das möglich?",
                    "native": "Your mother should have taken you to town every spring for the benefit of masters.\\\" \\\"My mother would have had no objection, but my father hates London.\\\" \\\"Has your governess left you?\\\" \\\"We never had any governess.\\\" \\\"No governess!"
                },
                {
                    "target": "Fünf Töchter zu Hause erzogen ohne Gouvernante!",
                    "native": "How was that possible?"
                },
                {
                    "target": "So etwas habe ich noch nie gehört.",
                    "native": "Five daughters brought up at home without a governess!"
                }
            ]
        },
        {
            "pageNumber": 10,
            "sentences": [
                {
                    "target": "Ihre Mutter muß ja wie eine Sklavin für Ihre Erziehung gesorgt haben.\\\" Elizabeth konnte sich kaum eines Lächelns erwehren, als sie ihr versicherte, daß dies nicht der Fall gewesen sei. \\\"Wer hat Sie dann unterrichtet?",
                    "native": "I never heard of such a thing."
                },
                {
                    "target": "Wer hat sich um Sie gekümmert?",
                    "native": "Your mother must have been quite a slave to your education.\\\" Elizabeth could hardly help smiling as she assured her that had not been the case. \\\"Then, who taught you? who attended to you?"
                },
                {
                    "target": "Ohne eine Gouvernante müssen Sie ja ziemlich vernachlässigt worden sein.\\\" \\\"Verglichen mit anderen Familien glaube ich schon, daß wir das waren; aber wer von uns lernen wollte, dem mangelte es nicht an Mitteln dazu.",
                    "native": "Without a governess, you must have been neglected.\\\" \\\"Compared with some families, I believe we were; but such of us as wished to learn never wanted the means."
                },
                {
                    "target": "Wir wurden stets ermuntert zu lesen und hatten alle Lehrer, die wir brauchten.",
                    "native": "We were always encouraged to read, and had all the masters that were necessary."
                },
                {
                    "target": "Für diejenigen, die müßig sein wollten, mochte das zutreffen.\\\" \\\"Ja, sicherlich; aber das ist es, was eine Gouvernante verhindert, und wenn ich Ihre Mutter gekannt hätte, dann hätte ich ihr sehr energisch geraten, eine zu engagieren.",
                    "native": "Those who chose to be idle, certainly might.\\\" \\\"Aye, no doubt; but that is what a governess will prevent, and if I had known your mother, I should have advised her most strenuously to engage one."
                },
                {
                    "target": "Ich sage immer, daß es nichts wird mit der Bildung ohne stetige und regelmäßige Unterweisung, und das kann nur eine Gouvernante besorgen.",
                    "native": "I always say that nothing is to be done in education without steady and regular instruction, and nobody but a governess can give it."
                },
                {
                    "target": "Es ist erstaunlich, wie viele Familien durch mich auf diese Weise versorgt worden sind.",
                    "native": "It is wonderful how many families I have been the means of supplying in that way."
                },
                {
                    "target": "Ich bin immer froh, wenn ich einer jungen Person eine gute Stellung verschaffen kann.",
                    "native": "I am always glad to get a young person well placed out."
                }
            ]
        },
        {
            "pageNumber": 11,
            "sentences": [
                {
                    "target": "Vier Nichten von Mrs.",
                    "native": "Four nieces of Mrs."
                },
                {
                    "target": "Jenkinson haben durch mich ganz wunderbare Anstellungen bekommen; erst kürzlich habe ich eine andere junge Person empfohlen, die mir gegenüber nur ganz zufällig genannt wurde, und die Familie ist ganz entzückt von ihr.",
                    "native": "Jenkinson are most delightfully situated through my means; and it was but the other day that I recommended another young person, who was merely accidentally mentioned to me, and the family are quite delighted with her."
                },
                {
                    "target": "Mrs.",
                    "native": "Mrs."
                },
                {
                    "target": "Collins, habe ich Ihnen erzählt, daß Lady Metcalfe gestern vorbeikam, um mir zu danken?",
                    "native": "Collins, did I tell you of Lady Metcalf's calling yesterday to thank me?"
                },
                {
                    "target": "Sie findet, Miss Pope sei ein Schatz. ›Lady Catherine‹, sagte sie, ›Sie haben mir einen Schatz besorgt.‹ Hat eine Ihrer jüngeren Schwestern schon debütiert?\\\" \\\"Ja, Ma’am, alle.\\\" \\\"Alle! – Was, alle fünf auf einmal?",
                    "native": "She finds Miss Pope a treasure."
                },
                {
                    "target": "Sehr seltsam!– Und Sie sind erst die zweite. – Die jüngeren haben debütiert, bevor die älteren verheiratet sind! – Ihre jüngeren Schwestern müssen noch sehr jung sein?\\\" \\\"Ja, meine jüngste Schwester ist noch nicht ganz sechzehn.",
                    "native": "'Lady Catherine,' said she, 'you have given me a treasure.' Are any of your younger sisters out, Miss Bennet?\\\" \\\"Yes, ma'am, all.\\\" \\\"All!"
                },
                {
                    "target": "Sie ist vielleicht noch etwas jung, um viel in Gesellschaft zu gehen.",
                    "native": "What, all five out at once?"
                },
                {
                    "target": "Aber wirklich, Ma’am, ich finde, es wäre sehr hart für jüngere Schwestern, nicht ihren Teil an Gesellschaften und Vergnügungen zu bekommen, weil die älteren vielleicht nicht die Möglichkeit oder die Neigung haben, zeitig zu heiraten.",
                    "native": "Very odd!"
                }
            ]
        },
        {
            "pageNumber": 12,
            "sentences": [
                {
                    "target": "Die zuletzt Geborenen haben ein ebensolches Recht auf die Vergnügungen der Jugend wie die Älteren.",
                    "native": "And you only the second."
                },
                {
                    "target": "Und aus solchen Gründen zurückgehalten zu werden ...!",
                    "native": "The younger ones out before the elder ones are married!"
                },
                {
                    "target": "Ich glaube kaum, daß dies der schwesterlichen Liebe und ihrem Zartgefühl förderlich sein würde.\\\" \\\"Auf mein Wort\\\", sagte Ihre Ladyschaft, \\\"für eine so junge Person geben Sie Ihrer Meinung aber sehr entschieden Ausdruck.",
                    "native": "Your younger sisters must be very young?\\\" \\\"Yes, my youngest is not sixteen."
                },
                {
                    "target": "Sagen Sie bitte, wie alt sind Sie eigentlich?\\\" \\\"Bei drei bereits erwachsenen Schwestern\\\", erwiderte Elizabeth lächelnd, \\\"kann Eure Ladyschaft kaum erwarten, daß ich es gestehe.\\\" Lady Catherine schien ziemlich überrascht, daß sie keine direkte Antwort bekam, und Elizabeth vermutete, daß sie das erste menschliche Wesen war, das jemals gewagt hatte, mit so viel würdiger Ungehörigkeit zu scherzen. \\\"Sie können gewiß nicht älter als zwanzig sein – da brauchen Sie Ihr Alter nicht zu verschweigen.\\\" \\\"Ich bin fast einundzwanzig.\\\" Als sich die Herren ihnen wieder zugesellt und man den Tee genommen hatte, wurden die Kartentische aufgestellt.",
                    "native": "Perhaps she is full young to be much in company."
                },
                {
                    "target": "Lady Catherine, Sir William und Mr. und Mrs.",
                    "native": "But really, ma'am, I think it would be very hard upon younger sisters, that they should not have their share of society and amusement, because the elder may not have the means or inclination to marry early."
                },
                {
                    "target": "Collins nahmen zur Quadrille * Platz; und da Miss de Bourgh es vorzog, Kasino * zu spielen, hatten die beiden Mädchen die Ehre, Mrs.",
                    "native": "The last-born has as good a right to the pleasures of youth at the first."
                },
                {
                    "target": "Jenkinsons Runde zu vervollständigen.",
                    "native": "And to be kept back on such a motive!"
                },
                {
                    "target": "An ihrem Tisch ging es höchst langweilig zu.",
                    "native": "I think it would not be very likely to promote sisterly affection or delicacy of mind.\\\" \\\"Upon my word,\\\" said her ladyship, \\\"you give your opinion very decidedly for so young a person."
                }
            ]
        },
        {
            "pageNumber": 13,
            "sentences": [
                {
                    "target": "Es wurde kaum eine Silbe gesprochen, die nicht zum Spiel gehörte – außer wenn Mrs.",
                    "native": "Pray, what is your age?\\\" \\\"With three younger sisters grown up,\\\" replied Elizabeth, smiling, \\\"your ladyship can hardly expect me to own it.\\\" Lady Catherine seemed quite astonished at not receiving a direct answer; and Elizabeth suspected herself to be the first creature who had ever dared to trifle with so much dignified impertinence. \\\"You cannot be more than twenty, I am sure, therefore you need not conceal your age.\\\" \\\"I am not one-and-twenty.\\\" When the gentlemen had joined them, and tea was over, the card-tables were placed."
                },
                {
                    "target": "Jenkinson die Befürchtung äußerte, daß es für Miss de Bourgh zu warm oder zu kalt sein könne oder daß sie zuviel oder zuwenig Licht habe.",
                    "native": "Lady Catherine, Sir William, and Mr. and Mrs."
                },
                {
                    "target": "Am anderen Tisch ging es sehr viel lebhafter zu; meistens sprach Lady Catherine – sie stellte die Fehler der drei anderen fest oder erzählte eine Anekdote von sich selbst.",
                    "native": "Collins sat down to quadrille; and as Miss de Bourgh chose to play at cassino, the two girls had the honour of assisting Mrs."
                },
                {
                    "target": "Mr.",
                    "native": "Jenkinson to make up her party."
                },
                {
                    "target": "Collins war damit beschäftigt, allem zuzustimmen, was Ihre Ladyschaft sagte, ihr für jeden Punkt, den er gewann, zu danken und sich zu entschuldigen, wenn er meinte, er habe zu viele gewonnen.",
                    "native": "Their table was superlatively stupid."
                },
                {
                    "target": "Sir William sagte nicht viel.",
                    "native": "Scarcely a syllable was uttered that did not relate to the game, except when Mrs."
                },
                {
                    "target": "Er speicherte in seinem Gedächtnis Anekdoten und adlige Namen.",
                    "native": "Jenkinson expressed her fears of Miss de Bourgh's being too hot or too cold, or having too much or too little light."
                },
                {
                    "target": "Als Lady Catherine und ihre Tochter so lange gespielt hatten, wie es ihnen beliebte, wurden die Tische aufgehoben, die Kutsche angeboten, dankbar angenommen und sogleich bestellt.",
                    "native": "A great deal more passed at the other table."
                }
            ]
        },
        {
            "pageNumber": 14,
            "sentences": [
                {
                    "target": "Dann versammelte man sich um das Feuer, um von Lady Catherine zu hören, wie das Wetter am nächsten Tag sein werde.",
                    "native": "Lady Catherine was generally speaking—stating the mistakes of the three others, or relating some anecdote of herself."
                },
                {
                    "target": "Von dieser Belehrung wurden sie durch die Ankunft der Kutsche fortgerufen, und unter vielen Ansprachen und Dankesbezeigungen von seiten Mr.",
                    "native": "Mr."
                },
                {
                    "target": "Collins’ und ebenso vielen Verbeugungen von seiten Sir Williams fuhren sie ab.",
                    "native": "Collins was employed in agreeing to everything her ladyship said, thanking her for every fish he won, and apologising if he thought he won too many."
                },
                {
                    "target": "Sobald sie sich entfernt hatten, wurde Elizabeth von ihrem Cousin aufgefordert, ihre Meinung zu allem zu sagen, was sie auf Rosings gesehen hatte; um Charlottes willen fiel sie günstiger aus, als sie wirklich war.",
                    "native": "Sir William did not say much."
                },
                {
                    "target": "Doch obgleich sie dieses Lob einige Mühe gekostet hatte, konnte es Mr.",
                    "native": "He was storing his memory with anecdotes and noble names."
                },
                {
                    "target": "Collins keinesfalls befriedigen, und er war sehr bald genötigt, die Lobpreisung Ihrer Ladyschaft selbst zu übernehmen. * um 1800 beliebte Kartenspiele * um 1800 beliebte Kartenspiele",
                    "native": "When Lady Catherine and her daughter had played as long as they chose, the tables were broken up, the carriage was offered to Mrs."
                },
                {
                    "target": "",
                    "native": "Collins, gratefully accepted and immediately ordered."
                },
                {
                    "target": "",
                    "native": "The party then gathered round the fire to hear Lady Catherine determine what weather they were to have on the morrow."
                }
            ]
        },
        {
            "pageNumber": 15,
            "sentences": [
                {
                    "target": "",
                    "native": "From these instructions they were summoned by the arrival of the coach; and with many speeches of thankfulness on Mr."
                },
                {
                    "target": "",
                    "native": "Collins's side and as many bows on Sir William's they departed."
                },
                {
                    "target": "",
                    "native": "As soon as they had driven from the door, Elizabeth was called on by her cousin to give her opinion of all that she had seen at Rosings, which, for Charlotte's sake, she made more favourable than it really was."
                },
                {
                    "target": "",
                    "native": "But her commendation, though costing her some trouble, could by no means satisfy Mr."
                },
                {
                    "target": "",
                    "native": "Collins, and he was very soon obliged to take her ladyship's praise into his own hands."
                }
            ]
        }
    ]
}