{
    "id": "pap-de-en-040",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 40",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "Elizabeth konnte ihre Ungeduld, Jane in die Geschehnisse einzuweihen, nicht länger zügeln, und so beschloß sie, alle Einzelheiten, in denen es um ihre Schwester ging, dabei zu verschweigen; sie bereitete sie auf eine Überraschung vor und erzählte ihr dann am nächsten Morgen das Wichtigste von dem, was sich zwischen ihr und Mr. Darcy abgespielt hatte.",
                    "native": "Elizabeth's impatience to acquaint Jane with what had happened could no longer be overcome; and at length, resolving to suppress every particular in which her sister was concerned, and preparing her to be surprised, she related to her the next morning the chief of the scene between Mr. Darcy and herself."
                },
                {
                    "target": "Miss Bennets Erstaunen legte sich bald, denn ihre große schwesterliche Liebe ließ ihr jede Bewunderung, die Elizabeth zuteil wurde, vollkommen natürlich erscheinen; und die ganze Überraschung ging gleich darauf in anderen Empfindungen unter.",
                    "native": "Miss Bennet's astonishment was soon lessened by the strong sisterly partiality which made any admiration of Elizabeth appear perfectly natural; and all surprise was shortly lost in other feelings."
                },
                {
                    "target": "Es tat ihr leid, daß Mr. Darcy seine Gefühle in einer Weise dargebracht hatte, die so wenig geeignet war, sie annehmbar zu machen; doch noch mehr bekümmerte sie es, wie unglücklich ihn die Ablehnung ihrer Schwester gemacht haben mußte. \"Daß er sich seines Erfolges so sicher fühlte, war unrecht\", sagte sie, \"und hätte gewiß nicht sein sollen, aber überleg mal, wie sehr dies seine Enttäuschung noch steigern mußte.\" \"Wirklich\", erwiderte Elizabeth, \"es tut mir aufrichtig leid für ihn, aber es gibt andere Gefühle bei ihm, die seine Zuneigung zu mir wahrscheinlich bald vertreiben werden.",
                    "native": "She was sorry that Mr. Darcy should have delivered his sentiments in a manner so little suited to recommend them; but still more was she grieved for the unhappiness which her sister's refusal must have given him. \"His being so sure of succeeding was wrong,\" said she, \"and certainly ought not to have appeared; but consider how much it must increase his disappointment!\" \"Indeed,\" replied Elizabeth, \"I am heartily sorry for him; but he has other feelings, which will probably soon drive away his regard for me."
                },
                {
                    "target": "Du tadelst mich doch nicht dafür, daß ich ihn zurückgewiesen habe?\" \"Dich tadeln!",
                    "native": "You do not blame me, however, for refusing him?\" \"Blame you!"
                },
                {
                    "target": "O nein.\" \"Aber du tadelst mich, daß ich mit soviel Teilnahme über Wickham gesprochen habe.\" \"Nein – ich wüßte nicht, daß du etwas Falsches tatest, als du das alles sagtest.\" \"Aber du wirst es wissen, wenn ich dir erzählt habe, was gleich am nächsten Tag geschah.\" Dann sprach sie über den Brief und wiederholte, soweit es George Wickham betraf, seinen ganzen Inhalt.",
                    "native": "Oh, no.\" \"But you blame me for having spoken so warmly of Wickham?\" \"No—I do not know that you were wrong in saying what you did.\" \"But you will know it, when I tell you what happened the very next day.\" She then spoke of the letter, repeating the whole of its contents as far as they concerned George Wickham."
                },
                {
                    "target": "Was für ein Schlag war das für die arme Jane, die gern durch die Welt gegangen wäre, ohne glauben zu müssen, daß es im ganzen Menschengeschlecht so viel Schlechtigkeit gab, wie hier in einem einzigen Menschen vereint war.",
                    "native": "What a stroke was this for poor Jane! who would willingly have gone through the world without believing that so much wickedness existed in the whole race of mankind, as was here collected in one individual."
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "Auch konnte sie die Ehrenrettung Darcys, obgleich sie ihr wohltat, über eine solche Entdeckung nicht hinwegtrösten.",
                    "native": "Nor was Darcy's vindication, though grateful to her feelings, capable of consoling her for such discovery."
                },
                {
                    "target": "Mit allem Ernst bemühte sie sich, die Wahrscheinlichkeit eines Irrtums zu beweisen, um den einen freizusprechen, ohne den anderen dabei zu belasten. \"So geht das nicht\", sagte Elizabeth. \"Es wird dir niemals gelingen, aus beiden gute Menschen zu machen bei allem, was sie getan haben.",
                    "native": "Most earnestly did she labour to prove the probability of error, and seek to clear the one without involving the other. \"This will not do,\" said Elizabeth; \"you never will be able to make both of them good for anything."
                },
                {
                    "target": "Triff deine Wahl, aber du mußt dich mit nur einem zufriedengeben.",
                    "native": "Take your choice, but you must be satisfied with only one."
                },
                {
                    "target": "Es gibt nur bei beiden zusammen so viele Verdienste – gerade genug, um einen guten Mann daraus zu machen; und in letzter Zeit ist das ziemlich viel hin und her gegangen.",
                    "native": "There is but such a quantity of merit between them; just enough to make one good sort of man; and of late it has been shifting about pretty much."
                },
                {
                    "target": "Ich für meinen Teil bin geneigt zu glauben, daß sie alle bei Mr. Darcy zu finden sind, aber denke du, was dir beliebt.\" Es dauerte jedoch einige Zeit, bis Jane ein Lächeln abgenötigt werden konnte. \"Ich glaube nicht, daß mich jemals etwas mehr schockiert hat\", sagte sie. \"Wickham so überaus schlecht!",
                    "native": "For my part, I am inclined to believe it all Darcy's; but you shall do as you choose.\" It was some time, however, before a smile could be extorted from Jane. \"I do not know when I have been more shocked,\" said she. \"Wickham so very bad! It is almost past belief."
                },
                {
                    "target": "Es ist beinahe nicht zu glauben. Und der arme Mr. Darcy!",
                    "native": "And poor Mr. Darcy! Dear Lizzy, only consider what he must have suffered."
                }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "Liebe Lizzy, bedenke nur, was er gelitten haben muß.",
                    "native": "Such a disappointment! and with the knowledge of your ill opinion, too! and having to relate such a thing of his sister!"
                },
                {
                    "target": "Eine solche Enttäuschung!",
                    "native": "It is really too distressing."
                },
                {
                    "target": "Und auch noch zu wissen, welch schlechte Meinung du von ihm hast!",
                    "native": "I am sure you must feel it so.\" \"Oh! no, my regret and compassion are all done away by seeing you so full of both."
                },
                {
                    "target": "Und so etwas von seiner Schwester erzählen zu müssen!",
                    "native": "I know you will do him such ample justice, that I am growing every moment more unconcerned and indifferent."
                },
                {
                    "target": "Es ist wirklich zu bedrückend.",
                    "native": "Your profusion makes me saving; and if you lament over him much longer, my heart will be as light as a feather.\" \"Poor Wickham! there is such an expression of goodness in his countenance! such an openness and gentleness in his manner!\" \"There certainly was some great mismanagement in the education of those two young men."
                },
                {
                    "target": "Gewiß empfindest du das auch so.\" \"Oh, nein, mein Bedauern und mein Mitleid sind ganz verflogen, da ich dich so voll davon sehe. Ich weiß, du willst ihm in so reichem Maße Gerechtigkeit widerfahren lassen, daß ich mit jedem Augenblick unbekümmerter und gleichgültiger werde.",
                    "native": "One has got all the goodness, and the other all the appearance of it.\" \"I never thought Mr. Darcy so deficient in the appearance of it as you used to do.\" \"And yet I meant to be uncommonly clever in taking so decided a dislike to him, without any reason."
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Deine Verschwendung läßt mich sparsam werden; und wenn du noch viel länger um ihn jammerst, wird mein Herz bald leicht wie eine Feder sein.\" \"Armer Wickham, in seinen Zügen liegt ein solcher Ausdruck von Güte – in seinem Verhalten eine solche Offenheit und Sanftheit!\" \"Da muß in der Erziehung dieser beiden Männer bestimmt etwas ganz falsch gelaufen sein.",
                    "native": "It is such a spur to one's genius, such an opening for wit, to have a dislike of that kind."
                },
                {
                    "target": "Dem einen ist die ganze Güte zuteil geworden und dem anderen der ganze Anschein davon.\" \"Ich habe niemals gefunden, daß es Darcy so an dem Anschein fehlt, wie du es früher tatest.\" \"Und doch wollte ich ungewöhnlich klug sein, als ich ohne jeden Grund eine so entschiedene Abneigung gegen ihn faßte.",
                    "native": "One may be continually abusive without saying anything just; but one cannot always be laughing at a man without now and then stumbling on something witty.\" \"Lizzy, when you first read that letter, I am sure you could not treat the matter as you do now.\" \"Indeed, I could not."
                },
                {
                    "target": "Eine Abneigung dieser Art ist ein solcher Ansporn für unseren Witz, eine so gute Gelegenheit, geistreich zu sein.",
                    "native": "I was uncomfortable enough, I may say unhappy."
                },
                {
                    "target": "Man kann immerzu beleidigend sein, ohne einmal etwas Gerechtes zu sagen; aber man kann nicht immer über jemand lachen, ohne ab und zu doch einmal über etwas Geistreiches zu stolpern.\" \"Lizzy, als du den Brief das erstemal gelesen hast, konntest du die Sache bestimmt nicht so behandeln, wie du es jetzt tust.\" \"Das konnte ich tatsächlich nicht.",
                    "native": "And with no one to speak to about what I felt, no Jane to comfort me and say that I had not been so very weak and vain and nonsensical as I knew I had!"
                },
                {
                    "target": "Es war mir ziemlich unbehaglich zumute, sehr unbehaglich sogar, ich möchte sagen, ich war unglücklich. Und niemand war da, mit dem ich darüber sprechen konnte, was ich fühlte – keine Jane, um mich zu trösten und mir zu sagen, daß ich gar nicht so schwach und eitel und absurd gewesen war, wie ich es aber doch war!",
                    "native": "Oh! how I wanted you!\" \"How unfortunate that you should have used such very strong expressions in speaking of Wickham to Mr. Darcy, for now they do appear wholly undeserved.\" \"Certainly."
                },
                {
                    "target": "Oh, wie habe ich dich herbeigewünscht!\" \"Wie bedauerlich, daß du so starke Worte gebraucht hast, als du Mr. Darcy wegen Wickham ansprachst, denn nun erscheinen sie vollkommen unverdient.\" \"Gewiß, aber das Mißgeschick, mit so viel Bitterkeit zu sprechen, ist eine ganz natürliche Folge der Vorurteile, die ich genährt habe.",
                    "native": "But the misfortune of speaking with bitterness is a most natural consequence of the prejudices I had been encouraging. There is one point on which I want your advice."
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "Es gibt einen Punkt, zu dem ich deinen Rat wünsche.",
                    "native": "I want to be told whether I ought, or ought not, to make our acquaintances in general understand Wickham's character.\" Miss Bennet paused a little, and then replied, \"Surely there can be no occasion for exposing him so dreadfully."
                },
                {
                    "target": "Ich möchte, daß du mir sagst, ob ich unsere Bekannten über Wickhams Charakter aufklären soll oder nicht.\" Miss Bennet zögerte ein wenig und erwiderte dann: \"Es kann doch gewiß keinen Grund geben, ihn so schrecklich bloßzustellen.",
                    "native": "What is your opinion?\" \"That it ought not to be attempted."
                },
                {
                    "target": "Was ist denn deine eigene Meinung?\" \"Daß wir es nicht tun sollten. Mr.",
                    "native": "Mr. Darcy has not authorised me to make his communication public."
                },
                {
                    "target": "Darcy hat mich nicht ermächtigt, seine Mitteilungen bekanntzumachen.",
                    "native": "On the contrary, every particular relative to his sister was meant to be kept as much as possible to myself; and if I endeavour to undeceive people as to the rest of his conduct, who will believe me?"
                },
                {
                    "target": "Im Gegenteil, alle Einzelheiten in bezug auf seine Schwester sollte ich soweit wie möglich für mich behalten; und wenn ich versuche, die Leute über sein übriges Verhalten aufzuklären, wer wird mir glauben? Das allgemeine Vorurteil gegen Mr.",
                    "native": "The general prejudice against Mr. Darcy is so violent, that it would be the death of half the good people in Meryton to attempt to place him in an amiable light."
                },
                {
                    "target": "Darcy ist so stark, daß es noch der Tod der Hälfte der guten Leute in Meryton wäre, wenn ich versuchte, ihn in ein freundliches Licht zu setzen.",
                    "native": "I am not equal to it."
                }
            ]
        },
        {
            "pageNumber": 6,
            "sentences": [
                {
                    "target": "Dazu bin ich nicht imstande.",
                    "native": "Wickham will soon be gone; and therefore it will not signify to anyone here what he really is."
                },
                {
                    "target": "Wickham wird bald fort sein; und deshalb wird es für niemand hier von Bedeutung sein, was für ein Mensch er wirklich ist.",
                    "native": "Some time hence it will be all found out, and then we may laugh at their stupidity in not knowing it before."
                },
                {
                    "target": "Irgendwann einmal wird man das alles herausbekommen, und dann können wir lachen über ihre Dummheit, das nicht vorher gewußt zu haben.",
                    "native": "At present I will say nothing about it.\" \"You are quite right."
                },
                {
                    "target": "Im Augenblick werde ich nichts darüber sagen.\" \"Du hast ganz recht.",
                    "native": "To have his errors made public might ruin him for ever."
                },
                {
                    "target": "Seine Fehler bekanntzumachen könnte ihn für immer ruinieren.",
                    "native": "He is now, perhaps, sorry for what he has done, and anxious to re-establish a character."
                },
                {
                    "target": "Vielleicht tut es ihm jetzt leid, was er getan hat, und er bemüht sich, seinen Ruf wiederherzustellen.",
                    "native": "We must not make him desperate.\" The tumult of Elizabeth's mind was allayed by this conversation."
                },
                {
                    "target": "Wir dürfen ihn nicht verzweifeln lassen.\" Der Aufruhr in Elizabeths Gemüt hatte sich durch diese Unterhaltung etwas gelegt.",
                    "native": "She had got rid of two of the secrets which had weighed on her for a fortnight, and was certain of a willing listener in Jane, whenever she might wish to talk again of either."
                },
                {
                    "target": "Sie hatte sich befreit von zweien der Geheimnisse, die zwei Wochen lang auf ihr gelastet hatten; und sie war sicher, in Jane eine willige Zuhörerin zu finden, wann immer sie über das eine oder das andere wieder sprechen wollte.",
                    "native": "But there was still something lurking behind, of which prudence forbade the disclosure."
                }
            ]
        },
        {
            "pageNumber": 7,
            "sentences": [
                {
                    "target": "Aber es gab etwas, was noch verborgen blieb und das zu enthüllen die Klugheit verbot. Sie wagte nicht, ihrer Schwester von der anderen Hälfte von Mr.",
                    "native": "She dared not relate the other half of Mr. Darcy's letter, nor explain to her sister how sincerely she had been valued by her friend."
                },
                {
                    "target": "Darcys Brief zu berichten, und auch nicht, ihr zu sagen, wie aufrichtig sie von seinem Freund wertgehalten wurde.",
                    "native": "Here was knowledge in which no one could partake; and she was sensible that nothing less than a perfect understanding between the parties could justify her in throwing off this last encumbrance of mystery. \"And then,\" said she, \"if that very improbable event should ever take place, I shall merely be able to tell what Bingley may tell in a much more agreeable manner himself."
                },
                {
                    "target": "Hier hatte sie Kenntnis von etwas, an dem niemand teilhaben konnte; und sie war sich bewußt, daß nichts Geringeres als ein vollkommenes Einvernehmen zwischen den Beteiligten ihr das Recht geben konnte, sich von diesem letzten belastenden Geheimnis zu befreien. \"Und dann\", sagte sie, \"wenn dieses unwahrscheinliche Ereignis jemals eintreten sollte, werde ich lediglich sagen können, was Bingley selbst auf eine viel liebenswürdigere Weise sagen mag.",
                    "native": "The liberty of communication cannot be mine till it has lost all its value!\" She was now, on being settled at home, at leisure to observe the real state of her sister's spirits."
                },
                {
                    "target": "Die Freiheit, dies mitzuteilen, kann mir erst zustehen, wenn es keine Bedeutung mehr hat!\" Da sie sich nun zu Hause wieder eingelebt hatte, fehlte es ihr nicht an Muße, Janes wahre Gemütsverfassung zu beobachten.",
                    "native": "Jane was not happy."
                },
                {
                    "target": "Jane war nicht glücklich.",
                    "native": "She still cherished a very tender affection for Bingley."
                },
                {
                    "target": "Sie hegte noch immer eine sehr zärtliche Zuneigung zu Bingley. Da sie sich bisher noch nicht einmal hatte vorstellen können, verliebt zu sein, zeigten ihre Gefühle die ganze Leidenschaft der ersten Liebe, und aufgrund ihres Alters und ihrer Veranlagung eine größere Beständigkeit, als sich eine erste Liebe sonst meist rühmen kann; und so inbrünstig hielt sie die Erinnerung an ihn hoch und zog ihn jedem anderen Mann vor, daß ihr ganzer gesunder Menschenverstand und ihre ganze Rücksicht gegenüber den Gefühlen ihrer Angehörigen notwendig waren, um diesem Kummer nicht nachzugeben, der ihrer eigenen Gesundheit und der Ruhe der anderen abträglich sein mußte. \"Nun, Lizzy\", sagte Mrs. Bennet eines Tages, \"was ist deine Meinung jetzt zu dieser traurigen Geschichte mit Jane?",
                    "native": "Having never even fancied herself in love before, her regard had all the warmth of first attachment, and, from her age and disposition, greater steadiness than most first attachments often boast; and so fervently did she value his remembrance, and prefer him to every other man, that all her good sense, and all her attention to the feelings of her friends, were requisite to check the indulgence of those regrets which must have been injurious to her own health and their tranquillity. \"Well, Lizzy,\" said Mrs. Bennet one day, \"what is your opinion now of this sad business of Jane's? For my part, I am determined never to speak of it again to anybody."
                }
            ]
        },
        {
            "pageNumber": 8,
            "sentences": [
                {
                    "target": "Ich für meinen Teil bin entschlossen, nie wieder zu jemand darüber zu sprechen.",
                    "native": "I told my sister Phillips so the other day."
                },
                {
                    "target": "Das habe ich meiner Schwester Philips neulich auch gesagt.",
                    "native": "But I cannot find out that Jane saw anything of him in London."
                },
                {
                    "target": "Aber ich kann nicht herausfinden, ob Jane Mr. Bingley in London überhaupt gesehen hat.",
                    "native": "Well, he is a very undeserving young man—and I do not suppose there's the least chance in the world of her ever getting him now. There is no talk of his coming to Netherfield again in the summer; and I have inquired of everybody, too, who is likely to know.\" \"I do not believe he will ever live at Netherfield any more.\" \"Oh well! it is just as he chooses."
                },
                {
                    "target": "Na, er ist ein sehr unwürdiger junger Mann – und ich nehme nicht an, daß auch nur die allergeringste Chance für sie besteht, ihn noch jemals zu kriegen.",
                    "native": "Nobody wants him to come."
                },
                {
                    "target": "Man hört nichts davon, daß er im Sommer wieder nach Netherfield kommt; und ich habe jeden gefragt, der vielleicht etwas darüber wissen könnte.\" \"Ich glaube nicht, daß er jemals wieder in Netherfield leben wird.\" \"Na ja, ganz wie es ihm beliebt.",
                    "native": "Though I shall always say he used my daughter extremely ill; and if I was her, I would not have put up with it."
                },
                {
                    "target": "Niemand wünscht, daß er kommt.",
                    "native": "Well, my comfort is, I am sure Jane will die of a broken heart; and then he will be sorry for what he has done.\" But as Elizabeth could not receive comfort from any such expectation, she made no answer. \"Well, Lizzy,\" continued her mother, soon afterwards, \"and so the Collinses live very comfortable, do they?"
                }
            ]
        },
        {
            "pageNumber": 9,
            "sentences": [
                {
                    "target": "Ich werde immer erklären, daß er meine Tochter außerordentlich schlecht behandelt hat; und wenn ich sie wäre, hätte ich das nicht so ruhig hingenommen.",
                    "native": "Well, well, I only hope it will last."
                },
                {
                    "target": "Na, mein Trost ist, daß Jane bestimmt an gebrochenem Herzen sterben wird, und dann wird ihm leidtun, was er getan hat.\" Aber da Elizabeth aus keiner solchen Erwartung Trost schöpfen konnte, antwortete sie nicht. \"Nun, Lizzy\", fuhr ihre Mutter bald darauf fort, \"die Collins’ leben also in sehr angenehmen Verhältnissen, nicht wahr?",
                    "native": "And what sort of table do they keep?"
                },
                {
                    "target": "So, so, ich hoffe nur, daß es so bleiben wird.",
                    "native": "Charlotte is an excellent manager, I dare say."
                },
                {
                    "target": "Und wie ist es mit ihrer Tafel bestellt?",
                    "native": "If she is half as sharp as her mother, she is saving enough."
                },
                {
                    "target": "Bestimmt kann Charlotte ausgezeichnet wirtschaften.",
                    "native": "There is nothing extravagant in their housekeeping, I dare say.\" \"No, nothing at all.\" \"A great deal of good management, depend upon it."
                },
                {
                    "target": "Wenn sie nur halb so gewitzt ist wie ihre Mutter, dann spart sie genug.",
                    "native": "Yes, yes. they will take care not to outrun their income."
                },
                {
                    "target": "Ich möchte behaupten, da gibt es nichts Extravagantes in ihrer Haushaltsführung.\" \"Nein, überhaupt nicht.\" \"Eine sehr gute Wirtschaftsführung, verlaß dich drauf.",
                    "native": "They will never be distressed for money."
                },
                {
                    "target": "Ja, ja.",
                    "native": "Well, much good may it do them!"
                }
            ]
        },
        {
            "pageNumber": 10,
            "sentences": [
                {
                    "target": "Sie werden aufpassen, daß sie ihr Einkommen nicht überschreiten.",
                    "native": "And so, I suppose, they often talk of having Longbourn when your father is dead."
                },
                {
                    "target": "Sie werden niemals in Geldnot sein.",
                    "native": "They look upon it as quite their own, I dare say, whenever that happens.\" \"It was a subject which they could not mention before me.\" \"No; it would have been strange if they had; but I make no doubt they often talk of it between themselves."
                },
                {
                    "target": "Na, sollen sie glücklich werden!",
                    "native": "Well, if they can be easy with an estate that is not lawfully their own, so much the better."
                },
                {
                    "target": "Ich nehme an, sie werden recht oft davon sprechen, daß sie Longbourn bekommen werden, wenn dein Vater tot ist.",
                    "native": "I should be ashamed of having one that was only entailed on me.\""
                }
            ]
        }
    ]
}