{
    "id": "pap-de-en-059",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 59",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "\\\"Meine liebe Lizzy, wo seid ihr nur gewesen?\\\" fragte Jane, sobald Elizabeth das Zimmer betrat, und als sie sich zu Tisch setzten, taten es auch alle anderen.",
                    "native": "\\\"My dear Lizzy, where can you have been walking to?\\\" was a question which Elizabeth received from Jane as soon as she entered their room, and from all the others when they sat down to table."
                },
                {
                    "target": "Es genügte, daß sie sagte, sie seien umhergewandert, bis sie nicht mehr wußten, wo sie sich befanden.",
                    "native": "She had only to say in reply, that they had wandered about, till she was beyond her own knowledge."
                },
                {
                    "target": "Sie errötete bei diesen Worten, aber weder dies noch sonst etwas ließ jemand die Wahrheit argwöhnen.",
                    "native": "She coloured as she spoke; but neither that, nor anything else, awakened a suspicion of the truth."
                },
                {
                    "target": "Der Abend ging ruhig vorüber, ohne daß etwas Außergewöhnliches geschah.",
                    "native": "The evening passed quietly, unmarked by anything extraordinary."
                },
                {
                    "target": "Das anerkannte Liebespaar redete und lachte, das heimliche war schweigsam.",
                    "native": "The acknowledged lovers talked and laughed, the unacknowledged were silent."
                },
                {
                    "target": "Es war nicht Darcys Art, sein Glück in Heiterkeit überströmen zu lassen; und Elizabeth, erregt und verwirrt, wie sie war, wußte eher, daß sie glücklich war, als daß sie es fühlte; denn außer der augenblicklichen Verlegenheit lagen noch andere Übel vor ihr.",
                    "native": "Darcy was not of a disposition in which happiness overflows in mirth; and Elizabeth, agitated and confused, rather knew that she was happy than felt herself to be so; for, besides the immediate embarrassment, there were other evils before her."
                },
                {
                    "target": "Sie ahnte, wie man es in der Familie aufnehmen würde, wenn sie ihre Verlobung bekanntgab; und sie war sich bewußt, daß niemand außer Jane ihn leiden konnte, sie fürchtete sogar, daß sein ganzes Vermögen und seine Bedeutung nicht ausreichen würden, die Abneigung der anderen gegen ihn zu überwinden.",
                    "native": "She anticipated what would be felt in the family when her situation became known; she was aware that no one liked him but Jane; and even feared that with the others it was a dislike which not all his fortune and consequence might do away."
                },
                {
                    "target": "Am Abend öffnete sie Jane ihr Herz.",
                    "native": "At night she opened her heart to Jane."
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "Und obgleich Mißtrauen keineswegs in Miss Bennets Natur lag, war sie in diesem Fall absolut ungläubig. \\\"Das ist nicht dein Ernst, Lizzy.",
                    "native": "Though suspicion was very far from Miss Bennet's general habits, she was absolutely incredulous here. \\\"You are joking, Lizzy."
                },
                {
                    "target": "Das kann nicht sein!– Verlobt mit Mr.",
                    "native": "This cannot be!—engaged to Mr."
                },
                {
                    "target": "Darcy!",
                    "native": "Darcy!"
                },
                {
                    "target": "Nein, nein, du kannst mich nicht täuschen.",
                    "native": "No, no, you shall not deceive me."
                },
                {
                    "target": "Ich weiß, daß es unmöglich ist.\\\" \\\"Das ist tatsächlich ein unglückseliger Anfang!",
                    "native": "I know it to be impossible.\\\" \\\"This is a wretched beginning indeed!"
                },
                {
                    "target": "Du warst meine einzige Hoffnung, bestimmt wird mir niemand anders glauben, wenn du es nicht tust.",
                    "native": "My sole dependence was on you; and I am sure nobody else will believe me, if you do not."
                },
                {
                    "target": "Aber wirklich, ich meine es ernst.",
                    "native": "Yet, indeed, I am in earnest."
                },
                {
                    "target": "Ich sage nichts als die Wahrheit.",
                    "native": "I speak nothing but the truth."
                }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "Er liebt mich immer noch, und wir sind verlobt.\\\" Jane sah sie zweifelnd an. \\\"Oh, Lizzy!",
                    "native": "He still loves me, and we are engaged.\\\" Jane looked at her doubtingly. \\\"Oh, Lizzy! it cannot be."
                },
                {
                    "target": "Es kann nicht sein.",
                    "native": "I know how much you dislike him.\\\" \\\"You know nothing of the matter."
                },
                {
                    "target": "Ich weiß, wie groß deine Abneigung gegen ihn ist.\\\" \\\"Du weißt ja von nichts.",
                    "native": "That is all to be forgot."
                },
                {
                    "target": "Es ist alles vergessen.",
                    "native": "Perhaps I did not always love him so well as I do now."
                },
                {
                    "target": "Vielleicht habe ich ihn nicht immer so geliebt wie jetzt.",
                    "native": "But in such cases as these, a good memory is unpardonable."
                },
                {
                    "target": "Aber in Fällen wie diesen ist ein zu gutes Gedächtnis unverzeihlich.",
                    "native": "This is the last time I shall ever remember it myself.\\\" Miss Bennet still looked all amazement."
                },
                {
                    "target": "Dies ist das letzte Mal, daß ich jemals wieder daran denken werde.\\\" Miss Bennet war noch immer voller Verwunderung.",
                    "native": "Elizabeth again, and more seriously assured her of its truth. \\\"Good Heaven! can it be really so!"
                },
                {
                    "target": "Elizabeth versicherte ihr erneut und noch ernsthafter, daß es stimmte. \\\"Du lieber Himmel, kann es denn wirklich sein!",
                    "native": "Yet now I must believe you,\\\" cried Jane. \\\"My dear, dear Lizzy, I would—I do congratulate you—but are you certain? forgive the question—are you quite certain that you can be happy with him?\\\" \\\"There can be no doubt of that."
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Doch nun muß ich dir glauben\\\", rief Jane. \\\"Meine liebe, liebe Lizzy, ich würde – ich gratuliere dir in der Tat – aber bist du sicher?",
                    "native": "It is settled between us already, that we are to be the happiest couple in the world."
                },
                {
                    "target": "Verzeih die Frage – bist du ganz sicher, daß du mit ihm glücklich sein kannst?\\\" \\\"Daran kann es keinen Zweifel geben.",
                    "native": "But are you pleased, Jane?"
                },
                {
                    "target": "Es steht bereits zwischen uns fest, daß wir das glücklichste Paar der Welt sein werden.",
                    "native": "Shall you like to have such a brother?\\\" \\\"Very, very much."
                },
                {
                    "target": "Aber freust du dich denn auch, Jane?",
                    "native": "Nothing could give either Bingley or myself more delight."
                },
                {
                    "target": "Wird es dir gefallen, einen solchen Schwager zu haben?\\\" \\\"Ganz ungemein.",
                    "native": "But we considered it, we talked of it as impossible."
                },
                {
                    "target": "Nichts kann Bingley und mir mehr Freude machen.",
                    "native": "And do you really love him quite well enough?"
                },
                {
                    "target": "Aber wir hatten darüber gesprochen und sahen es als unmöglich an.",
                    "native": "Oh, Lizzy! do anything rather than marry without affection."
                },
                {
                    "target": "Liebst du ihn wirklich genug?",
                    "native": "Are you quite sure that you feel what you ought to do?\\\" \\\"Oh, yes!"
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "Oh, Lizzy, tue eher alles andere, als ohne Liebe heiraten.",
                    "native": "You will only think I feel more than I ought to do, when I tell you all.\\\" \\\"What do you mean?\\\" \\\"Why, I must confess that I love him better than I do Bingley."
                },
                {
                    "target": "Bist du ganz sicher, daß du so viel fühlst, wie du solltest?\\\" \\\"O ja!",
                    "native": "I am afraid you will be angry.\\\" \\\"My dearest sister, now be serious."
                },
                {
                    "target": "Du wirst sogar der Ansicht sein, ich fühle mehr, als ich sollte, wenn ich dir alles erzählt habe.\\\" \\\"Was meinst du damit?\\\" \\\"Na, ich muß gestehen, ich liebe ihn mehr als Bingley.",
                    "native": "I want to talk very seriously."
                },
                {
                    "target": "Ich fürchte, jetzt bist du ärgerlich.\\\" \\\"Meine liebste Schwester, nun sei einmal ernst.",
                    "native": "Let me know every thing that I am to know, without delay."
                },
                {
                    "target": "Ich möchte ganz ernsthaft mir dir reden.",
                    "native": "Will you tell me how long you have loved him?\\\" \\\"It has been coming on so gradually, that I hardly know when it began."
                },
                {
                    "target": "Sage mir unverzüglich alles, was ich erfahren soll.",
                    "native": "But I believe I must date it from my first seeing his beautiful grounds at Pemberley.\\\" Another entreaty that she would be serious, however, produced the desired effect; and she soon satisfied Jane by her solemn assurances of attachment."
                },
                {
                    "target": "Darf ich wissen, wie lange du ihn schon liebst?\\\" \\\"Es ist so ganz allmählich gekommen, daß ich kaum weiß, wann es begann.",
                    "native": "When convinced on that article, Miss Bennet had nothing further to wish. \\\"Now I am quite happy,\\\" said she, \\\"for you will be as happy as myself."
                },
                {
                    "target": "Aber ich glaube, ich muß es auf die Zeit zurückführen, als ich zum erstenmal die schönen Parkanlagen von Pemberley sah.\\\" Eine nochmalige dringende Bitte, ernst zu sein, hatte schließlich die gewünschte Wirkung; und Elizabeth stellte Jane bald mit der feierlichen Versicherung ihrer Liebe zu Darcy zufrieden.",
                    "native": "I always had a value for him."
                }
            ]
        },
        {
            "pageNumber": 6,
            "sentences": [
                {
                    "target": "Als Miss Bennet in diesem Punkt überzeugt war, blieb ihr nichts weiter zu wünschen. \\\"Nun bin ich ganz glücklich\\\", sagte sie, \\\"denn du wirst nun ebenso glücklich sein wie ich selbst.",
                    "native": "Were it for nothing but his love of you, I must always have esteemed him; but now, as Bingley's friend and your husband, there can be only Bingley and yourself more dear to me."
                },
                {
                    "target": "Ich habe immer Achtung für ihn empfunden.",
                    "native": "But Lizzy, you have been very sly, very reserved with me."
                },
                {
                    "target": "Ich mußte ihn ja schätzen, und wenn es nur wegen seiner Liebe zu dir war; aber jetzt, als Bingleys Freund und dein Gatte, können mir nur noch Bingley und du selbst lieber sein.",
                    "native": "How little did you tell me of what passed at Pemberley and Lambton!"
                },
                {
                    "target": "Aber Lizzy, du bist sehr hinterhältig und sehr zurückhaltend mir gegenüber gewesen.",
                    "native": "I owe all that I know of it to another, not to you.\\\" Elizabeth told her the motives of her secrecy."
                },
                {
                    "target": "Wie wenig hast du mir erzählt von dem, was sich in Pemberley und Lambton zugetragen hat!",
                    "native": "She had been unwilling to mention Bingley; and the unsettled state of her own feelings had made her equally avoid the name of his friend."
                },
                {
                    "target": "Alles, was ich davon weiß, verdanke ich nicht dir, sondern jemand anders.\\\" Elizabeth erklärte ihr die Gründe für ihre Verschwiegenheit.",
                    "native": "But now she would no longer conceal from her his share in Lydia's marriage."
                },
                {
                    "target": "Sie hatte Bingley nicht erwähnen wollen, und der unbestimmte Zustand ihrer eigenen Gefühle hatte sie gleichermaßen zögern lassen, auf seinen Freund zu sprechen zu kommen.",
                    "native": "All was acknowledged, and half the night spent in conversation. \\\"Good gracious!\\\" cried Mrs."
                },
                {
                    "target": "Aber nun wollte sie auch nicht länger seinen Anteil an Lydias Heirat vor ihr verbergen.",
                    "native": "Bennet, as she stood at a window the next morning, \\\"if that disagreeable Mr."
                }
            ]
        },
        {
            "pageNumber": 7,
            "sentences": [
                {
                    "target": "Jane erfuhr jetzt alles, sie sprachen die halbe Nacht miteinander. \\\"Du lieber Himmel!\\\" rief Mrs.",
                    "native": "Darcy is not coming here again with our dear Bingley!"
                },
                {
                    "target": "Bennet, als sie am nächsten Morgen aus dem Fenster sah, \\\"da kommt doch dieser unangenehme Mr.",
                    "native": "What can he mean by being so tiresome as to be always coming here?"
                },
                {
                    "target": "Darcy mit unserem lieben Bingley wieder!",
                    "native": "I had no notion but he would go ashooting, or something or other, and not disturb us with his company."
                },
                {
                    "target": "Was soll denn das heißen, daß er immerzu mit herkommt und uns lästig fällt?",
                    "native": "What shall we do with him?"
                },
                {
                    "target": "Ich hatte gedacht, er wollte jagen gehen oder so etwas und uns nicht mit seiner Gesellschaft beunruhigen.",
                    "native": "Lizzy, you must walk out with him again, that he may not be in Bingley's way.\\\" Elizabeth could hardly help laughing at so convenient a proposal; yet was really vexed that her mother should be always giving him such an epithet."
                },
                {
                    "target": "Was sollen wir nur mit ihm anfangen?",
                    "native": "As soon as they entered, Bingley looked at her so expressively, and shook hands with such warmth, as left no doubt of his good information; and he soon afterwards said aloud, \\\"Mrs."
                },
                {
                    "target": "Lizzy, du mußt wieder mit ihm spazierengehen, damit er Bingley nicht im Wege ist.\\\" Elizabeth konnte sich kaum enthalten zu lachen bei einem so willkommenen Vorschlag; aber sie war wirklich ärgerlich, daß ihre Mutter ihn stets mit solchen Beiworten bedachte.",
                    "native": "Bennet, have you no more lanes hereabouts in which Lizzy may lose her way again to-day?\\\" \\\"I advise Mr."
                },
                {
                    "target": "Sobald sie eintraten, sah Bingley sie so vielsagend an und schüttelte ihr mit einer solchen Herzlichkeit die Hand, daß es keinen Zweifel gab, wie gut er informiert war; und er sagte bald laut: \\\"Mrs.",
                    "native": "Darcy, and Lizzy, and Kitty,\\\" said Mrs."
                }
            ]
        },
        {
            "pageNumber": 8,
            "sentences": [
                {
                    "target": "Bennet, haben Sie noch mehr Wege hier, auf denen sich Lizzy heute wieder verlaufen kann?\\\" \\\"Ich rate Mr.",
                    "native": "Bennet, \\\"to walk to Oakham Mount this morning."
                },
                {
                    "target": "Darcy, Lizzy und Kitty\\\", sagte Mrs.",
                    "native": "It is a nice long walk, and Mr."
                },
                {
                    "target": "Bennet, \\\"heute morgen zum Oakham Mount zu gehen.",
                    "native": "Darcy has never seen the view.\\\" \\\"It may do very well for the others,\\\" replied Mr."
                },
                {
                    "target": "Es ist ein schöner langer Spaziergang, und Mr.",
                    "native": "Bingley; \\\"but I am sure it will be too much for Kitty."
                },
                {
                    "target": "Darcy kennt den Ausblick von dort noch gar nicht.\\\" \\\"Das mag für Mr.",
                    "native": "Won't it, Kitty?\\\" Kitty owned that she had rather stay at home."
                },
                {
                    "target": "Darcy und Lizzy das richtige sein\\\", erwiderte Mr.",
                    "native": "Darcy professed a great curiosity to see the view from the Mount, and Elizabeth silently consented."
                },
                {
                    "target": "Bingley, \\\"aber für Kitty wird es bestimmt zuviel werden.",
                    "native": "As she went up stairs to get ready, Mrs."
                },
                {
                    "target": "Nicht wahr, Kitty?\\\" Kitty gestand, daß sie lieber zu Hause bleiben würde.",
                    "native": "Bennet followed her, saying: \\\"I am quite sorry, Lizzy, that you should be forced to have that disagreeable man all to yourself."
                }
            ]
        },
        {
            "pageNumber": 9,
            "sentences": [
                {
                    "target": "Darcy bekundete große Neugierde, die Aussicht von Oakham Mount kennenzulernen, und Elizabeth stimmte schweigend zu.",
                    "native": "But I hope you will not mind it: it is all for Jane's sake, you know; and there is no occasion for talking to him, except just now and then."
                },
                {
                    "target": "Als sie nach oben ging, um sich fertigzumachen, folgte ihr Mrs.",
                    "native": "So, do not put yourself to inconvenience.\\\" During their walk, it was resolved that Mr."
                },
                {
                    "target": "Bennet und sagte: \\\"Es tut mir wirklich leid, Lizzy, daß du genötigt bist, dich ganz allein diesem unangenehmen Menschen zu widmen.",
                    "native": "Bennet's consent should be asked in the course of the evening."
                },
                {
                    "target": "Aber ich hoffe, du hast nichts dagegen; du weißt, es ist alles wegen Jane; es gibt auch keinen Grund, viel mit ihm zu reden, nur ab und zu mal.",
                    "native": "Elizabeth reserved to herself the application for her mother's."
                },
                {
                    "target": "Mach dir also nicht so viel Mühe.\\\" Während ihres Spazierganges wurde beschlossen, im Laufe des Abends Mr.",
                    "native": "She could not determine how her mother would take it; sometimes doubting whether all his wealth and grandeur would be enough to overcome her abhorrence of the man."
                },
                {
                    "target": "Bennet um seine Einwilligung zu bitten.",
                    "native": "But whether she were violently set against the match, or violently delighted with it, it was certain that her manner would be equally ill adapted to do credit to her sense; and she could no more bear that Mr."
                },
                {
                    "target": "Elizabeth behielt sich vor, um die ihrer Mutter zu ersuchen.",
                    "native": "Darcy should hear the first raptures of her joy, than the first vehemence of her disapprobation."
                },
                {
                    "target": "Sie konnte zu keinem Schluß kommen, wie ihre Mutter es aufnehmen würde; manchmal zweifelte sie, ob all sein Reichtum und seine Vornehmheit ausreichen würden, ihren Abscheu vor diesem Mann zu überwinden.",
                    "native": "In the evening, soon after Mr."
                }
            ]
        },
        {
            "pageNumber": 10,
            "sentences": [
                {
                    "target": "Doch ob sie sich dieser Heirat nun ungestüm widersetzte oder sich ungestüm darüber freute, es stand fest, daß ihr Verhalten gleichermaßen ungeeignet sein würde, ihrer Vernunft Ehre zu machen; und sie hätte es ebensowenig ertragen können, Mr.",
                    "native": "Bennet withdrew to the library, she saw Mr."
                },
                {
                    "target": "Darcy ihre ersten Ausbrüche des Entzückens zuzumuten wie den ersten Sturm ihrer Mißbilligung.",
                    "native": "Darcy rise also and follow him, and her agitation on seeing it was extreme."
                },
                {
                    "target": "Am Abend, bald nachdem sich Mr.",
                    "native": "She did not fear her father's opposition, but he was going to be made unhappy; and that it should be through her means—that she, his favourite child, should be distressing him by her choice, should be filling him with fears and regrets in disposing of her—was a wretched reflection, and she sat in misery till Mr."
                },
                {
                    "target": "Bennet in die Bibliothek zurückgezogen hatte, sah Elizabeth, wie sich Mr.",
                    "native": "Darcy appeared again, when, looking at him, she was a little relieved by his smile."
                },
                {
                    "target": "Darcy ebenfalls erhob und ihm folgte; das versetzte sie in außerordentliche Unruhe.",
                    "native": "In a few minutes he approached the table where she was sitting with Kitty; and, while pretending to admire her work said in a whisper, \\\"Go to your father, he wants you in the library.\\\" She was gone directly."
                },
                {
                    "target": "Sie fürchtete keinen Widerstand von ihrem Vater, aber es würde ihn unglücklich machen.",
                    "native": "Her father was walking about the room, looking grave and anxious. \\\"Lizzy,\\\" said he, \\\"what are you doing?"
                },
                {
                    "target": "Daß sie selbst, sein liebstes Kind, ihn durch ihre Wahl betrüben, ihn mit Sorge und Bedauern erfüllen würde durch ihre Heirat, war ihr ein schrecklicher Gedanke; und sie fühlte sich ganz elend, bis Mr.",
                    "native": "Are you out of your senses, to be accepting this man?"
                },
                {
                    "target": "Darcy wieder erschien; doch als sie ihn ansah, brachte ihr sein Lächeln ein wenig Erleichterung.",
                    "native": "Have not you always hated him?\\\" How earnestly did she then wish that her former opinions had been more reasonable, her expressions more moderate!"
                }
            ]
        },
        {
            "pageNumber": 11,
            "sentences": [
                {
                    "target": "Nach wenigen Minuten trat er an den Tisch, an dem sie mit Kitty saß; und während er vorgab, ihre Handarbeit zu bewundern, flüsterte er ihr zu: \\\"Gehen Sie zu Ihrem Vater, er möchte, daß Sie in die Bibliothek kommen.\\\" Sie ging sofort zu ihm.",
                    "native": "It would have spared her from explanations and professions which it was exceedingly awkward to give; but they were now necessary, and she assured him, with some confusion, of her attachment to Mr."
                },
                {
                    "target": "Ihr Vater wanderte im Zimmer auf und ab, sein Blick war ernst und besorgt. \\\"Lizzy\\\", sagte er, \\\"was tust du nur?",
                    "native": "Darcy. \\\"Or, in other words, you are determined to have him."
                },
                {
                    "target": "Bist du von Sinnen, diesen Mann heiraten zu wollen?",
                    "native": "He is rich, to be sure, and you may have more fine clothes and fine carriages than Jane."
                },
                {
                    "target": "Hast du ihn nicht immer verabscheut?\\\" Wie aufrichtig wünschte sie nun, ihre frühere Meinung von ihm wäre vernünftiger und ihre Äußerungen zurückhaltender gewesen!",
                    "native": "But will they make you happy?\\\" \\\"Have you any other objection,\\\" said Elizabeth, \\\"than your belief of my indifference?\\\" \\\"None at all."
                },
                {
                    "target": "Es hätte ihr Erklärungen und Geständnisse erspart, die ihr nun höchst peinlich waren; aber sie waren notwendig, und sie versicherte ihm mit einiger Verlegenheit, daß sie Mr.",
                    "native": "We all know him to be a proud, unpleasant sort of man; but this would be nothing if you really liked him.\\\" \\\"I do, I do like him,\\\" she replied, with tears in her eyes, \\\"I love him."
                },
                {
                    "target": "Darcy liebe. \\\"Mit anderen Worten, du bist entschlossen, ihn zu heiraten.",
                    "native": "Indeed he has no improper pride."
                },
                {
                    "target": "Gewiß, er ist reich, und du magst mehr schöne Kleider und schöne Kutschen haben als Jane.",
                    "native": "He is perfectly amiable."
                },
                {
                    "target": "Aber wird dich das glücklich machen?\\\" \\\"Hast du noch andere Einwände\\\", sagte Elizabeth, \\\"außer daß du glaubst, ich sei gleichgültig ihm gegenüber?\\\" \\\"Überhaupt keine.",
                    "native": "You do not know what he really is; then pray do not pain me by speaking of him in such terms.\\\" \\\"Lizzy,\\\" said her father, \\\"I have given him my consent."
                }
            ]
        },
        {
            "pageNumber": 12,
            "sentences": [
                {
                    "target": "Wir alle kennen ihn als einen stolzen, unfreundlichen Menschen; aber das hat nichts zu sagen, wenn du ihn wirklich gern hast.\\\" \\\"Das tue ich.",
                    "native": "He is the kind of man, indeed, to whom I should never dare refuse anything, which he condescended to ask."
                },
                {
                    "target": "Ich habe ihn sehr gern\\\", erwiderte sie mit Tränen in den Augen. \\\"Ich liebe ihn.",
                    "native": "I now give it to you, if you are resolved on having him."
                },
                {
                    "target": "Er hat wirklich keinen unangemessenen Stolz.",
                    "native": "But let me advise you to think better of it."
                },
                {
                    "target": "Er ist unendlich liebenswert.",
                    "native": "I know your disposition, Lizzy."
                },
                {
                    "target": "Du weißt nicht, wie er wirklich ist; darum quäle mich bitte nicht damit, daß du mit solchen Worten von ihm sprichst.\\\" \\\"Lizzy\\\", sagte ihr Vater, \\\"ich habe ihm meine Einwilligung gegeben.",
                    "native": "I know that you could be neither happy nor respectable, unless you truly esteemed your husband; unless you looked up to him as a superior."
                },
                {
                    "target": "Er ist in der Tat einer jener Menschen, denen ich niemals etwas verweigern könnte, worum sie auch bitten mögen.",
                    "native": "Your lively talents would place you in the greatest danger in an unequal marriage."
                },
                {
                    "target": "Ich gebe sie nun auch dir, falls du entschlossen bist, ihn zu heiraten.",
                    "native": "You could scarcely escape discredit and misery."
                },
                {
                    "target": "Aber ich möchte dir raten, es dir anders zu überlegen.",
                    "native": "My child, let me not have the grief of seeing you unable to respect your partner in life."
                }
            ]
        },
        {
            "pageNumber": 13,
            "sentences": [
                {
                    "target": "Ich kenne deine Gesinnung, Lizzy.",
                    "native": "You know not what you are about.\\\" Elizabeth, still more affected, was earnest and solemn in her reply; and at length, by repeated assurances that Mr."
                },
                {
                    "target": "Ich weiß, daß du weder glücklich wärst noch Respekt vor dir selbst hättest, wenn du deinen Gatten nicht wirklich achten und zu ihm aufblicken könntest.",
                    "native": "Darcy was really the object of her choice, by explaining the gradual change which her estimation of him had undergone, relating her absolute certainty that his affection was not the work of a day, but had stood the test of many months' suspense, and enumerating with energy all his good qualities, she did conquer her father's incredulity, and reconcile him to the match. \\\"Well, my dear,\\\" said he, when she ceased speaking, \\\"I have no more to say."
                },
                {
                    "target": "Dein lebhafter Geist würde dich in einer ungleichen Ehe in größte Gefahr bringen.",
                    "native": "If this be the case, he deserves you."
                },
                {
                    "target": "Du könntest dich kaum vor Mißkredit und Leiden bewahren.",
                    "native": "I could not have parted with you, my Lizzy, to anyone less worthy.\\\" To complete the favourable impression, she then told him what Mr."
                },
                {
                    "target": "Mein Kind, mach mir nicht den Kummer, erleben zu müssen, daß du deinen Gatten nicht respektieren kannst.",
                    "native": "Darcy had voluntarily done for Lydia."
                },
                {
                    "target": "Du weißt nicht, worauf du dich einläßt.\\\" Elizabeth, noch heftiger berührt, antwortete ihm ernst und eindringlich; und durch ihre wiederholte Versicherung, daß Mr.",
                    "native": "He heard her with astonishment. \\\"This is an evening of wonders, indeed!"
                },
                {
                    "target": "Darcy wirklich der Mann ihrer Wahl sei, und indem sie ihm erklärte, wie sich ihre Meinung von ihm allmählich gewandelt hatte, ihm von ihrer absoluten Gewißheit berichtete, daß seine Liebe nicht eine Sache des Augenblicks sei, sondern sich in vielen Monaten der Ungewißheit bewährt habe, und ihm schließlich nachdrücklich alle seine guten Eigenschaften aufzählte – bezwang sie schließlich seine Ungläubigkeit und versöhnte ihn mit der Heirat. \\\"Nun, mein Kind\\\", sagte er, als sie zu Ende war, \\\"dann habe ich nichts mehr zu sagen.",
                    "native": "And so, Darcy did every thing; made up the match, gave the money, paid the fellow's debts, and got him his commission!"
                },
                {
                    "target": "Wenn das so ist, dann verdient er dich.",
                    "native": "So much the better."
                }
            ]
        },
        {
            "pageNumber": 14,
            "sentences": [
                {
                    "target": "Ich hätte mich nicht für jemand von dir trennen wollen, meine Lizzy, der deiner weniger würdig wäre.\\\" Um den günstigen Eindruck zu vollenden, erzählte sie ihm dann, was Mr.",
                    "native": "It will save me a world of trouble and economy."
                },
                {
                    "target": "Darcy aus freien Stücken für Lydia getan hatte.",
                    "native": "Had it been your uncle's doing, I must and would have paid him; but these violent young lovers carry every thing their own way."
                },
                {
                    "target": "Er hörte es mit Staunen. \\\"Das ist in der Tat ein Abend voller Wunder!",
                    "native": "I shall offer to pay him to-morrow; he will rant and storm about his love for you, and there will be an end of the matter.\\\" He then recollected her embarrassment a few days before, on his reading Mr."
                },
                {
                    "target": "Also Darcy hat das alles getan, hat die Heirat zustande gebracht, das Geld gegeben, die Schulden dieses Burschen bezahlt und ihm seine Offiziersstelle gekauft!",
                    "native": "Collins's letter; and after laughing at her some time, allowed her at last to go—saying, as she quitted the room, \\\"If any young men come for Mary or Kitty, send them in, for I am quite at leisure.\\\" Elizabeth's mind was now relieved from a very heavy weight; and, after half an hour's quiet reflection in her own room, she was able to join the others with tolerable composure."
                },
                {
                    "target": "Um so besser.",
                    "native": "Every thing was too recent for gaiety, but the evening passed tranquilly away; there was no longer anything material to be dreaded, and the comfort of ease and familiarity would come in time."
                },
                {
                    "target": "Das wird mich vor einer Unmenge Sorgen und Sparmaßnahmen bewahren.",
                    "native": "When her mother went up to her dressing-room at night, she followed her, and made the important communication."
                },
                {
                    "target": "Wenn dein Onkel das alles getan hätte, dann müßte und würde ich ihm das Geld zurückzahlen; aber diese ungestümen jungen Liebhaber machen alles auf ihre Weise.",
                    "native": "Its effect was most extraordinary; for on first hearing it, Mrs."
                },
                {
                    "target": "Ich werde ihm morgen die Rückzahlung anbieten, dann wird er stürmen und von seiner Liebe zu dir schwärmen, und damit wird die Sache ein Ende haben.\\\" Dann erinnerte er sich an ihre Verlegenheit ein paar Tage zuvor, als er ihr Mr.",
                    "native": "Bennet sat quite still, and unable to utter a syllable."
                }
            ]
        },
        {
            "pageNumber": 15,
            "sentences": [
                {
                    "target": "Collins’ Brief vorgelesen hatte; und nachdem er eine Weile über sie gelacht hatte, erlaubte er ihr zu gehen – und sagte noch, während sie das Zimmer verließ: \\\"Falls noch irgendwelche jungen Männer für Mary oder Kitty kommen sollten, schick sie nur herein, ich bin durchaus bereit.\\\" Elizabeth war nun eine sehr schwere Last vom Herzen genommen; und nach einer halben Stunde ruhigen Nachdenkens in ihrem Zimmer war sie imstande, sich den anderen mit leidlicher Fassung wieder anzuschließen.",
                    "native": "Nor was it under many, many minutes that she could comprehend what she heard; though not in general backward to credit what was for the advantage of her family, or that came in the shape of a lover to any of them."
                },
                {
                    "target": "Doch um heiter zu sein, war alles noch zu frisch.",
                    "native": "She began at length to recover, to fidget about in her chair, get up, sit down again, wonder, and bless herself. \\\"Good gracious!"
                },
                {
                    "target": "Der Abend ging friedlich zu Ende; es gab nun nichts Wesentliches mehr zu befürchten, und eine wohltuende Ungezwungenheit und Vertrautheit würde sich mit der Zeit schon einstellen.",
                    "native": "Lord bless me! only think! dear me!"
                },
                {
                    "target": "Als ihre Mutter am Abend in ihr Ankleidezimmer hinaufging, folgte sie ihr und teilte ihr die so bedeutende Neuigkeit mit.",
                    "native": "Mr."
                },
                {
                    "target": "Die Wirkung war höchst ungewöhnlich, denn als Mrs.",
                    "native": "Darcy!"
                },
                {
                    "target": "Bennet es vernahm, saß sie zuerst ganz still und konnte kein Wort hervorbringen.",
                    "native": "Who would have thought it!"
                },
                {
                    "target": "Auch dauerte es eine ganze Zeit, bis sie begriff, was sie gehört hatte; obgleich sie im allgemeinen nicht langsam darin war, Dingen Glauben zu schenken, die für die Familie von Nutzen waren oder in Gestalt eines Liebhabers daherkamen.",
                    "native": "And is it really true?"
                },
                {
                    "target": "Sie faßte sich allmählich wieder, rutschte auf ihrem Stuhl hin und her, stand auf, setzte sich wieder, wunderte sich und pries sich glücklich. \\\"Du lieber Himmel!",
                    "native": "Oh! my sweetest Lizzy! how rich and how great you will be!"
                }
            ]
        },
        {
            "pageNumber": 16,
            "sentences": [
                {
                    "target": "Gerechter Gott!",
                    "native": "What pin-money, what jewels, what carriages you will have!"
                },
                {
                    "target": "Denk doch nur!",
                    "native": "Jane's is nothing to it— nothing at all."
                },
                {
                    "target": "Du liebe Zeit!",
                    "native": "I am so pleased—so happy."
                },
                {
                    "target": "Mr.",
                    "native": "Such a charming man!—so handsome! so tall!— Oh, my dear Lizzy! pray apologise for my having disliked him so much before."
                },
                {
                    "target": "Darcy!",
                    "native": "I hope he will overlook it."
                },
                {
                    "target": "Wer hätte das gedacht!",
                    "native": "Dear, dear Lizzy."
                },
                {
                    "target": "Ist es denn wirklich wahr?",
                    "native": "A house in town!"
                },
                {
                    "target": "Oh, meine liebste Lizzy!",
                    "native": "Every thing that is charming!"
                }
            ]
        },
        {
            "pageNumber": 17,
            "sentences": [
                {
                    "target": "Wie reich und wie bedeutend du sein wirst.",
                    "native": "Three daughters married!"
                },
                {
                    "target": "Wieviel Nadelgeld du haben wirst, was für Geschmeide, was für Kutschen!",
                    "native": "Ten thousand a year!"
                },
                {
                    "target": "Was Jane hat, ist nichts dagegen – überhaupt nichts.",
                    "native": "Oh, Lord!"
                },
                {
                    "target": "Ich freue mich so – ich bin so glücklich.",
                    "native": "What will become of me."
                },
                {
                    "target": "So ein charmanter Mann!",
                    "native": "I shall go distracted.\\\" This was enough to prove that her approbation need not be doubted: and Elizabeth, rejoicing that such an effusion was heard only by herself, soon went away."
                },
                {
                    "target": "So gutaussehend, so groß!",
                    "native": "But before she had been three minutes in her own room, her mother followed her. \\\"My dearest child,\\\" she cried, \\\"I can think of nothing else!"
                },
                {
                    "target": "Oh, meine liebe Lizzy, bitte verzeih mir, daß ich vorher eine solche Abneigung gegen ihn hatte.",
                    "native": "Ten thousand a year, and very likely more!"
                },
                {
                    "target": "Ich hoffe, er wird darüber hinwegsehen.",
                    "native": "'Tis as good as a Lord!"
                }
            ]
        },
        {
            "pageNumber": 18,
            "sentences": [
                {
                    "target": "Liebe, liebe Lizzy.",
                    "native": "And a special licence."
                },
                {
                    "target": "Ein Haus in der Stadt!",
                    "native": "You must and shall be married by a special licence."
                },
                {
                    "target": "Alles, was Freude macht!",
                    "native": "But my dearest love, tell me what dish Mr."
                },
                {
                    "target": "Drei Töchter verheiratet!",
                    "native": "Darcy is particularly fond of, that I may have it to-morrow.\\\" This was a sad omen of what her mother's behaviour to the gentleman himself might be; and Elizabeth found that, though in the certain possession of his warmest affection, and secure of her relations' consent, there was still something to be wished for."
                },
                {
                    "target": "Zehntausend Pfund im Jahr!",
                    "native": "But the morrow passed off much better than she expected; for Mrs."
                },
                {
                    "target": "Du lieber Gott!",
                    "native": "Bennet luckily stood in such awe of her intended son-in-law that she ventured not to speak to him, unless it was in her power to offer him any attention, or mark her deference for his opinion."
                },
                {
                    "target": "Wie wird es nur mit mir enden.",
                    "native": "Elizabeth had the satisfaction of seeing her father taking pains to get acquainted with him; and Mr."
                },
                {
                    "target": "Ich werde noch wahnsinnig!\\\" Das genügte, um ihr zu zeigen, daß sie an ihrer Zustimmung nicht zu zweifeln brauchte; sehr froh, daß nur sie allein einen solchen Erguß zu hören bekam, ging sie dann bald wieder.",
                    "native": "Bennet soon assured her that he was rising every hour in his esteem. \\\"I admire all my three sons-in-law highly,\\\" said he. \\\"Wickham, perhaps, is my favourite; but I think I shall like your husband quite as well as Jane's.\\\""
                }
            ]
        },
        {
            "pageNumber": 19,
            "sentences": [
                {
                    "target": "Doch kaum war sie drei Minuten in ihrem Zimmer, kam die Mutter hinterher. \\\"Mein liebstes Kind\\\", rief sie, \\\"ich kann an nichts anderes denken!",
                    "native": ""
                },
                {
                    "target": "Zehntausend Pfund im Jahr und sehr wahrscheinlich mehr!",
                    "native": ""
                },
                {
                    "target": "Das ist so gut wie ein Lord!",
                    "native": ""
                },
                {
                    "target": "Und dann eine Sondergenehmigung * – du mußt und sollst mit einer Sondergenehmigung heiraten!",
                    "native": ""
                },
                {
                    "target": "Aber mein liebstes Kind, sag mir, was Mr.",
                    "native": ""
                },
                {
                    "target": "Darcy besonders gern ißt, damit ich es morgen auf den Tisch bringen kann.\\\" Das war ein schlimmes Vorzeichen dafür, wie das Benehmen ihrer Mutter gegenüber Mr.",
                    "native": ""
                },
                {
                    "target": "Darcy selbst sein würde; und Elizabeth fand, daß trotz ihrer Gewißheit, seine herzlichste Zuneigung zu besitzen und sich der Zustimmung ihrer Eltern sicher zu sein, noch immer etwas zu wünschen übrig blieb.",
                    "native": ""
                },
                {
                    "target": "Aber der folgende Tag verlief besser, als sie erwartet hatte, denn Mrs.",
                    "native": ""
                }
            ]
        },
        {
            "pageNumber": 20,
            "sentences": [
                {
                    "target": "Bennet hatte eine solche Ehrfurcht vor ihrem zukünftigen Schwiegersohn, daß sie nicht wagte, mit ihm zu sprechen, es sei denn, sie konnte ihm eine Aufmerksamkeit erweisen oder ihren Respekt vor seiner Meinung zum Ausdruck bringen.",
                    "native": ""
                },
                {
                    "target": "Elizabeth hatte die Genugtuung zu sehen, wie ihr Vater sich bemühte, mit ihm vertraut zu werden; und Mr.",
                    "native": ""
                },
                {
                    "target": "Bennet versicherte ihr bald, daß Darcy mit jeder Stunde in seiner Achtung stieg. \\\"Ich schätze alle meine drei Schwiegersöhne sehr\\\", sagte er. \\\"Wickham ist mir vielleicht der liebste; aber ich denke, ich werde deinen Gatten genauso mögen wie Janes.\\\" * in England Genehmigung zur Eheschließung ohne Aufgebot an einen beliebigen Ort und zu einer beliebigen Zeit.",
                    "native": ""
                }
            ]
        }
    ]
}