{
    "id": "pap-de-en-023",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 23",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "Elizabeth saß bei ihrer Mutter und ihren Schwestern und dachte darüber nach, was sie gehört hatte; und während sie sich noch im Zweifel befand, ob sie ermächtigt war, etwas davon zu sagen, erschien Sir Lucas selbst, den seine Tochter geschickt hatte, der Familie ihre Verlobung bekanntzugeben.",
                    "native": "Elizabeth was sitting with her mother and sisters, reflecting on what she had heard, and doubting whether she was authorised to mention it, when Sir William Lucas himself appeared, sent by his daughter, to announce her engagement to the family."
                },
                {
                    "target": "Mit den besten Grüßen an sie und vielen Selbstbeglückwünschungen über die Aussicht einer Verbindung zwischen den beiden Häusern offenbarte er die Angelegenheit einer Zuhörerschaft, die nicht nur erstaunt war, sondern es einfach nicht glauben konnte; Mrs.",
                    "native": "With many compliments to them, and much self-gratulation on the prospect of a connection between the houses, he unfolded the matter—to an audience not merely wondering, but incredulous; for Mrs."
                },
                {
                    "target": "Bennet beteuerte mit mehr Beharrlichkeit als Höflichkeit, daß er sich absolut irren müsse; und Lydia, stets unbedacht und oft nicht gerade fein, rief laut aus: \"Großer Gott, Sir William, wie können Sie so etwas erzählen!",
                    "native": "Bennet, with more perseverance than politeness, protested he must be entirely mistaken; and Lydia, always unguarded and often uncivil, boisterously exclaimed: \"Good Lord!"
                },
                {
                    "target": "Wissen Sie denn nicht, daß Mr.",
                    "native": "Sir William, how can you tell such a story?"
                },
                {
                    "target": "Collins Lizzy heiraten möchte?\" Es hätte schon der Zuvorkommenheit eines Höflings bedurft, um eine solche Behandlung zu ertragen, ohne verärgert zu sein; doch Sir Williams Wohlerzogenheit half ihm durch alles hindurch; und obgleich er bat, man möge ihm glauben, daß er der Wahrheit seiner Mitteilung vollkommen sicher sei, hörte er sich all ihre Ungehörigkeiten mit der geduldigsten Liebenswürdigkeit an.",
                    "native": "Do not you know that Mr."
                },
                {
                    "target": "Elizabeth, die fühlte, daß es ihr oblag, ihn aus einer so unangenehmen Lage zu befreien, erbot sich jetzt, seine Nachricht zu bestätigen; sie erwähnte, daß sie bereits alles von Charlotte selbst erfahren hatte; und sie bemühte sich, den Ausrufen ihrer Mutter und ihrer Schwestern ein Ende zu setzen durch die Ernsthaftigkeit ihrer Gratulation für Sir William, in die Jane bereitwillig miteinstimmte, und durch verschiedene Bemerkungen über das Glück, das durch diese Heirat für sie zu erwarten sei, über den ausgezeichneten Charakter Mr.",
                    "native": "Collins wants to marry Lizzy?\" Nothing less than the complaisance of a courtier could have borne without anger such treatment; but Sir William's good breeding carried him through it all; and though he begged leave to be positive as to the truth of his information, he listened to all their impertinence with the most forbearing courtesy."
                },
                {
                    "target": "Collins’ und darüber, daß Hunsford von London so bequem zu erreichen sei.",
                    "native": "Elizabeth, feeling it incumbent on her to relieve him from so unpleasant a situation, now put herself forward to confirm his account, by mentioning her prior knowledge of it from Charlotte herself; and endeavoured to put a stop to the exclamations of her mother and sisters by the earnestness of her congratulations to Sir William, in which she was readily joined by Jane, and by making a variety of remarks on the happiness that might be expected from the match, the excellent character of Mr."
                },
                {
                    "target": "Mrs.",
                    "native": "Collins, and the convenient distance of Hunsford from London."
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "Bennet war in der Tat zu sehr übermannt, um noch viel sagen zu können, solange Sir William blieb; doch kaum war er gegangen, da ließ sie ihren Gefühlen freien Lauf.",
                    "native": "Mrs."
                },
                {
                    "target": "Erstens blieb sie dabei, die ganze Angelegenheit nicht zu glauben; zweitens war sie völlig sicher, daß Mr.",
                    "native": "Bennet was in fact too much overpowered to say a great deal while Sir William remained; but no sooner had he left them than her feelings found a rapid vent."
                },
                {
                    "target": "Collins hereingelegt worden war; drittens erwartete sie, daß die beiden niemals glücklich würden, und viertens, daß die Ehe wieder auseinandergehen könnte.",
                    "native": "In the first place, she persisted in disbelieving the whole of the matter; secondly, she was very sure that Mr."
                },
                {
                    "target": "Zwei Schlüsse zog sie jedoch eindeutig aus der ganzen Sache; einmal, daß Elizabeth die eigentliche Ursache all des Unglücks war, und zum anderen, daß ihr alle grausam mitgespielt hatten; und bei diesen beiden Argumenten verweilte sie hauptsächlich während des ganzen übrigen Tages.",
                    "native": "Collins had been taken in; thirdly, she trusted that they would never be happy together; and fourthly, that the match might be broken off."
                },
                {
                    "target": "Nichts konnte sie trösten und nichts beschwichtigen.",
                    "native": "Two inferences, however, were plainly deduced from the whole: one, that Elizabeth was the real cause of the mischief; and the other that she herself had been barbarously misused by them all; and on these two points she principally dwelt during the rest of the day."
                },
                {
                    "target": "Auch war ihr Groll mit diesem Tag nicht erschöpft.",
                    "native": "Nothing could console and nothing could appease her."
                },
                {
                    "target": "Eine Woche verging, bis sie Elizabeth wieder sehen konnte, ohne auf sie zu schimpfen, einen Monat dauerte es, bis sie mit Sir William und Lady Lucas wieder sprechen konnte, ohne unhöflich zu sein, und viele Monate verstrichen, bis sie deren Tochter überhaupt vergeben konnte.",
                    "native": "Nor did that day wear out her resentment."
                },
                {
                    "target": "Mr.",
                    "native": "A week elapsed before she could see Elizabeth without scolding her, a month passed away before she could speak to Sir William or Lady Lucas without being rude, and many months were gone before she could at all forgive their daughter."
                }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "Bennet war bei diesem Anlaß sehr viel gelassener, und das, was er empfand, erklärte er für sehr angenehm – denn es befriedige ihn festzustellen, daß Charlotte Lucas, die er immer für einigermaßen vernünftig gehalten hatte, genauso töricht sei wie seine Gattin und törichter als seine Tochter!",
                    "native": "Mr."
                },
                {
                    "target": "Jane gestand, daß sie ein wenig überrascht sei über diese Verbindung, doch sprach sie weniger über ihre Verwunderung als über ihren aufrichtigen Wunsch, daß Charlotte glücklich würde; auch konnte Elizabeth sie nicht überzeugen, dies für unwahrscheinlich zu halten.",
                    "native": "Bennet's emotions were much more tranquil on the occasion, and such as he did experience he pronounced to be of a most agreeable sort; for it gratified him, he said, to discover that Charlotte Lucas, whom he had been used to think tolerably sensible, was as foolish as his wife, and more foolish than his daughter!"
                },
                {
                    "target": "Kitty und Lydia waren weit davon entfernt, Miss Lucas zu beneiden, denn Mr.",
                    "native": "Jane confessed herself a little surprised at the match; but she said less of her astonishment than of her earnest desire for their happiness; nor could Elizabeth persuade her to consider it as improbable."
                },
                {
                    "target": "Collins war nur ein Geistlicher, und es berührte sie nur insofern, als es eine Neuigkeit war, die sie in Meryton verbreiten konnten.",
                    "native": "Kitty and Lydia were far from envying Miss Lucas, for Mr."
                },
                {
                    "target": "Lady Lucas konnte nicht unempfänglich sein für den Triumph, daß sie Mrs.",
                    "native": "Collins was only a clergyman; and it affected them in no other way than as a piece of news to spread at Meryton."
                },
                {
                    "target": "Bennet nun ihre Anspielungen über die Wohltat, eine Tochter gut verheiratet zu wissen, zurückgeben konnte; und sie besuchte Longbourn jetzt eher öfter als gewöhnlich, um zu verkünden, wie glücklich sie sei – obgleich Mrs.",
                    "native": "Lady Lucas could not be insensible of triumph on being able to retort on Mrs."
                },
                {
                    "target": "Bennets saures Gesicht und boshafte Bemerkungen hätten ausreichen können, ihr Glück zu vertreiben.",
                    "native": "Bennet the comfort of having a daughter well married; and she called at Longbourn rather oftener than usual to say how happy she was, though Mrs."
                },
                {
                    "target": "Zwischen Elizabeth und Charlotte herrschte eine gewisse Zurückhaltung, die sie beide über dieses Thema schweigen ließ; und Elizabeth war überzeugt, daß es nie wieder ein wirkliches Vertrauen zwischen ihnen geben könne.",
                    "native": "Bennet's sour looks and ill-natured remarks might have been enough to drive happiness away."
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Ihre Enttäuschung über Charlotte veranlaßte sie, sich noch liebevoller ihrer Schwester zuzuwenden, bei der sie gewiß war, daß sie sich mit ihrer Geradheit und ihrem Zartgefühl niemals in ihrer Meinung erschüttern lassen würde und um deren Glück sie sich täglich mehr sorgte, denn Bingley war nun schon eine Woche fort, und man hatte nichts von einer Rückkehr gehört.",
                    "native": "Between Elizabeth and Charlotte there was a restraint which kept them mutually silent on the subject; and Elizabeth felt persuaded that no real confidence could ever subsist between them again."
                },
                {
                    "target": "Jane hatte Caroline sehr bald auf ihren Brief geantwortet und zählte die Tage, bis sie billigerweise darauf hoffen konnte, wieder etwas von ihr zu hören.",
                    "native": "Her disappointment in Charlotte made her turn with fonder regard to her sister, of whose rectitude and delicacy she was sure her opinion could never be shaken, and for whose happiness she grew daily more anxious, as Bingley had now been gone a week and nothing more was heard of his return."
                },
                {
                    "target": "Der versprochene Dankesbrief von Mr.",
                    "native": "Jane had sent Caroline an early answer to her letter, and was counting the days till she might reasonably hope to hear again."
                },
                {
                    "target": "Collins kam am Dienstag; er war an ihren Vater gerichtet und beinhaltete so viel feierliche Dankbarkeit, wie sie ihm ein Aufenthalt in der Familie von einem ganzen Jahr eingegeben haben könnte.",
                    "native": "The promised letter of thanks from Mr."
                },
                {
                    "target": "Nachdem er sein Gewissen in diesem Punkt entlastet hatte, ging er dazu über, sie mit vielen begeisterten Worten davon zu unterrichten, daß er so glücklich gewesen war, die Zuneigung ihrer liebenswürdigen Nachbarin, Miss Lucas, zu erringen; und dann erklärte er ihnen, daß er lediglich in der Absicht, sich deren Gesellschaft zu erfreuen, so rasch bereit gewesen war, ihrem Wunsch, ihn wieder in Longbourn zu sehen, zu entsprechen – wohin er hoffte am Montag in zwei Wochen kommen zu können; denn Lady Catherine, fügte er hinzu, habe seine Heirat so entschieden gutgeheißen, daß sie wünsche, sie solle so früh wie möglich stattfinden; und er hoffe zuversichtlich, daß dies für seine liebenswürdige Charlotte ein unwiderlegbares Argument sei, einen baldigen Termin zu bestimmen, um ihn zum glücklichsten aller Menschen zu machen.",
                    "native": "Collins arrived on Tuesday, addressed to their father, and written with all the solemnity of gratitude which a twelvemonth's abode in the family might have prompted."
                },
                {
                    "target": "Mr.",
                    "native": "After discharging his conscience on that head, he proceeded to inform them, with many rapturous expressions, of his happiness in having obtained the affection of their amiable neighbour, Miss Lucas, and then explained that it was merely with the view of enjoying her society that he had been so ready to close with their kind wish of seeing him again at Longbourn, whither he hoped to be able to return on Monday fortnight; for Lady Catherine, he added, so heartily approved his marriage, that she wished it to take place as soon as possible, which he trusted would be an unanswerable argument with his amiable Charlotte to name an early day for making him the happiest of men."
                },
                {
                    "target": "Collins’ Rückkehr nach Hertfordshire war nun für Mrs.",
                    "native": "Mr."
                },
                {
                    "target": "Bennet nicht länger eine Sache des Vergnügens.",
                    "native": "Collins's return into Hertfordshire was no longer a matter of pleasure to Mrs."
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "Im Gegenteil gefiel es ihr nun, sich darüber bei ihrem Gatten zu beklagen.",
                    "native": "Bennet."
                },
                {
                    "target": "Es sei doch sehr seltsam, daß er nach Longbourn kommen wolle und nicht nach Lucas Lodge ging; außerdem käme es sehr ungelegen und sei außerordentlich störend.",
                    "native": "On the contrary, she was as much disposed to complain of it as her husband."
                },
                {
                    "target": "Sie hasse es, Besucher im Haus zu haben, während ihre Gesundheit so zu wünschen übrigließ, und Liebhaber seien von allen Leuten die unangenehmsten.",
                    "native": "It was very strange that he should come to Longbourn instead of to Lucas Lodge; it was also very inconvenient and exceedingly troublesome."
                },
                {
                    "target": "Solcherart waren die leise dahingemurmelten Klagen Mrs.",
                    "native": "She hated having visitors in the house while her health was so indifferent, and lovers were of all people the most disagreeable."
                },
                {
                    "target": "Bennets, und sie wurden nur von dem noch größeren Kummer über Mr.",
                    "native": "Such were the gentle murmurs of Mrs."
                },
                {
                    "target": "Bingleys fortgesetzte Abwesenheit abgelöst.",
                    "native": "Bennet, and they gave way only to the greater distress of Mr."
                },
                {
                    "target": "Weder Jane noch Elizabeth war es wohl bei diesem Thema.",
                    "native": "Bingley's continued absence."
                },
                {
                    "target": "Tag für Tag verging, ohne irgendeine andere Kunde von ihm zu bringen als das kurz in Meryton umgehende Gerücht, er würde den ganzen Winter über nicht mehr nach Netherfield kommen – ein Gerücht, das Mrs.",
                    "native": "Neither Jane nor Elizabeth were comfortable on this subject."
                }
            ]
        },
        {
            "pageNumber": 6,
            "sentences": [
                {
                    "target": "Bennet heftig erboste und das sie stets als die empörendste Lüge bestritt.",
                    "native": "Day after day passed away without bringing any other tidings of him than the report which shortly prevailed in Meryton of his coming no more to Netherfield the whole winter; a report which highly incensed Mrs."
                },
                {
                    "target": "Selbst Elizabeth begann zu fürchten, daß Bingley, wenn auch nicht gleichgültig geworden, so doch von seinen Schwestern mit Erfolg ferngehalten wurde.",
                    "native": "Bennet, and which she never failed to contradict as a most scandalous falsehood."
                },
                {
                    "target": "So ungern sie auch einer Vorstellung nachgab, die Janes Glück untergrub und so unehrenhaft für die Beständigkeit ihres Liebhabers war – sie konnte nicht verhindern, daß sie immer wieder bei ihr aufkam.",
                    "native": "Even Elizabeth began to fear—not that Bingley was indifferent—but that his sisters would be successful in keeping him away."
                },
                {
                    "target": "Gegenüber den vereinten Bemühungen seiner beiden gefühllosen Schwestern und seines bezwingenden Freundes, den Reizen Miss Darcys und den Vergnügungen in London könnte, so fürchtete sie, seine Liebe nicht stark genug sein.",
                    "native": "Unwilling as she was to admit an idea so destructive of Jane's happiness, and so dishonorable to the stability of her lover, she could not prevent its frequently occurring."
                },
                {
                    "target": "Was Jane anging, so war diese Ungewißheit für sie natürlich noch quälender als für Elizabeth; doch was immer sie fühlte, sie trachtete danach, es zu verbergen, und zwischen ihr und Elizabeth wurde deshalb dieses Thema nie erwähnt.",
                    "native": "The united efforts of his two unfeeling sisters and of his overpowering friend, assisted by the attractions of Miss Darcy and the amusements of London might be too much, she feared, for the strength of his attachment."
                },
                {
                    "target": "Doch da ihre Mutter kein solches Zartgefühl zurückhielt, verging selten eine Stunde, in der sie nicht über Bingley sprach, erklärte, daß sie ungeduldig auf seine Ankunft warte, oder sogar von Jane verlangte zuzugeben, daß sie es als ein großes Unrecht ihr gegenüber betrachten werde, falls er nicht zurückkäme.",
                    "native": "As for Jane, her anxiety under this suspense was, of course, more painful than Elizabeth's, but whatever she felt she was desirous of concealing, and between herself and Elizabeth, therefore, the subject was never alluded to."
                },
                {
                    "target": "Es bedurfte Janes ganzer unerschütterlicher Sanftmut, diese Angriffe mit leidlicher Gelassenheit zu ertragen.",
                    "native": "But as no such delicacy restrained her mother, an hour seldom passed in which she did not talk of Bingley, express her impatience for his arrival, or even require Jane to confess that if he did not come back she would think herself very ill used."
                },
                {
                    "target": "Mr.",
                    "native": "It needed all Jane's steady mildness to bear these attacks with tolerable tranquillity."
                }
            ]
        },
        {
            "pageNumber": 7,
            "sentences": [
                {
                    "target": "Collins kam ganz pünktlich am Montag nach zwei Wochen wieder, doch sein Empfang in Longbourn war nicht ganz so wohlwollend wie bei seiner ersten Vorstellung.",
                    "native": "Mr."
                },
                {
                    "target": "Er war jedoch in zu guter Stimmung, um eine solche Aufmerksamkeit nötig zu haben; und zum Glück für die anderen befreite sie sein Geschäft des Hofmachens die meiste Zeit von seiner Gesellschaft.",
                    "native": "Collins returned most punctually on Monday fortnight, but his reception at Longbourn was not quite so gracious as it had been on his first introduction."
                },
                {
                    "target": "Den Hauptteil eines jeden Tages verbrachte er in Lucas Lodge, und manchmal kam er nur gerade rechtzeitig nach Longbourn zurück, um sich für seine Abwesenheit zu entschuldigen, bevor die Familie zur Ruhe ging.",
                    "native": "He was too happy, however, to need much attention; and luckily for the others, the business of lovemaking relieved them from a great deal of his company."
                },
                {
                    "target": "Mrs.",
                    "native": "The chief of every day was spent by him at Lucas Lodge, and he sometimes returned to Longbourn only in time to make an apology for his absence before the family went to bed."
                },
                {
                    "target": "Bennet befand sich wirklich in einem bedauernswerten Zustand.",
                    "native": "Mrs."
                },
                {
                    "target": "Die bloße Erwähnung von allem, was die Heirat betraf, hatte bei ihr einen Ausbruch von schlechter Laune zur Folge; und wo immer sie hinging, konnte sie sicher sein, daß darüber gesprochen wurde.",
                    "native": "Bennet was really in a most pitiable state."
                },
                {
                    "target": "Der Anblick von Miss Lucas war ihr verhaßt.",
                    "native": "The very mention of anything concerning the match threw her into an agony of ill-humour, and wherever she went she was sure of hearing it talked of."
                },
                {
                    "target": "Als ihre Nachfolgerin in diesem Haus betrachtete sie Charlotte mit argwöhnischer Abscheu.",
                    "native": "The sight of Miss Lucas was odious to her."
                }
            ]
        },
        {
            "pageNumber": 8,
            "sentences": [
                {
                    "target": "Immer wenn Charlotte sie besuchen kam, schloß sie, daß diese auf die Stunde der Besitzergreifung hoffte; und jedesmal, wenn sie leise mit Mr.",
                    "native": "As her successor in that house, she regarded her with jealous abhorrence."
                },
                {
                    "target": "Collins redete, war sie überzeugt, daß sie über den Longbourner Besitz sprachen und beschlossen, sie selbst und ihre Töchter aus dem Haus zu werfen, sobald Mr.",
                    "native": "Whenever Charlotte came to see them, she concluded her to be anticipating the hour of possession; and whenever she spoke in a low voice to Mr."
                },
                {
                    "target": "Bennet tot wäre.",
                    "native": "Collins, was convinced that they were talking of the Longbourn estate, and resolving to turn herself and her daughters out of the house, as soon as Mr."
                },
                {
                    "target": "Sie beklagte sich über all dies bitter bei ihrem Gatten. \"Wirklich, Mr.",
                    "native": "Bennet were dead."
                },
                {
                    "target": "Bennet\", sagte sie, \"es ist sehr hart, sich vorzustellen, daß Charlotte Lucas jemals die Herrin dieses Hauses sein sollte, daß ich gezwungen sein sollte, ihr zu weichen und zu erleben, wie sie meinen Platz darin einnehmen wird!\" \"Meine Liebe, gib dich nicht so düsteren Gedanken hin.",
                    "native": "She complained bitterly of all this to her husband. \"Indeed, Mr."
                },
                {
                    "target": "Laß uns auf etwas Besseres hoffen.",
                    "native": "Bennet,\" said she, \"it is very hard to think that Charlotte Lucas should ever be mistress of this house, that I should be forced to make way for her, and live to see her take her place in it!\" \"My dear, do not give way to such gloomy thoughts."
                },
                {
                    "target": "Wir wollen uns vorstellen, daß ich vielleicht der Überlebende sein werde.\" Das war nicht sehr tröstlich für Mrs.",
                    "native": "Let us hope for better things."
                },
                {
                    "target": "Bennet, und so fuhr sie, statt darauf zu antworten, fort zu klagen. \"Ich kann den Gedanken nicht ertragen, daß sie diesen ganzen Besitz bekommen sollen.",
                    "native": "Let us flatter ourselves that I may be the survivor.\" This was not very consoling to Mrs."
                }
            ]
        },
        {
            "pageNumber": 9,
            "sentences": [
                {
                    "target": "Gäbe es nicht diese Erbschaftssache, so wäre es mir gleich.\" \"Was wäre dir gleich?\" \"Mir wäre überhaupt alles gleich.\" \"Wir wollen dankbar sein, daß du vor einem Zustand solcher Unvernunft bewahrt bist.\" \"Ich kann für nichts dankbar sein, Mr.",
                    "native": "Bennet, and therefore, instead of making any answer, she went on as before. \"I cannot bear to think that they should have all this estate."
                },
                {
                    "target": "Bennet, was mit dem Erbe zu tun hat.",
                    "native": "If it was not for the entail, I should not mind it.\" \"What should not you mind?\" \"I should not mind anything at all.\" \"Let us be thankful that you are preserved from a state of such insensibility.\" \"I never can be thankful, Mr."
                },
                {
                    "target": "Wie jemand nur die Stirn haben kann, einen Besitz den eigenen Töchtern vorzuenthalten, kann ich nicht verstehen.",
                    "native": "Bennet, for anything about the entail."
                },
                {
                    "target": "Und dann auch noch Mr.",
                    "native": "How anyone could have the conscience to entail away an estate from one's own daughters, I cannot understand; and all for the sake of Mr."
                },
                {
                    "target": "Collins zuliebe!",
                    "native": "Collins too!"
                },
                {
                    "target": "Und warum sollte ausgerechnet er es bekommen und nicht jemand anders?\" \"Das herauszufinden überlasse ich dir\", sagte Mr.",
                    "native": "Why should he have it more than anybody else?\" \"I leave it to yourself to determine,\" said Mr."
                },
                {
                    "target": "Bennet.",
                    "native": "Bennet."
                }
            ]
        }
    ]
}
