{
    "id": "pap-de-en-060",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 60",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "Elizabeths Lebensgeister erwachten bald wieder zu ihrer gewohnten spielerischen Munterkeit; Mr. Darcy sollte ihr erklären, wie es kam, daß er sich überhaupt in sie verliebt hatte. \"Wie mag es wohl begonnen haben?\" fragte sie. \"Ich kann verstehen, wie es dann so wunderschön weiterging, nachdem der Anfang gemacht war; aber was konnte Sie zuerst darauf gebracht haben?\" \"Ich kann die Stunde, den Ort, den Blick oder die Worte nicht bestimmen, die den Grundstein dazu gelegt haben.",
                    "native": "Elizabeth's spirits soon rising to playfulness again, she wanted Mr. Darcy to account for his having ever fallen in love with her. \"How could you begin?\" said she. \"I can comprehend your going on charmingly, when you had once made a beginning; but what could set you off in the first place?\" \"I cannot fix on the hour, or the spot, or the look, or the words, which laid the foundation."
                },
                {
                    "target": "Es ist zu lange her.",
                    "native": "It is too long ago."
                },
                {
                    "target": "Ich war schon mittendrin, bevor ich wußte, daß es begonnen hatte.\" \"Meiner Schönheit hatten Sie sich schon frühzeitig widersetzt – und was meine Umgangsformen anging, so grenzte mein Betragen Ihnen gegenüber immer zumindest an Unhöflichkeit; und ich sprach niemals zu Ihnen, ohne den Versuch, Sie zu peinigen.",
                    "native": "I was in the middle before I knew that I had begun.\" \"My beauty you had early withstood, and as for my manners—my behaviour to you was at least always bordering on the uncivil, and I never spoke to you without rather wishing to give you pain than not."
                },
                {
                    "target": "Nun, seien Sie ehrlich, haben Sie mich meiner Ungehörigkeit wegen bewundert?\" \"Wegen Ihres lebhaften Geistes tat ich es.\" \"Sie können es auch ebensogut Ungehörigkeit nennen.",
                    "native": "Now be sincere; did you admire me for my impertinence?\" \"For the liveliness of your mind, I did.\" \"You may as well call it impertinence at once."
                },
                {
                    "target": "Es war nicht viel weniger.",
                    "native": "It was very little less."
                },
                {
                    "target": "Tatsache ist, daß Sie Höflichkeit, Ehrerbietung und übertriebener Aufmerksamkeit überdrüssig waren.",
                    "native": "The fact is, that you were sick of civility, of deference, of officious attention."
                },
                {
                    "target": "Sie waren angewidert von den Frauen, die mit ihren Worten, Blicken und Gedanken stets einzig und allein bemüht waren, Ihren Beifall zu erringen.",
                    "native": "You were disgusted with the women who were always speaking, and looking, and thinking for your approbation alone."
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "Ich rüttelte Sie auf und interessierte Sie, weil ich anders war als sie.",
                    "native": "I roused, and interested you, because I was so unlike them."
                },
                {
                    "target": "Wären Sie nicht ein so liebenswürdiger Mensch, hätten Sie mich dafür verabscheut; aber trotz der Mühe, die Sie sich gaben, sich zu verstellen, waren Sie immer großmütig und gerecht; und im Innern verachteten Sie die Leute, die Sie so eifrig umwarben. – Na bitte, jetzt habe ich Ihnen die Mühe erspart, es zu begründen; und wirklich, wenn man alles bedenkt, fange ich an, es für durchaus vernünftig zu halten.",
                    "native": "Had you not been really amiable, you would have hated me for it; but in spite of the pains you took to disguise yourself, your feelings were always noble and just; and in your heart, you thoroughly despised the persons who so assiduously courted you."
                },
                {
                    "target": "Aber bestimmt war Ihnen nichts tatsächlich Gutes von mir bekannt – aber daran denkt niemand, wenn er sich verliebt.\" \"War denn da nichts Gutes in Ihrem liebevollen Verhalten Jane gegenüber, während sie in Netherfield krank lag?\" \"Die liebe Jane, wer hätte weniger für sie tun können?",
                    "native": "There—I have saved you the trouble of accounting for it; and really, all things considered, I begin to think it perfectly reasonable."
                },
                {
                    "target": "Aber machen Sie nur auf jeden Fall eine Tugend daraus.",
                    "native": "To be sure, you knew no actual good of me—but nobody thinks of that when they fall in love.\" \"Was there no good in your affectionate behaviour to Jane while she was ill at Netherfield?\" \"Dearest Jane! who could have done less for her?"
                },
                {
                    "target": "Meine guten Eigenschaften befinden sich in Ihrer Obhut, und Sie sollen sie soviel wie möglich übertreiben; dafür ist es an mir, Gelegenheiten zu finden, Sie sooft wie möglich zu quälen und mit Ihnen zu streiten; und ich werde sogleich damit beginnen, indem ich Sie frage, was Sie so abgeneigt gemacht hat, schließlich zur Sache zu kommen.",
                    "native": "But make a virtue of it by all means."
                },
                {
                    "target": "Warum sind Sie mir so aus dem Weg gegangen?",
                    "native": "My good qualities are under your protection, and you are to exaggerate them as much as possible; and, in return, it belongs to me to find occasions for teasing and quarrelling with you as often as may be; and I shall begin directly by asking you what made you so unwilling to come to the point at last."
                },
                {
                    "target": "Und warum gaben Sie sich den Anschein, besonders als Sie uns besuchten, als machten Sie sich nichts aus mir?\" \"Weil Sie ernst und schweigsam waren und mich nicht ermutigt haben.\" \"Aber ich war nur verlegen.\" \"Das war ich auch.\" \"Sie hätten mehr mit mir sprechen können, als Sie zum Dinner kamen.\" \"Jemand der weniger gefühlt hätte, würde es vielleicht getan haben.\" \"Was für ein Pech, daß Sie eine verständige Antwort zu geben haben und daß ich so verständig bin, sie gelten zu lassen!",
                    "native": "What made you so shy of me, when you first called, and afterwards dined here?"
                },
                {
                    "target": "Aber ich frage mich, wie lange Sie so weitergemacht hätten, wenn es Ihnen selbst überlassen geblieben wäre!",
                    "native": "Why, especially, when you called, did you look as if you did not care about me?\" \"Because you were grave and silent, and gave me no encouragement.\" \"But I was embarrassed.\" \"And so was I.\" \"You might have talked to me more when you came to dinner.\" \"A man who had felt less, might.\" \"How unlucky that you should have a reasonable answer to give, and that I should be so reasonable as to admit it!"
                }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "Und ich frage mich, wann Sie gesprochen hätten, wenn ich Sie nicht herausgefordert hätte.",
                    "native": "But I wonder how long you would have gone on, if you had been left to yourself."
                },
                {
                    "target": "Mein Entschluß, Ihnen für Ihre Güte Lydia gegenüber zu danken, hatte zweifellos eine große Wirkung.",
                    "native": "I wonder when you would have spoken, if I had not asked you!"
                },
                {
                    "target": "Eine zu große, fürchte ich, denn was wird aus der Moral, wenn unser Glück vom Bruch eines Versprechens herrührt, da ich das doch gar nicht hätte erwähnen dürfen?",
                    "native": "My resolution of thanking you for your kindness to Lydia had certainly great effect."
                },
                {
                    "target": "Das kann niemals gutgehen.\" \"Sie brauchen sich nicht zu beunruhigen.",
                    "native": "Too much, I am afraid; for what becomes of the moral, if our comfort springs from a breach of promise? for I ought not to have mentioned the subject."
                },
                {
                    "target": "Die Moral ist vollkommen in Ordnung.",
                    "native": "This will never do.\" \"You need not distress yourself."
                },
                {
                    "target": "Lady Catherines ungerechtfertigte Bemühungen, uns zu trennen, haben es geschafft, all meine Zweifel zu zerstreuen.",
                    "native": "The moral will be perfectly fair."
                },
                {
                    "target": "Mein gegenwärtiges Glück verdanke ich nicht Ihrem dringenden Wunsch, Ihre Dankbarkeit zum Ausdruck zu bringen.",
                    "native": "Lady Catherine's unjustifiable endeavours to separate us were the means of removing all my doubts."
                },
                {
                    "target": "Ich war keineswegs in der Stimmung, auf einen Anfang von Ihnen zu warten.",
                    "native": "I am not indebted for my present happiness to your eager desire of expressing your gratitude."
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Die Mitteilungen meiner Tante hatten mich hoffen lassen, und ich war sofort entschlossen, alles zu erfahren.\" \"Lady Catherine war von unendlichem Nutzen, und das sollte sie glücklich machen, denn sie liebt es, von Nutzen zu sein.",
                    "native": "I was not in a humour to wait for any opening of yours."
                },
                {
                    "target": "Aber sagen Sie mir, wozu waren Sie nach Netherfield gekommen?",
                    "native": "My aunt's intelligence had given me hope, and I was determined at once to know every thing.\" \"Lady Catherine has been of infinite use, which ought to make her happy, for she loves to be of use."
                },
                {
                    "target": "War es lediglich, um nach Longbourn zu reiten und verlegen zu sein?",
                    "native": "But tell me, what did you come down to Netherfield for?"
                },
                {
                    "target": "Oder hatten Sie etwas Ernsteres im Sinn?\" \"Meine wirkliche Absicht war es, Sie zu sehen und, wenn möglich, herauszufinden, ob ich jemals auf Ihre Liebe hoffen könne.",
                    "native": "Was it merely to ride to Longbourn and be embarrassed? or had you intended any more serious consequence?\" \"My real purpose was to see you, and to judge, if I could, whether I might ever hope to make you love me."
                },
                {
                    "target": "Meine eingestandene Absicht – oder was ich mir selbst eingestand – war es herauszufinden, ob Ihre Schwester noch immer für Bingley eingenommen war, und wenn ja, ihm das beabsichtigte Geständnis zu machen, was ich dann auch getan habe.\" \"Werden Sie jemals den Mut haben, Lady Catherine zu verkünden, was ihr widerfahren wird?\" \"Dazu fehlt mir eher die Zeit als der Mut, Elizabeth.",
                    "native": "My avowed one, or what I avowed to myself, was to see whether your sister were still partial to Bingley, and if she were, to make the confession to him which I have since made.\" \"Shall you ever have courage to announce to Lady Catherine what is to befall her?\" \"I am more likely to want more time than courage, Elizabeth."
                },
                {
                    "target": "Aber es muß getan werden, und wenn Sie mir ein Blatt Papier geben, soll es sofort geschehen.\" \"Und wenn ich nicht selbst einen Brief zu schreiben hätte, könnte ich neben Ihnen sitzen und die Gleichmäßigkeit Ihrer Handschrift bewundern, wie es eine andere junge Dame einmal tat.",
                    "native": "But it ought to be done, and if you will give me a sheet of paper, it shall be done directly.\" \"And if I had not a letter to write myself, I might sit by you and admire the evenness of your writing, as another young lady once did."
                },
                {
                    "target": "Aber ich habe auch eine Tante, die nicht länger vernachlässigt werden darf.\" Da Elizabeth ihrer Tante nicht gern offenbaren wollte, wie sehr ihre Vertrautheit mit Mr. Darcy überschätzt worden war, hatte sie ihren langen Brief noch immer nicht beantwortet; aber nun hatte sie etwas mitzuteilen, das, wie sie wußte, höchst willkommen war, und es beschämte sie fast, als sie bedachte, daß ihr Onkel und ihre Tante schon drei Tage der Freude verloren hatten. Sie begann unverzüglich zu schreiben. \"Ich hätte Dir, liebe Tante, wie es richtig gewesen wäre, schon eher für Deinen lieben, langen, befriedigenden Bericht all jener Umstände danken sollen; aber, um die Wahrheit zu sagen, ich war zu ärgerlich, um zu schreiben.",
                    "native": "But I have an aunt, too, who must not be longer neglected.\" From an unwillingness to confess how much her intimacy with Mr. Darcy had been overrated, Elizabeth had never yet answered Mrs. Gardiner's long letter; but now, having that to communicate which she knew would be most welcome, she was almost ashamed to find that her uncle and aunt had already lost three days of happiness, and immediately wrote as follows: \"I would have thanked you before, my dear aunt, as I ought to have done, for your long, kind, satisfactory, detail of particulars; but to say the truth, I was too cross to write."
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "Du hattest mehr vermutet, als den Tatsachen entsprach.",
                    "native": "You supposed more than really existed."
                },
                {
                    "target": "Aber nun vermute, soviel es Dir beliebt; laß Deiner Phantasie, Deiner Vorstellungskraft freien Lauf in jede nur denkbare Richtung, die der Gegenstand bietet, und wenn Du nicht gerade annimmst, daß ich schon verheiratet bin, kannst Du kaum fehlgehen.",
                    "native": "But now suppose as much as you choose; give a loose rein to your fancy, indulge your imagination in every possible flight which the subject will afford, and unless you believe me actually married, you cannot greatly err."
                },
                {
                    "target": "Du mußt sehr bald wieder schreiben und ihn noch viel mehr loben, als Du es in Deinem letzten Brief tatest.",
                    "native": "You must write again very soon, and praise him a great deal more than you did in your last."
                },
                {
                    "target": "Ich muß Euch immer wieder danken, daß wir nicht zu den Lakes gereist sind.",
                    "native": "I thank you, again and again, for not going to the Lakes."
                },
                {
                    "target": "Wie konnte ich so töricht sein und es wünschen.",
                    "native": "How could I be so silly as to wish it!"
                },
                {
                    "target": "Deine Idee mit den Ponys ist köstlich.",
                    "native": "Your idea of the ponies is delightful."
                },
                {
                    "target": "Wir wollen jeden Tag um den Park fahren.",
                    "native": "We will go round the Park every day."
                }
            ]
        },
        {
            "pageNumber": 6,
            "sentences": [
                {
                    "target": "Ich bin der glücklichste Mensch der Welt.",
                    "native": "I am the happiest creature in the world."
                },
                {
                    "target": "Andere Leute haben das vielleicht auch schon gesagt, aber niemand mit soviel Recht.",
                    "native": "Perhaps other people have said so before, but not one with such justice."
                },
                {
                    "target": "Ich bin sogar noch glücklicher als Jane; sie lächelt nur, aber ich lache.",
                    "native": "I am happier even than Jane; she only smiles, I laugh."
                },
                {
                    "target": "Mr. Darcy sendet Euch alle Liebe, die er von mir noch erübrigen kann.",
                    "native": "Mr. Darcy sends you all the love in the world that he can spare from me."
                },
                {
                    "target": "Ihr müßt zu Weihnachten alle nach Pemberley kommen.",
                    "native": "You are all to come to Pemberley at Christmas."
                },
                {
                    "target": "Deine, usw.\" Mr. Darcys Brief an Lady Catherine war in einem ganz anderen Stil verfaßt; und noch anders als diese beiden war das, was Mr. Bennet an Mr. Collins als Antwort auf dessen letzten Brief schrieb. \"Sehr geehrter Herr, ich muß Sie noch einmal um eine Gratulation bemühen.",
                    "native": "Yours, etc.\" Mr. Darcy's letter to Lady Catherine was in a different style; and still different from either was what Mr. Bennet sent to Mr. Collins, in reply to his last. \"DEAR SIR, \"I must trouble you once more for congratulations."
                }
            ]
        },
        {
            "pageNumber": 7,
            "sentences": [
                {
                    "target": "Elizabeth wird bald die Gattin Mr. Darcys sein.",
                    "native": "Elizabeth will soon be the wife of Mr. Darcy."
                },
                {
                    "target": "Trösten Sie Lady Catherine, so gut Sie können.",
                    "native": "Console Lady Catherine as well as you can."
                },
                {
                    "target": "Aber an Ihrer Stelle würde ich zu dem Neffen stehen.",
                    "native": "But, if I were you, I would stand by the nephew."
                },
                {
                    "target": "Er hat mehr zu bieten.",
                    "native": "He has more to give. \"Yours sincerely, etc.\" Miss Bingley's congratulations to her brother, on his approaching marriage, were all that was affectionate and insincere."
                },
                {
                    "target": "Ihr ergebener, usw.\" Miss Bingleys Gratulation an ihren Bruder zu seiner bevorstehenden Hochzeit war außerordentlich herzlich und ebenso unaufrichtig.",
                    "native": "She wrote even to Jane on the occasion, to express her delight, and repeat all her former professions of regard."
                }
            ]
        },
        {
            "pageNumber": 8,
            "sentences": [
                {
                    "target": "Sie schrieb zu diesem Anlaß sogar an Jane, um ihre Freude zu bekunden und all die früheren Beteuerungen ihrer Freundschaft zu wiederholen.",
                    "native": "Jane was not deceived, but she was affected; and though feeling no reliance on her, could not help writing her a much kinder answer than she knew was deserved."
                },
                {
                    "target": "Jane ließ sich nicht täuschen, aber es berührte sie, und obgleich sie kein Vertrauen zu ihr hatte, konnte sie es sich nicht versagen, ihr einen viel freundlicheren Antwortbrief zu schreiben, als sie verdiente.",
                    "native": "The joy which Miss Darcy expressed on receiving similar information, was as sincere as her brother's in sending it."
                },
                {
                    "target": "Die große Freude, die Miss Darcy äußerte, als sie eine ähnliche Mitteilung bekam, war ebenso aufrichtig wie die ihres Bruders, als er sie sandte.",
                    "native": "Four sides of paper were insufficient to contain all her delight, and all her earnest desire of being loved by her sister."
                },
                {
                    "target": "Vier Blätter reichten nicht aus, um ihr ganzes Entzücken und ihren dringenden Wunsch, von ihrer Schwägerin geliebt zu werden, darin auszudrücken. Ehe eine Antwort von Mr.",
                    "native": "Before any answer could arrive from Mr. Collins, or any congratulations to Elizabeth from his wife, the Longbourn family heard that the Collinses were come themselves to Lucas Lodge."
                },
                {
                    "target": "Collins oder Glückwünsche von seiner Gattin für Elizabeth eintreffen konnten, hörte die Familie in Longbourn, daß die Collins’ selbst nach Lucas Lodge gekommen waren.",
                    "native": "The reason of this sudden removal was soon evident."
                },
                {
                    "target": "Der Grund für diese plötzliche Abreise war bald offenkundig.",
                    "native": "Lady Catherine had been rendered so exceedingly angry by the contents of her nephew's letter, that Charlotte, really rejoicing in the match, was anxious to get away till the storm was blown over."
                },
                {
                    "target": "Lady Catherine war über den Inhalt des Briefes ihres Neffen so erbost gewesen, daß Charlotte – die sich wirklich sehr über die Verbindung freute – bestrebt war fortzukommen, bis sich der Sturm gelegt hatte. In einem solchen Augenblick war die Ankunft ihrer Freundin für Elizabeth eine echte Freude, obgleich sie das Vergnügen im Verlaufe ihres Beisammenseins manchmal für teuer erkauft hielt, wenn sie Mr. Darcy dieser ganzen Prahlerei und kriecherischen Höflichkeit ihres Gatten ausgesetzt sah.",
                    "native": "At such a moment, the arrival of her friend was a sincere pleasure to Elizabeth, though in the course of their meetings she must sometimes think the pleasure dearly bought, when she saw Mr. Darcy exposed to all the parading and obsequious civility of her husband. He bore it, however, with admirable calmness."
                }
            ]
        },
        {
            "pageNumber": 9,
            "sentences": [
                {
                    "target": "Er trug es jedoch mit bewundernswürdiger Ruhe.",
                    "native": "He could even listen to Sir William Lucas, when he complimented him on carrying away the brightest jewel of the country, and expressed his hopes of their all meeting frequently at St."
                },
                {
                    "target": "Er konnte sogar Sir William mit sehr passabler Gelassenheit zuhören, als er ihn dazu beglückwünschte, das strahlendste Juwel der ganzen Umgegend zu entführen, und seine Hoffnung äußerte, daß sie sich alle häufig bei Hofe treffen würden.",
                    "native": "James's, with very decent composure."
                },
                {
                    "target": "Mit den Achseln zuckte er erst, als Sir William nicht mehr in Sichtweite war.",
                    "native": "If he did shrug his shoulders, it was not till Sir William was out of sight."
                },
                {
                    "target": "Mrs. Philips’ Gewöhnlichkeit stellte seine Geduld auf eine weitere und vielleicht noch härtere Probe; und obgleich Mrs.",
                    "native": "Mrs. Phillips's vulgarity was another, and perhaps a greater, tax on his forbearance; and though Mrs."
                },
                {
                    "target": "Philips, ebenso wie ihre Schwester, einen zu großen Respekt vor ihm hatte, um ihm mit der Ungezwungenheit zu begegnen, zu der Bingleys gute Stimmung ermutigte, war doch, was immer sie sagte, nun einmal gewöhnlich.",
                    "native": "Phillips, as well as her sister, stood in too much awe of him to speak with the familiarity which Bingley's good humour encouraged, yet, whenever she did speak, she must be vulgar."
                }
            ]
        },
        {
            "pageNumber": 10,
            "sentences": [
                {
                    "target": "Zwar machte sie ihre Ehrfurcht vor ihm stiller, aber keineswegs vornehmer.",
                    "native": "Nor was her respect for him, though it made her more quiet, at all likely to make her more elegant."
                },
                {
                    "target": "Elizabeth tat, was sie konnte, ihn vor der häufigen Aufmerksamkeit beider abzuschirmen, und war stets darauf bedacht, ihn für sich selbst und für diejenigen ihrer Familie festzuhalten, mit denen er sich ohne Verdruß unterhalten konnte; und obgleich die unbehaglichen Gefühle, die all das in ihr auslöste, der Verlobungszeit viel von ihren Freuden nahm, ließ es sie um so mehr auf die Zukunft hoffen; und sie sah mit Vergnügen der Zeit entgegen, da sie einer Gesellschaft entronnen sein würden, die für beide so wenig angenehm war, und sie sich all der Annehmlichkeiten und der Vornehmheit ihres Familienkreises in Pemberley erfreuen konnten.",
                    "native": "Elizabeth did all she could to shield him from the frequent notice of either, and was ever anxious to keep him to herself, and to those of her family with whom he might converse without mortification; and though the uncomfortable feelings arising from all this took from the season of courtship much of its pleasure, it added to the hope of the future; and she looked forward with delight to the time when they should be removed from society so little pleasing to either, to all the comfort and elegance of their family party at Pemberley."
                }
            ]
        }
    ]
}