{
    "id": "pap-de-en-008",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 8",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "Um fünf Uhr zogen sich die beiden Damen zurück, um sich umzukleiden, und um halb sieben wurde Elizabeth zum Dinner gerufen.",
                    "native": "At five o'clock the two ladies retired to dress, and at half-past six Elizabeth was summoned to dinner."
                },
                {
                    "target": "Auf die höflichen Anfragen, die nun auf sie einstürmten – wobei sie das Vergnügen hatte, Mr.",
                    "native": "To the civil inquiries which then poured in, and amongst which she had the pleasure of distinguishing the much superior solicitude of Mr."
                },
                {
                    "target": "Bingleys Besorgnis als die einzig wirklich ernsthafte wahrzunehmen –, konnte sie keine günstige Antwort geben.",
                    "native": "Bingley's, she could not make a very favourable answer."
                },
                {
                    "target": "Jane ging es auf keinen Fall besser.",
                    "native": "Jane was by no means better."
                },
                {
                    "target": "Die Schwestern wiederholten mehrmals, wie bekümmert sie seien, wie schrecklich es sei, eine so schlimme Erkältung zu haben, und wie ungemein sie es haßten, selbst krank zu sein – und dachten dann nicht mehr daran.",
                    "native": "The sisters, on hearing this, repeated three or four times how much they were grieved, how shocking it was to have a bad cold, and how excessively they disliked being ill themselves; and then thought no more of the matter: and their indifference towards Jane when not immediately before them restored Elizabeth to the enjoyment of all her former dislike."
                },
                {
                    "target": "Und ihre Gleichgültigkeit Jane gegenüber, wenn sie diese nicht direkt vor Augen hatten, gab Elizabeth erneut Gelegenheit, sich ihrer ganzen ursprünglichen Abneigung gegen sie zu erfreuen.",
                    "native": "Their brother, indeed, was the only one of the party whom she could regard with any complacency."
                },
                {
                    "target": "Ihr Bruder war in der Tat der einzige, den sie mit einigem Wohlgefallen betrachten konnte.",
                    "native": "His anxiety for Jane was evident, and his attentions to herself most pleasing, and they prevented her feeling herself so much an intruder as she believed she was considered by the others."
                },
                {
                    "target": "Seine Sorge um Jane war offenkundig, und seine Aufmerksamkeit für sie selbst äußerst wohltuend; sie verhinderte, daß sie sich in dem Maße als Eindringling fühlte, wie sie ihrer Meinung nach von den anderen angesehen wurde.",
                    "native": "She had very little notice from any but him."
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "Außer ihm nahm kaum einer Notiz von ihr.",
                    "native": "Miss Bingley was engrossed by Mr."
                },
                {
                    "target": "Miss Bingley war ganz von Mr.",
                    "native": "Darcy, her sister scarcely less so; and as for Mr."
                },
                {
                    "target": "Darcy gefangengenommen, und ihre Schwester kaum weniger; und was Mr.",
                    "native": "Hurst, by whom Elizabeth sat, he was an indolent man, who lived only to eat, drink, and play at cards; who, when he found her to prefer a plain dish to a ragout, had nothing to say to her."
                },
                {
                    "target": "Hurst anging, neben dem Elizabeth saß, so war er ein träger Mensch, der nur lebte, um zu essen, zu trinken und Karten zu spielen, und der ihr, als er feststellte, daß sie eine einfache Speise dem Ragout vorzog, nichts mehr zu sagen hatte.",
                    "native": "When dinner was over, she returned directly to Jane, and Miss Bingley began abusing her as soon as she was out of the room."
                },
                {
                    "target": "Als das Dinner beendet war, kehrte Elizabeth sofort zu Jane zurück; und kaum hatte sie den Raum verlassen, als Miss Bingley sie auch schon zu verunglimpfen begann.",
                    "native": "Her manners were pronounced to be very bad indeed, a mixture of pride and impertinence; she had no conversation, no style, no beauty."
                },
                {
                    "target": "Ihre Umgangsformen wurden für wirklich außerordentlich schlecht erklärt, für eine Mischung aus Stolz und Ungehörigkeit; und sie habe keine Lebensart, keine Vornehmheit, keinen Geschmack, keine Schönheit.",
                    "native": "Mrs."
                },
                {
                    "target": "Mrs.",
                    "native": "Hurst thought the same, and added: \"She has nothing, in short, to recommend her, but being an excellent walker."
                },
                {
                    "target": "Hurst meinte das gleiche und fügte hinzu: \"Kurz gesagt, sie hat nichts, das sie empfehlen könnte, außer daß sie eine ausgezeichnete Fußgängerin ist.",
                    "native": "I shall never forget her appearance this morning."
                }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "Ich werde niemals ihr Erscheinen heute morgen vergessen.",
                    "native": "She really looked almost wild.\" \"She did, indeed, Louisa."
                },
                {
                    "target": "Sie sah wahrhaftig beinahe wie eine Wilde aus.\" \"In der Tat, Louisa, ich konnte kaum meine Fassung bewahren.",
                    "native": "I could hardly keep my countenance."
                },
                {
                    "target": "Wie unsinnig, überhaupt zu kommen!",
                    "native": "Very nonsensical to come at all!"
                },
                {
                    "target": "Warum mußte sie übers Land jagen, nur weil ihre Schwester eine Erkältung hat?",
                    "native": "Why must she be scampering about the country, because her sister had a cold?"
                },
                {
                    "target": "Und ihr Haar so unordentlich, so zerzaust!\" \"Ja, und dann ihr Unterkleid – du hast es doch hoffentlich gesehen – es steckte ganz bestimmt sechs Zoll tief im Morast; und daß sie ihr Kleid heruntergelassen hat, um es zu verbergen, nutzte gar nichts.\" \"Deine Schilderung mag ja sehr genau sein, Louisa\", sagte Bingley, \"aber das hat alles keinen Eindruck auf mich gemacht.",
                    "native": "Her hair, so untidy, so blowsy!\" \"Yes, and her petticoat; I hope you saw her petticoat, six inches deep in mud, I am absolutely certain; and the gown which had been let down to hide it not doing its office.\" \"Your picture may be very exact, Louisa,\" said Bingley; \"but this was all lost upon me."
                },
                {
                    "target": "Ich fand, Miss Elizabeth Bennet sah außerordentlich gut aus, als sie heute morgen hier hereinkam.",
                    "native": "I thought Miss Elizabeth Bennet looked remarkably well when she came into the room this morning."
                },
                {
                    "target": "Ihr schmutziges Unterkleid habe ich gar nicht bemerkt.\" \"Sie haben es doch gewiß gesehen, Mr.",
                    "native": "Her dirty petticoat quite escaped my notice.\" \"You observed it, Mr."
                },
                {
                    "target": "Darcy\", sagte Miss Bingley, \"und ich bin geneigt zu glauben, daß Sie es nicht gern sähen, wenn Ihre Schwester sich so zum Gespött machte.\" \"Gewiß nicht.\" \"Drei, vier oder fünf Meilen, oder wie viele es immer waren, knöcheltief im Schmutz, und allein, ganz allein!",
                    "native": "Darcy, I am sure,\" said Miss Bingley; \"and I am inclined to think that you would not wish to see your sister make such an exhibition.\" \"Certainly not.\" \"To walk three miles, or four miles, or five miles, or whatever it is, above her ankles in dirt, and alone, quite alone!"
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Was wollte sie wohl damit bezwecken?",
                    "native": "What could she mean by it?"
                },
                {
                    "target": "Mir scheint, dies läßt eine abscheuliche Art dünkelhafter Unabhängigkeit erkennen, eine äußerst provinzielle Gleichgültigkeit gegenüber Anstand und Schicklichkeit.\" \"Es läßt eine Liebe zu ihrer Schwester erkennen, die sehr einnehmend ist\", sagte Bingley. \"Ich fürchte, Mr.",
                    "native": "It seems to me to show an abominable sort of conceited independence, a most country-town indifference to decorum.\" \"It shows an affection for her sister that is very pleasing,\" said Bingley. \"I am afraid, Mr."
                },
                {
                    "target": "Darcy\", bemerkte Miss Bingley halb flüsternd, \"daß dieses Abenteuer Ihre Bewunderung für ihre schönen Augen ziemlich beeinträchtigt hat.\" \"Ganz und gar nicht\", entgegnete er, \"sie hatten sogar noch mehr Glanz bekommen durch die Bewegung im Freien.\" Darauf folgte eine kurze Pause, bis Mrs.",
                    "native": "Darcy,\" observed Miss Bingley in a half whisper, \"that this adventure has rather affected your admiration of her fine eyes.\" \"Not at all,\" he replied; \"they were brightened by the exercise.\" A short pause followed this speech, and Mrs."
                },
                {
                    "target": "Hurst wieder begann: \"Ich habe eine außerordentlich hohe Meinung von Jane Bennet, sie ist wirklich ein reizendes Mädchen, und ich wünsche von ganzem Herzen, daß sie sich einmal gut verheiratet.",
                    "native": "Hurst began again: \"I have an excessive regard for Miss Jane Bennet, she is really a very sweet girl, and I wish with all my heart she were well settled."
                },
                {
                    "target": "Aber mit einem solchen Vater und einer solchen Mutter und so niederen Verwandten hat sie keine Chance, fürchte ich.\" \"Ich glaubte, dich sagen zu hören, daß ihr Onkel Anwalt in Meryton ist.\" \"Ja, und sie haben noch einen weiteren Anwalt in der Familie, der irgendwo in der Nähe von Cheapside * lebt.\" \"Das ist ja fabelhaft\", fügte ihre Schwester hinzu, und beide lachten herzlich. \"Und wenn sie genügend Onkels hätten, um ganz Cheapside zu füllen\", rief Bingley, \"so würde es sie um keine Spur weniger liebenswürdig machen.\" \"Aber es würde ihre Chance, einen Mann von einiger Bedeutung zu heiraten, erheblich verringern\", entgegnete Darcy.",
                    "native": "But with such a father and mother, and such low connections, I am afraid there is no chance of it.\" \"I think I have heard you say that their uncle is an attorney in Meryton.\" \"Yes; and they have another, who lives somewhere near Cheapside.\" \"That is capital,\" added her sister, and they both laughed heartily. \"If they had uncles enough to fill all Cheapside,\" cried Bingley, \"it would not make them one jot less agreeable.\" \"But it must very materially lessen their chance of marrying men of any consideration in the world,\" replied Darcy."
                },
                {
                    "target": "Darauf gab Bingley keine Antwort; aber seine Schwestern pflichteten ihm energisch bei und überließen sich eine Zeitlang ihrer Heiterkeit auf Kosten der gewöhnlichen Verwandten ihrer lieben Freundin.",
                    "native": "To this speech Bingley made no answer; but his sisters gave it their hearty assent, and indulged their mirth for some time at the expense of their dear friend's vulgar relations."
                },
                {
                    "target": "In einer erneuten Aufwallung von Fürsorge begaben sie sich jedoch dann vom Speisesaal in Janes Zimmer und saßen dort bei ihr, bis man zum Kaffee rief.",
                    "native": "With a renewal of tenderness, however, they returned to her room on leaving the diningparlour, and sat with her till summoned to coffee."
                },
                {
                    "target": "Es ging ihr noch immer ziemlich schlecht, und Elizabeth wollte sie keinesfalls allein lassen, bis sie dann am späten Abend den Trost hatte, sie schlafen zu sehen, und es ihr eher schicklich als angenehm erschien, selbst hinunterzugehen.",
                    "native": "She was still very poorly, and Elizabeth would not quit her at all, till late in the evening, when she had the comfort of seeing her sleep, and when it seemed to her rather right than pleasant that she should go downstairs herself."
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "Als sie den Salon betrat, fand sie die ganze Gesellschaft beim Lu-Spiel * , und sie wurde sogleich aufgefordert mitzumachen; doch da sie befürchtete, daß mit hohen Einsätzen gespielt wurde, lehnte sie ab; sie nahm ihre Schwester zum Vorwand und sagte, sie würde sich während der kurzen Zeit, die sie unten bleiben könne, mit einem Buch unterhalten.",
                    "native": "On entering the drawing-room she found the whole party at loo, and was immediately invited to join them; but suspecting them to be playing high she declined it, and making her sister the excuse, said she would amuse herself for the short time she could stay below, with a book."
                },
                {
                    "target": "Mr.",
                    "native": "Mr."
                },
                {
                    "target": "Hurst sah sie erstaunt an. \"Ziehen Sie Lesen dem Kartenspiel vor?\" fragte er. \"Das ist recht seltsam.\" \"Miss Eliza Bennet verachtet Karten\", sagte Miss Bingley. \"Sie ist eine eifrige Leserin und hat an nichts anderem Vergnügen.\" \"Ich verdiene weder ein solches Lob noch einen solchen Tadel\", rief Elizabeth, \"ich bin keine so eifrige Leserin und habe Vergnügen an vielen Dingen.\" \"Gewiß haben Sie Vergnügen daran, Ihre Schwester zu pflegen\", sagte Bingley, \"und ich hoffe, es wird sich bald noch steigern, wenn Sie sehen, daß sie wieder bei guter Gesundheit ist.\" Elizabeth dankte ihm von Herzen und ging dann zu einem Tisch, auf dem ein paar Bücher lagen.",
                    "native": "Hurst looked at her with astonishment. \"Do you prefer reading to cards?\" said he; \"that is rather singular.\" \"Miss Eliza Bennet,\" said Miss Bingley, \"despises cards."
                },
                {
                    "target": "Er bot ihr sofort an, noch andere zu holen – alles, was seine Bibliothek bereithielt. \"Ich wünschte, meine Sammlung wäre umfangreicher, zu Ihrem Nutzen und meiner Ehre; aber ich bin ein träger Mensch, und obgleich ich nicht viele Bücher besitze, habe ich noch nicht einmal in alle hineingesehen.\" Elizabeth versicherte ihm, daß sie mit dem, was im Zimmer war, vollkommen zufrieden sei. \"Ich wundere mich darüber, daß mein Vater nur eine so kleine Büchersammlung hinterlassen hat\", sagte Miss Bingley. \"Was für eine wunderbare Bibliothek Sie in Pemberley haben, Mr.",
                    "native": "She is a great reader, and has no pleasure in anything else.\" \"I deserve neither such praise nor such censure,\" cried Elizabeth; \"I am not a great reader, and I have pleasure in many things.\" \"In nursing your sister I am sure you have pleasure,\" said Bingley; \"and I hope it will be soon increased by seeing her quite well.\" Elizabeth thanked him from her heart, and then walked towards the table where a few books were lying."
                },
                {
                    "target": "Darcy!\" \"Sie sollte schon gut sein\", erwiderte er, \"sie ist das Werk vieler Generationen.\" \"Und Sie haben auch selbst noch so vieles hinzugefügt, Sie kaufen ja ständig Bücher.\" \"Das Vernachlässigen einer Familienbibliothek in Zeiten wie diesen könnte ich auch nicht begreifen.\" \"Vernachlässigen!",
                    "native": "He immediately offered to fetch her others—all that his library afforded. \"And I wish my collection were larger for your benefit and my own credit; but I am an idle fellow, and though I have not many, I have more than I ever looked into.\" Elizabeth assured him that she could suit herself perfectly with those in the room. \"I am astonished,\" said Miss Bingley, \"that my father should have left so small a collection of books."
                },
                {
                    "target": "Ich bin sicher, Sie vernachlässigen nichts, was zu den Schönheiten dieses vortrefflichen Hauses beiträgt.",
                    "native": "What a delightful library you have at Pemberley, Mr."
                },
                {
                    "target": "Charles, wenn du dein Haus baust, dann wünschte ich, es würde wenigstens halb so wunderbar wie Pemberley.\" \"Das wünsche ich mir auch.\" \"Aber ich würde dir wirklich raten, in derselben Gegend etwas zu kaufen und Pemberley als eine Art Modell zu nehmen.",
                    "native": "Darcy!\" \"It ought to be good,\" he replied, \"it has been the work of many generations.\" \"And then you have added so much to it yourself, you are always buying books.\" \"I cannot comprehend the neglect of a family library in such days as these.\" \"Neglect!"
                },
                {
                    "target": "Es gibt keine schönere Grafschaft in England als Derbyshire.\" \"Für mein Leben gern; ich werde Pemberley selbst erwerben, wenn Darcy es verkauft.\" \"Ich spreche von dem, was möglich ist, Charles.\" \"Auf mein Wort, Caroline, ich würde meinen, Pemberley ist eher durch Kauf zu haben als durch Nachahmung.\" Elizabeth war von dem, was gesprochen wurde, so gefangengenommen, daß ihr sehr wenig Aufmerksamkeit für ihr Buch übrigblieb; und bald legte sie es gänzlich beiseite, ging zum Kartentisch hinüber und stellte sich zwischen Mr.",
                    "native": "I am sure you neglect nothing that can add to the beauties of that noble place."
                }
            ]
        },
        {
            "pageNumber": 6,
            "sentences": [
                {
                    "target": "Bingley und seine ältere Schwester, um dem Spiel zuzuschauen. \"Ist Miss Darcy sehr gewachsen seit dem Frühling?\" fragte Miss Bingley. \"Wird sie so groß werden wie ich?\" \"Ich denke schon.",
                    "native": "Charles, when you build your house, I wish it may be half as delightful as Pemberley.\" \"I wish it may.\" \"But I would really advise you to make your purchase in that neighbourhood, and take Pemberley for a kind of model."
                },
                {
                    "target": "Sie ist jetzt etwa so groß wie Miss Elizabeth Bennet, oder eher noch größer.\" \"Wie es mich verlangt, sie wiederzusehen!",
                    "native": "There is not a finer county in England than Derbyshire.\" \"With all my heart; I will buy Pemberley itself if Darcy will sell it.\" \"I am talking of possibilities, Charles.\" \"Upon my word, Caroline, I should think it more possible to get Pemberley by purchase than by imitation.\" Elizabeth was so much caught with what passed, as to leave her very little attention for her book; and soon laying it wholly aside, she drew near the card-table, and stationed herself between Mr."
                },
                {
                    "target": "Mir ist noch nie ein Mädchen begegnet, das mich so entzückt hat.",
                    "native": "Bingley and his eldest sister, to observe the game. \"Is Miss Darcy much grown since the spring?\" said Miss Bingley; \"will she be as tall as I am?\" \"I think she will."
                },
                {
                    "target": "Diese Haltung und diese Umgangsformen!",
                    "native": "She is now about Miss Elizabeth Bennet's height, or rather taller.\" \"How I long to see her again!"
                },
                {
                    "target": "Und so außerordentlich vielseitig gebildet und wohlerzogen für ihr Alter!",
                    "native": "I never met with anybody who delighted me so much."
                },
                {
                    "target": "Ihr Klavierspiel ist vorzüglich.\" \"Es ist erstaunlich für mich\", sagte Bingley, \"wie all die jungen Damen die Geduld aufbringen können, sich so zu bilden.\" \"Alle jungen Damen gebildet!",
                    "native": "Such a countenance, such manners!"
                },
                {
                    "target": "Mein lieber Charles, was soll das heißen?\" \"Ja, alle, denke ich.",
                    "native": "And so extremely accomplished for her age!"
                },
                {
                    "target": "Sie alle bemalen Tische, besticken Wandschirme und knüpfen Geldbeutel, ich kenne kaum eine Frau, die das nicht alles beherrscht, und ich habe nie von einer jungen Dame das erste Mal sprechen hören, ohne mitgeteilt zu bekommen, daß sie sehr gebildet sei.\" \"Deine Beschreibung des gewöhnlichen Maßes an Bildung ist nur allzu richtig\", sagte Darcy. \"Dieses Wort wird auf so manche Frau angewendet, die es durch nichts anderes verdient als durch das Knüpfen von Geldtaschen und Besticken von Wandschirmen.",
                    "native": "Her performance on the pianoforte is exquisite.\" \"It is amazing to me,\" said Bingley, \"how young ladies can have patience to be so very accomplished as they all are.\" \"All young ladies accomplished!"
                }
            ]
        },
        {
            "pageNumber": 7,
            "sentences": [
                {
                    "target": "Aber ich bin weit davon entfernt, deinem Urteil über die Damen im allgemeinen beizupflichten.",
                    "native": "My dear Charles, what do you mean?\" \"Yes, all of them, I think."
                },
                {
                    "target": "Ich kann mich nicht rühmen, in den Reihen meiner gesamten Bekanntschaft mehr als ein halbes Dutzend zu kennen, die wirklich gebildet sind.\" \"Ich ganz bestimmt auch nicht\", sagte Miss Bingley. \"Dann muß Ihre Vorstellung von einer gebildeten Frau aber sehr umfassend sein\", bemerkte Elizabeth. \"Ja, sie umfaßt sehr viel.\" \"Oh, gewiß\", rief sein getreues Echo, \"keine Frau kann wirklich als gebildet gelten, deren Kenntnisse nicht weit über das hinausgehen, was man gewöhnlich antrifft.",
                    "native": "They all paint tables, cover screens, and net purses."
                },
                {
                    "target": "Sie muß gründliche Kenntnisse in der Musik, in Gesang und Tanz und in den modernen Sprachen besitzen, um diese Bezeichnung zu verdienen; und zu all dem muß sie ein gewisses Etwas in ihrem Auftreten, ihrem Gang, im Klang ihrer Stimme, in ihrer Art zu sprechen und ihrer Ausdrucksweise haben, sonst wäre diese Bezeichnung nur halb verdient.\" \"All dies muß sie besitzen\", fügte Darcy hinzu, \"und zu all dem muß noch etwas Wesentlicheres hinzukommen, und zwar die Ausbildung ihres Geistes durch umfassendes Lesen.\" \"Ich bin nun nicht mehr überrascht, daß Sie nur sechs wirklich gebildete Frauen kennen.",
                    "native": "I scarcely know anyone who cannot do all this, and I am sure I never heard a young lady spoken of for the first time, without being informed that she was very accomplished.\" \"Your list of the common extent of accomplishments,\" said Darcy, \"has too much truth."
                },
                {
                    "target": "Ich wundere mich jetzt eher, daß Sie überhaupt eine kennen.\" \"Sind Sie so streng mit Ihrem eigenen Geschlecht, daß Sie die Möglichkeit all dessen anzweifeln?\" \"Mir ist noch nie eine solche Frau begegnet.",
                    "native": "The word is applied to many a woman who deserves it no otherwise than by netting a purse or covering a screen."
                },
                {
                    "target": "Und ich habe niemals solche Fähigkeiten, so viel Geschmack, so viel Fleiß und Hingabe und so viel Vornehmheit, wie Sie es beschreiben, vereint gesehen.\" Mrs.",
                    "native": "But I am very far from agreeing with you in your estimation of ladies in general."
                },
                {
                    "target": "Hurst und Miss Bingley protestierten heftig gegen die Ungerechtigkeit, die in solchen Zweifeln lag, und erklärten beide empört, daß sie viele Frauen kennen würden, die dieser Beschreibung entsprachen; doch dann rief Mr.",
                    "native": "I cannot boast of knowing more than half-a-dozen, in the whole range of my acquaintance, that are really accomplished.\" \"Nor I, I am sure,\" said Miss Bingley. \"Then,\" observed Elizabeth, \"you must comprehend a great deal in your idea of an accomplished woman.\" \"Yes, I do comprehend a great deal in it.\" \"Oh! certainly,\" cried his faithful assistant, \"no one can be really esteemed accomplished who does not greatly surpass what is usually met with."
                },
                {
                    "target": "Hurst sie mit bitteren Klagen zur Ordnung, weil sie dem Spiel nicht mit der nötigen Aufmerksamkeit folgten.",
                    "native": "A woman must have a thorough knowledge of music, singing, drawing, dancing, and the modern languages, to deserve the word; and besides all this, she must possess a certain something in her air and manner of walking, the tone of her voice, her address and expressions, or the word will be but halfdeserved.\" \"All this she must possess,\" added Darcy, \"and to all this she must yet add something more substantial, in the improvement of her mind by extensive reading.\" \"I am no longer surprised at your knowing only six accomplished women."
                },
                {
                    "target": "Da jegliche Unterhaltung damit ein Ende hatte, verließ Elizabeth bald darauf das Zimmer. \"Eliza Bennet\", sagte Miss Bingley, als sich die Tür hinter ihr schloß, \"ist eine jener jungen Damen, die sich dem anderen Geschlecht zu empfehlen suchen, indem sie ihr eigenes herabsetzen; und ich glaube wohl, daß dies bei vielen Männern Erfolg hat.",
                    "native": "I rather wonder now at your knowing any.\" \"Are you so severe upon your own sex as to doubt the possibility of all this?\" \"I never saw such a woman."
                }
            ]
        },
        {
            "pageNumber": 8,
            "sentences": [
                {
                    "target": "Aber meiner Meinung nach ist das ein verächtlicher Kunstgriff, eine ganz armselige List.\" \"Zweifellos\", erwiderte Darcy, an den diese Bemerkung vor allem gerichtet war, \"liegt all diesen Listen, die Damen zuweilen anzuwenden geruhen, um jemand für sich einzunehmen, eine niedrige Gesinnung zugrunde.",
                    "native": "I never saw such capacity, and taste, and application, and elegance, as you describe united.\" Mrs."
                },
                {
                    "target": "Was immer nach Verschlagenheit aussieht, ist verabscheuungswürdig.\" Miss Bingley war nicht so ganz zufrieden mit dieser Antwort und deshalb nicht geneigt, das Thema fortzusetzen.",
                    "native": "Hurst and Miss Bingley both cried out against the injustice of her implied doubt, and were both protesting that they knew many women who answered this description, when Mr."
                },
                {
                    "target": "Elizabeth kam nur noch einmal herunter, um ihnen zu sagen, daß es ihrer Schwester schlechter ginge und daß sie sie nicht allein lassen könne.",
                    "native": "Hurst called them to order, with bitter complaints of their inattention to what was going forward."
                },
                {
                    "target": "Bingley drang darauf, daß sofort nach Mr.",
                    "native": "As all conversation was thereby at an end, Elizabeth soon afterwards left the room. \"Elizabeth Bennet,\" said Miss Bingley, when the door was closed on her, \"is one of those young ladies who seek to recommend themselves to the other sex by undervaluing their own; and with many men, I dare say, it succeeds."
                },
                {
                    "target": "Jones geschickt werden solle, während seine Schwestern – da sie überzeugt waren, daß kein ärztlicher Rat auf dem Lande von irgendwelchem Nutzen sein könne – empfahlen, einen Eilboten nach einem der berühmtesten Ärzte in der Stadt zu schicken.",
                    "native": "But, in my opinion, it is a paltry device, a very mean art.\" \"Undoubtedly,\" replied Darcy, to whom this remark was chiefly addressed, \"there is a meanness in all the arts which ladies sometimes condescend to employ for captivation."
                },
                {
                    "target": "Davon wollte Elizabeth nichts hören, war aber nicht abgeneigt, sich dem Vorschlag des Bruders zu fügen; und so wurde beschlossen, am frühen Morgen nach Mr.",
                    "native": "Whatever bears affinity to cunning is despicable.\" Miss Bingley was not so entirely satisfied with this reply as to continue the subject."
                },
                {
                    "target": "Jones zu schicken, falls es Miss Bennet nicht entschieden besser ginge.",
                    "native": "Elizabeth joined them again only to say that her sister was worse, and that she could not leave her."
                },
                {
                    "target": "Bingley war sehr beunruhigt, und seine Schwestern erklärten, sie seien ganz unglücklich.",
                    "native": "Bingley urged Mr."
                }
            ]
        },
        {
            "pageNumber": 9,
            "sentences": [
                {
                    "target": "Sie milderten jedoch ihr Elend nach dem Abendessen durch Singen von Duetten, während er nichts Besseres zur Erleichterung für seine Gefühle finden konnte, als der Haushälterin Anweisung zu geben, der kranken Dame und ihrer Schwester alle erdenkliche Aufmerksamkeit zuteil werden zu lassen. * sehr belebte Straße in London; wahrscheinlich Wortspiel mit cheap/billig. * ein Kartenspiel",
                    "native": "Jones being sent for immediately; while his sisters, convinced that no country advice could be of any service, recommended an express to town for one of the most eminent physicians."
                }
            ]
        }
    ]
}
