{
    "id": "pap-de-en-027",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 27",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "So vergingen der Januar und Februar in der Longbourner Familie ohne größere Ereignisse als die genannten, und auch sonst gab es wenig Abwechslung außer den Gängen nach Meryton, zuweilen bei Schmutz oder Kälte.",
                    "native": "With no greater events than these in the Longbourn family, and otherwise diversified by little beyond the walks to Meryton, sometimes dirty and sometimes cold, did January and February pass away."
                },
                {
                    "target": "Der März sollte Elizabeth nach Hunsford bringen.",
                    "native": "March was to take Elizabeth to Hunsford."
                },
                {
                    "target": "Anfangs hatte sie nicht wirklich ernsthaft daran gedacht, dort hinzufahren, doch wie sie bald herausfand, rechnete Charlotte fest mit ihrem Kommen; und allmählich gelang es ihr, den Plan mit größerem Vergnügen und mehr Überzeugung zu betrachten.",
                    "native": "She had not at first thought very seriously of going thither; but Charlotte, she soon found, was depending on the plan and she gradually learned to consider it herself with greater pleasure as well as greater certainty."
                },
                {
                    "target": "Charlottes Abwesenheit hatte in ihr den Wunsch verstärkt, sie wiederzusehen, und ihren Widerwillen gegenüber Mr.",
                    "native": "Absence had increased her desire of seeing Charlotte again, and weakened her disgust of Mr."
                },
                {
                    "target": "Collins schwächer werden lassen.",
                    "native": "Collins."
                },
                {
                    "target": "Die Reise hatte den Reiz des Neuen, und da ihr Zuhause bei einer solchen Mutter und Schwestern, mit denen nichts anzufangen war, seine Unzulänglichkeiten hatte, war eine kleine Veränderung um ihrer selbst willen nicht unwillkommen.",
                    "native": "There was novelty in the scheme, and as, with such a mother and such uncompanionable sisters, home could not be faultless, a little change was not unwelcome for its own sake."
                },
                {
                    "target": "Zudem würde es ihr möglich sein, einen Blick auf Jane zu werfen; kurz gesagt, als die Zeit herankam, hätte sie jeden Aufschub bedauert.",
                    "native": "The journey would moreover give her a peep at Jane; and, in short, as the time drew near, she would have been very sorry for any delay."
                },
                {
                    "target": "Es ging jedoch alles glatt und wurde entsprechend Charlottes ursprünglicher Idee endgültig festgesetzt.",
                    "native": "Everything, however, went on smoothly, and was finally settled according to Charlotte's first sketch."
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "Sie sollte Sir William und seine zweite Tochter begleiten.",
                    "native": "She was to accompany Sir William and his second daughter."
                },
                {
                    "target": "Als weitere Verbesserung wurde noch rechtzeitig eine Nacht in London in den Plan eingefügt, und so war er so vollkommen, wie man es nur wünschen konnte.",
                    "native": "The improvement of spending a night in London was added in time, and the plan became perfect as plan could be."
                },
                {
                    "target": "Ihr einziger Kummer bestand darin, daß sie ihren Vater verließ, der sie gewiß vermissen würde und der, als es soweit war, ihr Fortgehen so ungern sah, daß er sie bat, ihm zu schreiben, und sogar fast versprach, ihr zu antworten.",
                    "native": "The only pain was in leaving her father, who would certainly miss her, and who, when it came to the point, so little liked her going, that he told her to write to him, and almost promised to answer her letter."
                },
                {
                    "target": "Der Abschied von Mr.",
                    "native": "The farewell between herself and Mr."
                },
                {
                    "target": "Wickham war durchaus freundschaftlich – mehr noch von seiner Seite.",
                    "native": "Wickham was perfectly friendly; on his side even more."
                },
                {
                    "target": "Sein augenblickliches Ziel konnte ihn nicht vergessen lassen, daß Elizabeth die erste gewesen war, die seine Aufmerksamkeit erregt und verdient hatte – die erste, die ihm zugehört und ihn bedauert, die erste, die er bewundert hatte; und in der Art und Weise, mit der er sich von ihr verabschiedete und ihr viel Vergnügen wünschte, sie daran erinnerte, was sie von Lady Catherine de Bourgh zu erwarten hatte, darauf vertrauend, daß ihrer beider Meinung über sie – ihrer beider Meinung auch über alle anderen – stets übereinstimmen würde –, lag eine Sorge und Teilnahme, die sie fühlen ließ, daß sie stets in aufrichtigster Freundschaft mit ihm verbunden bleiben würde; und sie schied von ihm in der Überzeugung, daß er, ob verheiratet oder unverheiratet, stets ihr Vorbild für alles Liebenswürdige und Angenehme sein sollte.",
                    "native": "His present pursuit could not make him forget that Elizabeth had been the first to excite and to deserve his attention, the first to listen and to pity, the first to be admired; and in his manner of bidding her adieu, wishing her every enjoyment, reminding her of what she was to expect in Lady Catherine de Bourgh, and trusting their opinion of her—their opinion of everybody—would always coincide, there was a solicitude, an interest which she felt must ever attach her to him with a most sincere regard; and she parted from him convinced that, whether married or single, he must always be her model of the amiable and pleasing."
                },
                {
                    "target": "Ihre Mitreisenden am nächsten Tag waren auch nicht dazu angetan, sie von ihrer guten Meinung von ihm abzubringen.",
                    "native": "Her fellow-travellers the next day were not of a kind to make her think him less agreeable."
                },
                {
                    "target": "Sir Lucas und seine Tochter Maria, ein gutmütiges Mädchen, aber ebenso geistlos wie der Vater, hatten nichts zu sagen, was des Anhörens wert gewesen wäre; und sie hörte ihnen mit ebensoviel Vergnügen zu wie etwa dem Rattern der Kutsche.",
                    "native": "Sir William Lucas, and his daughter Maria, a good-humoured girl, but as emptyheaded as himself, had nothing to say that could be worth hearing, and were listened to with about as much delight as the rattle of the chaise."
                }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "Elizabeth liebte zwar das Absurde, aber Sir William kannte sie schon zu lange.",
                    "native": "Elizabeth loved absurdities, but she had known Sir William's too long."
                },
                {
                    "target": "Er konnte ihr nichts Neues über das Wunder seiner Vorstellung bei Hofe und seiner Ritterwürde erzählen, und seine höflichen Redensarten waren abgedroschen wie seine Mitteilungen.",
                    "native": "He could tell her nothing new of the wonders of his presentation and knighthood; and his civilities were worn out, like his information."
                },
                {
                    "target": "Es war eine Reise von nur vierundzwanzig Meilen, und sie traten sie zeitig an, damit sie zur Mittagszeit in Gracechurch Street sein konnten.",
                    "native": "It was a journey of only twenty-four miles, and they began it so early as to be in Gracechurch Street by noon."
                },
                {
                    "target": "Während sie bei den Gardiners vorfuhren, stand Jane an einem Fenster des Salons und sah sie herankommen; und als sie den Flur betraten, kam sie herbei, um alle zu begrüßen.",
                    "native": "As they drove to Mr."
                },
                {
                    "target": "Elizabeth, die ihr ernsthaft ins Gesicht blickte, war erfreut festzustellen, daß sie so gesund und lieblich aussah wie immer.",
                    "native": "Gardiner's door, Jane was at a drawingroom window watching their arrival; when they entered the passage she was there to welcome them, and Elizabeth, looking earnestly in her face, was pleased to see it healthful and lovely as ever."
                },
                {
                    "target": "Auf der Treppe stand eine Schar kleiner Jungen und Mädchen, deren Neugier auf das Erscheinen ihrer Cousine es ihnen nicht erlaubte, im Salon zu bleiben; doch da sie diese ein Jahr lang nicht gesehen hatten, hielt sie ihre Schüchternheit davon ab, weiter herunterzukommen.",
                    "native": "On the stairs were a troop of little boys and girls, whose eagerness for their cousin's appearance would not allow them to wait in the drawing-room, and whose shyness, as they had not seen her for a twelvemonth, prevented their coming lower."
                },
                {
                    "target": "Alles war eitel Freude und Liebenswürdigkeit.",
                    "native": "All was joy and kindness."
                },
                {
                    "target": "Der Tag verlief außerordentlich angenehm – der Nachmittag in reger Geschäftigkeit und mit Einkaufen und der Abend bei einer Theatervorstellung.",
                    "native": "The day passed most pleasantly away; the morning in bustle and shopping, and the evening at one of the theatres."
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Elizabeth hatte es so eingerichtet, daß sie neben ihrer Tante saß.",
                    "native": "Elizabeth then contrived to sit by her aunt."
                },
                {
                    "target": "Ihr erstes Thema war ihre Schwester, und sie war mehr bekümmert als erstaunt, auf ihre sehr genauen Erkundigungen hin zu hören, daß Jane, obgleich immer bemüht, ihre Stimmung nicht sinken zu lassen, zeitweilig sehr niedergeschlagen war.",
                    "native": "Their first object was her sister; and she was more grieved than astonished to hear, in reply to her minute inquiries, that though Jane always struggled to support her spirits, there were periods of dejection."
                },
                {
                    "target": "Man könne jedoch durchaus hoffen, daß sich dies bald geben würde.",
                    "native": "It was reasonable, however, to hope that they would not continue long."
                },
                {
                    "target": "Mrs.",
                    "native": "Mrs."
                },
                {
                    "target": "Gardiner erzählte ihr auch die näheren Umstände von Miss Bingleys Besuch in Gracechurch Street und gab Unterhaltungen wieder, die sie zu verschiedenen Zeiten mit Jane geführt hatte und die bewiesen, daß Jane die Bekanntschaft im Grunde ihres Herzens aufgegeben hatte.",
                    "native": "Gardiner gave her the particulars also of Miss Bingley's visit in Gracechurch Street, and repeated conversations occurring at different times between Jane and herself, which proved that the former had, from her heart, given up the acquaintance."
                },
                {
                    "target": "Mrs.",
                    "native": "Mrs."
                },
                {
                    "target": "Gardiner befragte ihre Nichte zu Wickhams Treulosigkeit und gratulierte ihr, daß sie so gut damit fertig wurde. \\\"Aber, meine liebe Elizabeth\\\", fügte sie hinzu, \\\"was für ein Mädchen ist Miss King eigentlich?",
                    "native": "Gardiner then rallied her niece on Wickham's desertion, and complimented her on bearing it so well. \\\"But my dear Elizabeth,\\\" she added, \\\"what sort of girl is Miss King?"
                },
                {
                    "target": "Es würde mir leid tun, wenn ich unseren Freund für gewinnsüchtig halten müßte.\\\" \\\"Ich bitte dich, liebe Tante, was ist bei einer Eheschließung der Unterschied zwischen Gewinnsucht und Vernunft als Motiv?",
                    "native": "I should be sorry to think our friend mercenary.\\\" \\\"Pray, my dear aunt, what is the difference in matrimonial affairs, between the mercenary and the prudent motive?"
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "Wo endet Klugheit, und wo beginnt Habsucht?",
                    "native": "Where does discretion end, and avarice begin?"
                },
                {
                    "target": "Zu Weihnachten hattest du noch gefürchtet, daß er mich heiraten wollte, weil du es unklug fandest; und jetzt, wo er ein Mädchen mit nur zehntausend zu bekommen versucht, willst du ihn für gewinnsüchtig halten.\\\" \\\"Wenn du mir nur erzählen wolltest, was für ein Mädchen Miss King ist, dann werde ich wissen, was ich davon zu halten habe.\\\" \\\"Ich glaube, sie ist ein sehr gutherziges Mädchen.",
                    "native": "Last Christmas you were afraid of his marrying me, because it would be imprudent; and now, because he is trying to get a girl with only ten thousand pounds, you want to find out that he is mercenary.\\\" \\\"If you will only tell me what sort of girl Miss King is, I shall know what to think.\\\" \\\"She is a very good kind of girl, I believe."
                },
                {
                    "target": "Ich wüßte nichts Schlechtes über sie zu sagen.\\\" \\\"Aber er hat ihr nicht die geringste Beachtung geschenkt, ehe sie nicht durch den Tod ihres Großvaters über dieses Vermögen verfügte.\\\" \\\"Nein, warum sollte er?",
                    "native": "I know no harm of her.\\\" \\\"But he paid her not the smallest attention till her grandfather's death made her mistress of this fortune.\\\" \\\"No—why should he?"
                },
                {
                    "target": "Wenn es ihm nicht erlaubt war, meine Zuneigung zu gewinnen, weil ich kein Geld habe, welchen Grund sollte er dann haben, einem Mädchen den Hof zu machen, aus dem er sich nichts machte und das gleichermaßen arm ist?\\\" \\\"Aber ihr so bald nach diesem Ereignis seine Aufmerksamkeit zuzuwenden, erscheint taktlos.\\\" \\\"Ein Mann in armseligen Verhältnissen hat keine Zeit für all diese vornehmen Anstandsformen, die andere Leute beachten mögen.",
                    "native": "If it were not allowable for him to gain my affections because I had no money, what occasion could there be for making love to a girl whom he did not care about, and who was equally poor?\\\" \\\"But there seems an indelicacy in directing his attentions towards her so soon after this event.\\\" \\\"A man in distressed circumstances has not time for all those elegant decorums which other people may observe."
                },
                {
                    "target": "Wenn sie nichts dagegen hat, warum sollten wir es?\\\" \\\"Daß sie nichts dagegen hat, rechtfertigt ihn nicht.",
                    "native": "If she does not object to it, why should we?\\\" \\\"Her not objecting does not justify him."
                },
                {
                    "target": "Es zeigt nur, daß es ihr selbst an etwas mangelt – an Verstand oder Gefühl.\\\" \\\"Na schön\\\", rief Elizabeth, \\\"wie du willst.",
                    "native": "It only shows her being deficient in something herself—sense or feeling.\\\" \\\"Well,\\\" cried Elizabeth, \\\"have it as you choose."
                },
                {
                    "target": "Er ist also gewinnsüchtig und sie töricht.\\\" \\\"Nein, Lizzy, so wollte ich es nicht sehen.",
                    "native": "He shall be mercenary, and she shall be foolish.\\\" \\\"No, Lizzy, that is what I do not choose."
                },
                {
                    "target": "Du weißt, es würde mir leid tun, von einem jungen Mann schlecht zu denken, der so lange in Derbyshire gelebt hat.\\\" \\\"Oh, wenn das alles ist – ich habe eine sehr schlechte Meinung von jungen Männern, die in Derbyshire leben; und ihre guten Freunde in Hertfordshire sind nicht viel besser.",
                    "native": "I should be sorry, you know, to think ill of a young man who has lived so long in Derbyshire.\\\" \\\"Oh! if that is all, I have a very poor opinion of young men who live in Derbyshire; and their intimate friends who live in Hertfordshire are not much better."
                }
            ]
        },
        {
            "pageNumber": 6,
            "sentences": [
                {
                    "target": "Ich habe sie alle satt.",
                    "native": "I am sick of them all."
                },
                {
                    "target": "Gott sei Dank!",
                    "native": "Thank Heaven!"
                },
                {
                    "target": "Morgen schon werde ich einen Mann finden, der nicht eine angenehme Eigenschaft besitzt, der weder Manieren noch Verstand hat, um ihn annehmbar zu machen.",
                    "native": "I am going to-morrow where I shall find a man who has not one agreeable quality, who has neither manner nor sense to recommend him."
                },
                {
                    "target": "Dumme Männer sind letzten Endes die einzigen, die zu kennen sich lohnt.\\\" \\\"Paß nur auf; diese Worte schmecken sehr nach Enttäuschung.\\\" Ehe sie das Ende des Schauspiels auseinanderbrachte, wurde ihr eine unerwartete Freude zuteil durch die Einladung, ihren Onkel und ihre Tante auf einer Vergnügungsreise zu begleiten, die sie sich für den Sommer vorgenommen hatten. \\\"Wir haben noch nicht genau festgelegt, wie weit sie uns bringen wird\\\", sagte Mrs.",
                    "native": "Stupid men are the only ones worth knowing, after all.\\\" \\\"Take care, Lizzy; that speech savours strongly of disappointment.\\\" Before they were separated by the conclusion of the play, she had the unexpected happiness of an invitation to accompany her uncle and aunt in a tour of pleasure which they proposed taking in the summer. \\\"We have not determined how far it shall carry us,\\\" said Mrs."
                },
                {
                    "target": "Gardiner, \\\"aber vielleicht in den Lake District.\\\" Kein Plan hätte für Elizabeth erfreulicher sein können, und sie nahm die Einladung äußerst bereitwillig und dankbar an. \\\"Meine liebe, liebe Tante\\\", rief sie begeistert, \\\"welche Freude!",
                    "native": "Gardiner, \\\"but, perhaps, to the Lakes.\\\" No scheme could have been more agreeable to Elizabeth, and her acceptance of the invitation was most ready and grateful. \\\"Oh, my dear, dear aunt,\\\" she rapturously cried, \\\"what delight! what felicity!"
                },
                {
                    "target": "Welches Glück!",
                    "native": "You give me fresh life and vigour."
                },
                {
                    "target": "Du schenkst mir neues Leben und neue Kraft!",
                    "native": "Adieu to disappointment and spleen."
                },
                {
                    "target": "Lebt wohl, Enttäuschung und schlechte Laune.",
                    "native": "What are young men to rocks and mountains?"
                }
            ]
        },
        {
            "pageNumber": 7,
            "sentences": [
                {
                    "target": "Was sind Männer gegenüber Felsen und Bergen?",
                    "native": "Oh! what hours of transport we shall spend!"
                },
                {
                    "target": "Ach, welche Stunden des Entzückens wir verleben werden!",
                    "native": "And when we do return, it shall not be like other travellers, without being able to give one accurate idea of anything."
                },
                {
                    "target": "Und wenn wir zurückkehren, dann soll es nicht so sein wie bei anderen Reisenden, die nicht in der Lage sind, auch nur von der geringsten Sache einen genauen Eindruck zu vermitteln.",
                    "native": "We will know where we have gone—we will recollect what we have seen."
                },
                {
                    "target": "Wir werden wissen, wo wir gewesen sind – wir werden uns erinnern, was wir gesehen haben.",
                    "native": "Lakes, mountains, and rivers shall not be jumbled together in our imaginations; nor when we attempt to describe any particular scene, will we begin quarreling about its relative situation."
                },
                {
                    "target": "Seen, Berge und Flüsse sollen in unserer Vorstellung nicht durcheinandergeworfen werden; auch werden wir, wenn wir versuchen, eine bestimmte Landschaft zu beschreiben, nicht über ihre jeweilige Lage streiten.",
                    "native": "Let our first effusions be less insupportable than those of the generality of travellers.\\\""
                },
                {
                    "target": "Unsere ersten überschwenglichen Berichte sollen etwas weniger unerträglich sein als die der meisten anderen Reisenden.\\\"",
                    "native": ""
                }
            ]
        }
    ]
}