{
    "id": "pap-de-en-013",
    "title": "Pride and Prejudice / Stolz und Vorurteil - Chapter 13",
    "targetLanguage": "German",
    "nativeLanguage": "English",
    "pages": [
        {
            "pageNumber": 1,
            "sentences": [
                {
                    "target": "\"Ich hoffe, meine Liebe\", sagte Mr. Bennet zu seiner Gattin, als sie am nächsten Morgen beim Frühstück saßen, \"daß du heute ein gutes Dinner bereiten läßt, denn wir haben Grund, Zuwachs in unserem Familienkreis zu erwarten.\" \"Wen meinst du denn, mein Lieber?",
                    "native": "\"I hope, my dear,\" said Mr. Bennet to his wife, as they were at breakfast the next morning, \"that you have ordered a good dinner to-day, because I have reason to expect an addition to our family party.\" \"Who do you mean, my dear?"
                },
                {
                    "target": "Ich wüßte ganz bestimmt niemand, der kommen könnte, es sei denn, Charlotte Lucas schaut zufällig herein; und ich hoffe, für sie sind meine Speisen gut genug.",
                    "native": "I know of nobody that is coming, I am sure, unless Charlotte Lucas should happen to call in—and I hope my dinners are good enough for her."
                },
                {
                    "target": "Ich glaube nicht, daß sie solche zu Hause oft zu sehen bekommt.\" \"Die Person, von der ich spreche, ist ein Herr, und zwar ein Fremder.\" Mrs. Bennets Augen blitzten. \"Ein Herr und ein Fremder!",
                    "native": "I do not believe she often sees such at home.\" \"The person of whom I speak is a gentleman, and a stranger.\" Mrs. Bennet's eyes sparkled. \"A gentleman and a stranger!"
                },
                {
                    "target": "Bestimmt ist es Mr. Bingley.",
                    "native": "It is Mr. Bingley, I am sure!"
                },
                {
                    "target": "Wirklich, Jane, du hast nie ein Wort darüber fallenlassen, du hinterhältiges Ding. Aber natürlich bin ich außerordentlich erfreut, ihn zu sehen. – Du lieber Himmel – so ein Pech!",
                    "native": "Well, I am sure I shall be extremely glad to see Mr. Bingley."
                }
            ]
        },
        {
            "pageNumber": 2,
            "sentences": [
                {
                    "target": "Heute ist kein bißchen Fisch zu bekommen.",
                    "native": "But—good Lord! how unlucky!"
                },
                {
                    "target": "Lydia, mein Schatz, läute bitte.",
                    "native": "There is not a bit of fish to be got to-day."
                },
                {
                    "target": "Ich muß augenblicklich mit Hill sprechen.\" \"Es ist nicht Mr. Bingley\", sagte ihr Gatte. \"Es ist eine Person, die ich in meinem ganzen Leben noch nicht gesehen habe.\" Das erregte allgemeine Verwunderung, und er hatte das Vergnügen, von seiner Gattin und seinen fünf Töchtern gleichzeitig eifrig ausgefragt zu werden.",
                    "native": "Lydia, my love, ring the bell—I must speak to Hill this moment.\" \"It is not Mr. Bingley,\" said her husband; \"it is a person whom I never saw in the whole course of my life.\" This roused a general astonishment; and he had the pleasure of being eagerly questioned by his wife and his five daughters at once."
                },
                {
                    "target": "Nachdem er sich eine Zeitlang über ihre Neugier amüsiert hatte, erklärte er es ihnen. \"Vor ungefähr einem Monat erhielt ich diesen Brief, und vor etwa zwei Wochen habe ich ihn beantwortet, denn ich meinte, daß dies eine etwas heikle Angelegenheit sei, die zeitiger Beachtung bedurfte.",
                    "native": "After amusing himself some time with their curiosity, he thus explained: \"About a month ago I received this letter; and about a fortnight ago I answered it, for I thought it a case of some delicacy, and requiring early attention."
                },
                {
                    "target": "Der Brief ist von meinem Cousin, Mr. Collins, der euch im Falle meines Todes alle aus dem Haus werfen kann, sobald es ihm beliebt.\" \"Oh, mein Lieber\", rief seine Gattin, \"ich kann es nicht ertragen, davon zu hören.",
                    "native": "It is from my cousin, Mr. Collins, who, when I am dead, may turn you all out of this house as soon as he pleases.\" \"Oh! my dear,\" cried his wife, \"I cannot bear to hear that mentioned."
                }
            ]
        },
        {
            "pageNumber": 3,
            "sentences": [
                {
                    "target": "Bitte, sprich nicht von diesem abscheulichen Mann.",
                    "native": "Pray do not talk of that odious man."
                },
                {
                    "target": "Ich meine wirklich, das ist die größte Härte der Welt, daß dein Besitz nicht an deine eigenen Kinder vererbt werden kann; und wenn ich du wäre, hätte ich bestimmt schon vor langer Zeit versucht, etwas dagegen zu unternehmen.\" Jane und Elizabeth bemühten sich, ihr den Charakter eines unveräußerlichen Familiengutes zu erklären.",
                    "native": "I do think it is the hardest thing in the world, that your estate should be entailed away from your own children; and I am sure, if I had been you, I should have tried long ago to do something or other about it.\" Jane and Elizabeth tried to explain to her the nature of an entail."
                },
                {
                    "target": "Sie hatten es zuvor schon oft versucht, aber das war ein Thema, bei dem Mrs. Bennet nicht mit Vernunft beizukommen war, und sie fuhr fort, bitter über die Grausamkeit zu schimpfen, ein Besitztum einer Familie mit fünf Töchtern in der Erbfolge vorzuenthalten, und das zugunsten eines Mannes, aus dem sich niemand etwas machte. \"Natürlich ist es eine äußerst ungerechte Angelegenheit\", sagte Mr.",
                    "native": "They had often attempted to do it before, but it was a subject on which Mrs. Bennet was beyond the reach of reason, and she continued to rail bitterly against the cruelty of settling an estate away from a family of five daughters, in favour of a man whom nobody cared anything about. \"It certainly is a most iniquitous affair,\" said Mr."
                },
                {
                    "target": "Bennet, \"und nichts kann Mr. Collins von der Schuld freisprechen, Longbourn zu erben.",
                    "native": "Bennet, \"and nothing can clear Mr. Collins from the guilt of inheriting Longbourn."
                },
                {
                    "target": "Aber wenn du dir seinen Brief anhören willst, bist du vielleicht ein wenig besänftigt durch die Art und Weise, wie er sich äußert.\" \"Nein, das bin ich ganz bestimmt nicht, und ich denke, es ist sehr ungehörig von ihm, überhaupt an dich zu schreiben – und sehr heuchlerisch.",
                    "native": "But if you will listen to his letter, you may perhaps be a little softened by his manner of expressing himself.\" \"No, that I am sure I shall not; and I think it is very impertinent of him to write to you at all, and very hypocritical."
                },
                {
                    "target": "Ich hasse solche falschen Freunde.",
                    "native": "I hate such false friends."
                }
            ]
        },
        {
            "pageNumber": 4,
            "sentences": [
                {
                    "target": "Warum konnte er nicht weiter mit dir streiten wie sein Vater vor ihm?\" \"Na, er scheint tatsächlich einige Sohnesskrupel deswegen gehabt zu haben, wie ihr hören werdet.\" Hunsford, bei Westerham, Kent 15. Oktober \"Sehr geehrter Herr, die Unstimmigkeiten zwischen Ihnen und meinem verehrten verstorbenen Vater haben mir stets viel Unbehagen bereitet; und seit ich das Unglück hatte, ihn zu verlieren, habe ich schon oft gewünscht, den Streit beizulegen, doch eine Zeitlang hielten mich meine eigenen Zweifel davon zurück, da ich fürchtete, daß es respektlos gegenüber seinem Andenken erscheinen könnte, wenn ich mit jemand auf gutem Fuße stehen würde, mit dem es ihm immer gefiel, uneinig zu sein.\"–\"Na bitte, Mrs.",
                    "native": "Why could he not keep on quarreling with you, as his father did before him?\" \"Why, indeed; he does seem to have had some filial scruples on that head, as you will hear.\" \"Hunsford, near Westerham, Kent, 15th October. \"Dear Sir,— \"The disagreement subsisting between yourself and my late honoured father always gave me much uneasiness, and since I have had the misfortune to lose him, I have frequently wished to heal the breach; but for some time I was kept back by my own doubts, fearing lest it might seem disrespectful to his memory for me to be on good terms with anyone with whom it had always pleased him to be at variance.—'There, Mrs. Bennet.'—My mind, however, is now made up on the subject, for having received ordination at Easter, I have been so fortunate as to be distinguished by the patronage of the Right Honourable Lady Catherine de Bourgh, widow of Sir Lewis de Bourgh, whose bounty and beneficence has preferred me to the valuable rectory of this parish, where it shall be my earnest endeavour to demean myself with grateful respect towards her ladyship, and be ever ready to perform those rites and ceremonies which are instituted by the Church of England."
                },
                {
                    "target": "Bennet.\"–\"Doch habe ich nun meinen Entschluß gefaßt, denn da ich zu Ostern die Priesterweihe erhielt, hatte ich das Glück, mit dem Patronat der Sehr Ehrenwerten Lady Catherine de Bourgh, Witwe von Sir Lewis de Bourgh, ausgezeichnet zu werden, die mich in ihrer Wohltätigkeit für die einträgliche Pfarre dieser Gemeinde empfohlen hat.",
                    "native": "As a clergyman, moreover, I feel it my duty to promote and establish the blessing of peace in all families within the reach of my influence; and on these grounds I flatter myself that my present overtures are highly commendable, and that the circumstance of my being next in the entail of Longbourn estate will be kindly overlooked on your side, and not lead you to reject the offered olive-branch."
                },
                {
                    "target": "Dort will ich mich ehrlich bemühen, in dankbarer Achtung für ihre Ladyschaft stets bereit zu sein, jene Riten und Zeremonien durchzuführen, die von der anglikanischen Kirche vorgeschrieben sind.",
                    "native": "I cannot be otherwise than concerned at being the means of injuring your amiable daughters, and beg leave to apologise for it, as well as to assure you of my readiness to make them every possible amends—but of this hereafter."
                },
                {
                    "target": "Darüber hinaus sehe ich es als Geistlicher für meine Pflicht an, den Segen des Friedens in allen Familien innerhalb meines Einflußbereiches zu fördern oder herzustellen. Aus diesem Grunde schmeichle ich mir, daß mein gegenwärtiges Angebot des guten Willens äußerst lobenswert ist und hoffe, daß Sie von Ihrer Seite den Umstand, daß ich der nächste in der Erbfolge für den Besitz von Longbourn bin, freundlicherweise übersehen mögen und er Sie nicht dazu verleiten wird, den angebotenen Ölzweig zurückzuweisen.",
                    "native": "If you should have no objection to receive me into your house, I propose myself the satisfaction of waiting on you and your family, Monday, November 18th, by four o'clock, and shall probably trespass on your hospitality till the Saturday se'ennight following, which I can do without any inconvenience, as Lady Catherine is far from objecting to my occasional absence on a Sunday, provided that some other clergyman is engaged to do the duty of the day.—I remain, dear sir, with respectful compliments to your lady and daughters, your well-wisher and friend, \"WILLIAM COLLINS\" \"At four o'clock, therefore, we may expect this peace-making gentleman,\" said Mr. Bennet, as he folded up the letter. \"He seems to be a most conscientious and polite young man, upon my word, and I doubt not will prove a valuable acquaintance, especially if Lady Catherine should be so indulgent as to let him come to us again.\" \"There is some sense in what he says about the girls, however, and if he is disposed to make them any amends, I shall not be the person to discourage him.\" \"Though it is difficult,\" said Jane, \"to guess in what way he can mean to make us the atonement he thinks our due, the wish is certainly to his credit.\" Elizabeth was chiefly struck by his extraordinary deference for Lady Catherine, and his kind intention of christening, marrying, and burying his parishioners whenever it were required. \"He must be an oddity, I think,\" said she. \"I cannot make him out.—There is something very pompous in his style.—And what can he mean by apologising for being next in the entail?—We cannot suppose he would help it if he could.—Could he be a sensible man, sir?\" \"No, my dear, I think not."
                },
                {
                    "target": "Ich kann nicht umhin, darüber bekümmert zu sein, daß Ihren liebenswürdigen Töchtern durch mich Schaden entsteht – erlauben Sie mir, mich dafür zu entschuldigen sowie Sie auch meiner Bereitschaft zu versichern, ihnen jede nur mögliche Wiedergutmachung zukommen zu lassen. – Doch dazu später.",
                    "native": "I have great hopes of finding him quite the reverse."
                },
                {
                    "target": "Wenn Sie nichts dagegen haben sollten, mich in Ihrem Hause zu empfangen, verspreche ich mir das Vergnügen, Ihnen und Ihrer Familie am Montag, dem 18.",
                    "native": "There is a mixture of servility and self-importance in his letter, which promises well."
                }
            ]
        },
        {
            "pageNumber": 5,
            "sentences": [
                {
                    "target": "November, am Nachmittag um vier Uhr meine Aufwartung zu machen.",
                    "native": "I am impatient to see him.\" \"In point of composition,\" said Mary, \"the letter does not seem defective."
                },
                {
                    "target": "Ich werde Ihre Gastfreundschaft wahrscheinlich bis zum folgenden Samstagabend in Anspruch nehmen müssen, was ich ohne Schwierigkeiten ermöglichen kann, da Lady Catherine durchaus nichts gegen meine gelegentliche Abwesenheit an einem Sonntag einzuwenden hat, vorausgesetzt, ein anderer Geistlicher wird eingesetzt, um die Aufgaben des Tages zu übernehmen.",
                    "native": "The idea of the olive-branch perhaps is not wholly new, yet I think it is well expressed.\" To Catherine and Lydia, neither the letter nor its writer were in any degree interesting."
                },
                {
                    "target": "Ich verbleibe, sehr geehrter Herr, mit den ergebensten Empfehlungen an Ihre Gattin und Ihre Töchter, Ihr Gönner und Freund William Collins\" \"Um vier Uhr können wir also diesen friedenstiftenden Herrn erwarten\", sagte Mr. Bennet, während er den Brief zusammenfaltete. \"Auf mein Wort, er scheint ein äußerst gewissenhafter und höflicher junger Mann zu sein, und ich zweifle nicht, daß er sich als eine wertvolle Bekanntschaft erweisen wird, besonders wenn Lady Catherine so nachsichtig sein sollte und ihn wieder einmal zu uns kommen läßt.\" \"Jedenfalls liegt Vernunft in dem, was er über die Mädchen schreibt; und wenn er geneigt ist, an ihnen etwas gutzumachen, werde ich die letzte sein, die ihn davon abhalten wird.\" \"Wenn es auch schwierig ist\", sagte Jane, \"sich vorzustellen, auf welche Weise er uns die Genugtuung verschaffen will, die er uns schuldig zu sein glaubt, spricht der Wunsch zweifellos für ihn.\" Elizabeth war vor allem von seiner außergewöhnlichen Ehrerbietung für Lady Catherine und seiner freundlichen Absicht beeindruckt, Gemeindemitglieder zu taufen, zu verheiraten und zu begraben, wann immer es erforderlich sei. \"Er muß wohl ein sonderbarer Kauz sein\", sagte sie, \"ich werde aus ihm nicht klug.",
                    "native": "It was next to impossible that their cousin should come in a scarlet coat, and it was now some weeks since they had received pleasure from the society of a man in any other colour. As for their mother, Mr."
                },
                {
                    "target": "Es ist etwas so Schwülstiges in seinem Stil. – Und was will er damit sagen, wenn er sich dafür entschuldigt, daß er der nächste in der Erbfolge ist? – Wir können nicht annehmen, daß er etwas daran ändern wollte, wenn er es könnte.",
                    "native": "Collins's letter had done away much of her ill-will, and she was preparing to see him with a degree of composure which astonished her husband and daughters."
                },
                {
                    "target": "Kann das denn ein verständiger Mensch sein, Sir?\" \"Nein, meine Liebe, das glaube ich nicht. Ich habe große Hoffnung, daß er sich als das ganze Gegenteil erweist.",
                    "native": "Mr. Collins was punctual to his time, and was received with great politeness by the whole family."
                },
                {
                    "target": "Da ist so eine Mischung von Unterwürfigkeit und Eigendünkel in seinem Brief, die vielversprechend ist. Ich kann es nicht erwarten, ihn zu sehen.\" \"Im Hinblick auf die Komposition\", sagte Mary, \"scheint der Brief keine Mängel aufzuweisen. Die Idee mit dem Ölzweig ist vielleicht nicht ganz neu, aber ich denke, es ist gut ausgedrückt.\" Für Catherine und Lydia waren weder der Brief noch der Absender in irgendeiner Weise interessant.",
                    "native": "Mr. Bennet indeed said little; but the ladies were ready enough to talk, and Mr. Collins seemed neither in need of encouragement, nor inclined to be silent himself."
                }
            ]
        },
        {
            "pageNumber": 6,
            "sentences": [
                {
                    "target": "Es war so gut wie ausgeschlossen, daß der Cousin in einem roten Rock erscheinen würde, und es war nun schon einige Wochen her, seit ihnen die Gesellschaft eines Mannes in irgendeiner anderen Farbe Vergnügen bereitet hatte.",
                    "native": "He was a tall, heavy-looking young man of five-and-twenty."
                },
                {
                    "target": "Und was die Mutter betraf, so hatte Mr. Collins’ Brief viel von ihrem Groll genommen, und sie schickte sich an, ihn mit einer Gelassenheit zu erwarten, die ihren Gatten und ihre Töchter erstaunte.",
                    "native": "His air was grave and stately, and his manners were very formal. He had not been long seated before he complimented Mrs."
                },
                {
                    "target": "Mr.",
                    "native": "Bennet on having so fine a family of daughters; said he had heard much of their beauty, but that in this instance fame had fallen short of the truth; and added, that he did not doubt her seeing them all in due time disposed of in marriage."
                },
                {
                    "target": "Collins kam auf die Minute pünktlich und wurde von der ganzen Familie sehr höflich empfangen. Mr. Bennet sagte allerdings sehr wenig; aber die Damen waren durchaus bereit zu plaudern, und Mr. Collins schien weder eine Ermutigung zu benötigen, noch neigte er selbst zur Schweigsamkeit.",
                    "native": "This gallantry was not much to the taste of some of his hearers; but Mrs. Bennet, who quarreled with no compliments, answered most readily. \"You are very kind, I am sure; and I wish with all my heart it may prove so, for else they will be destitute enough. Things are settled so oddly.\" \"You allude, perhaps, to the entail of this estate.\" \"Ah! sir, I do indeed. It is a grievous affair to my poor girls, you must confess."
                }
            ]
        },
        {
            "pageNumber": 7,
            "sentences": [
                {
                    "target": "Er war ein großer, gewichtig aussehender junger Mann von fünfundzwanzig Jahren.",
                    "native": "Not that I mean to find fault with you, for such things I know are all chance in this world."
                },
                {
                    "target": "Sein Auftreten war ernst und würdevoll und sein Benehmen sehr förmlich.",
                    "native": "There is no knowing how estates will go when once they come to be entailed.\" \"I am very sensible, madam, of the hardship to my fair cousins, and could say much on the subject, but that I am cautious of appearing forward and precipitate."
                },
                {
                    "target": "Er hatte noch nicht lange Platz genommen, als er Mrs. Bennet sein Kompliment aussprach zu ihrer vortrefflichen Familie mit fünf Töchtern und sagte, er habe schon viel von ihrer Schönheit gehört, doch daß in diesem Falle das Gerücht noch hinter der Wirklichkeit zurückgeblieben sei; und er fügte hinzu, er zweifle nicht daran, daß sie die Mädchen zu gegebener Zeit alle gut verheiraten werde.",
                    "native": "But I can assure the young ladies that I come prepared to admire them. At present I will not say more; but, perhaps, when we are better acquainted—\" He was interrupted by a summons to dinner; and the girls smiled on each other."
                },
                {
                    "target": "Diese Galanterie war nicht so ganz nach dem Geschmack einiger seiner Zuhörer, doch Mrs. Bennet, die niemals an einem Kompliment etwas auszusetzen hatte, antwortete äußerst bereitwillig. \"Sie sind gewiß sehr freundlich, Sir, und ich wünsche von ganzem Herzen, daß es sich auch bewahrheiten wird, denn sonst werden sie ziemlich mittellos sein.",
                    "native": "They were not the only objects of Mr. Collins's admiration."
                }
            ]
        },
        {
            "pageNumber": 8,
            "sentences": [
                {
                    "target": "Die Dinge sind so seltsam geregelt.\" \"Sie spielen wohl auf die Erbfolge bei diesem Besitztum an?\" \"O ja, Sir, das tue ich in der Tat. Sie müssen zugeben, es ist eine schlimme Sache für meine armen Mädchen.",
                    "native": "The hall, the dining-room, and all its furniture, were examined and praised; and his commendation of everything would have touched Mrs. Bennet's heart, but for the mortifying supposition of his viewing it all as his own future property."
                },
                {
                    "target": "Nicht daß ich Sie deshalb kritisieren will, denn ich weiß, daß solche Dinge reine Glückssache sind in dieser Welt.",
                    "native": "The dinner too in its turn was highly admired; and he begged to know to which of his fair cousins the excellency of its cooking was owing."
                },
                {
                    "target": "Man kann nie wissen, wie es mit einem Besitztum kommen wird, wenn es einmal vererbt wird.\" \"Ich bin mir völlig der Notlage meiner schönen Cousinen bewußt, Madam, und könnte viel zu diesem Thema sagen, nur muß ich mich davor hüten, als dreist und voreilig zu erscheinen. Doch ich kann den jungen Damen versichern, daß ich mit großer Hochachtung für sie hierhergekommen bin.",
                    "native": "But he was set right there by Mrs. Bennet, who assured him with some asperity that they were very well able to keep a good cook, and that her daughters had nothing to do in the kitchen."
                },
                {
                    "target": "Im Augenblick will ich nicht mehr sagen, aber vielleicht, wenn wir uns besser kennen ... \" Er wurde unterbrochen, da zum Dinner gerufen wurde.",
                    "native": "He begged pardon for having displeased her."
                },
                {
                    "target": "Die Mädchen lächelten einander an.",
                    "native": "In a softened tone she declared herself not at all offended; but he continued to apologise for about a quarter of an hour."
                }
            ]
        }
    ]
}