{
  "sentences": [
    {
      "index": 0,
      "sentence": "Sir Guillermo permaneció sólo una semana en Hunsford; pero su\nvisita fué suficiente para convencerle de que su hija estaba muy bien\ncolocada y de que poseer tal marido y semejante vecindad no eran\ncosa corriente."
    },
    {
      "index": 1,
      "sentence": "Mientras sir Guillermo estuvo allí, Collins dedicaba la\nmañana a sacarlo en su cochecillo y mostrarle la campiña; mas\ncuando se marchó, toda la familia volvió a sus habituales tareas;\nalegrándose Isabel de que la mudanza de vida no les hiciese ver aún\nmás a su primo, porque la mayor parte del tiempo entre el almuerzo\ny la comida lo pasaba éste o trabajando en el jardín, o leyendo, o\nescribiendo, o mirando a través de la ventana de su biblioteca, que\ndaba sobre el camino."
    },
    {
      "index": 2,
      "sentence": "El cuarto donde solían estar las señoras daba\na la parte posterior."
    },
    {
      "index": 3,
      "sentence": "Al principio extrañaba Isabel que Carlota no\nprefiriese para ese uso común el corredor, pieza mayor y de mejor\naspecto; mas pronto vió que su amiga estaba acertada al obrar así,\npues Collins se habría quedado mucho menos en su aposento si ellas\nhubieran usado otro tan alegre, y dió la razón a Carlota por su\nproceder."
    },
    {
      "index": 4,
      "sentence": "Desde ese salón no podían distinguir nada de la pradera, y por eso\neran siempre deudoras a Collins del conocimiento de los coches que\npasaban, y en especial de lo a menudo que la señorita de Bourgh lo\nhacía en su faetón, cosa que jamás dejaba de comunicarles, aunque\nacaeciese casi todos los días."
    },
    {
      "index": 5,
      "sentence": "No pocas veces se detenía ella en la\nabadía, conversando unos minutos con Carlota; pero con dificultad\nse la convencía de que saliese del carruaje."
    },
    {
      "index": 6,
      "sentence": "Muy pocos días pasaban sin ir Collins de paseo a Rosings, y no\nmuchos sin que su mujer juzgase necesario hacer lo propio, y hasta\nque Isabel recordó que podía haber otra familia dispuesta a lo\nmismo no pudo comprender el sacrificio de tantas horas."
    },
    {
      "index": 7,
      "sentence": "De vez en\ncuando honrábaseles con una visita de Su Señoría, a quien nada de\ncuanto acaecía en el salón pasaba inadvertido durante semejantes\nvisitas."
    },
    {
      "index": 8,
      "sentence": "Observaba, en efecto, sus ocupaciones, miraba sus labores y\nles aconsejaba hacerlas de otro modo; hallaba defectos en la\ndisposición de los muebles o descubría negligencias en la criada; y si\naceptaba algún piscolabis, parecíalo hacer sólo para encontrar que\nlas lonjas de carne de los Collins eran sobrado grandes para su\nfamilia."
    },
    {
      "index": 9,
      "sentence": "Pronto se percató Isabel de que aun no estando la paz del\ncondado encomendada a esa gran señora, era muy activa\nmagistrada en su propia parroquia, cuyos más minuciosos asuntos le\ncomunicaba Collins, y siempre que alguno de los aldeanos salía\npendenciero o se mostraba descontento o se sentía demasiado\npobre, se personaba aquélla en el lugar oportuno a zanjar aquellas\ndiferencias o acallar esas quejas, procurando armonía o abundancia."
    },
    {
      "index": 10,
      "sentence": "El convite para comer en Rosings se repetía un par de veces por\nsemana, y desde la partida de sir Guillermo, como sólo había una\nmesa de juego durante la velada, el entretenimiento era siempre\nigual."
    },
    {
      "index": 11,
      "sentence": "Sus restantes invitaciones eran escasas, pues el modo de vivir\nde la vecindad en general era distinto del de los Collins."
    },
    {
      "index": 12,
      "sentence": "Eso no era,\ncon todo, ningún mal para Isabel, quien de ordinario pasaba\nbastante bien las horas; tenía ratos de amena plática con Carlota, y\ncomo el tiempo era hermosísimo para la estación, disfrutaba con\nfrecuencia de esparcimiento fuera de casa."
    },
    {
      "index": 13,
      "sentence": "Su paseo favorito, al que\nacudía a menudo mientras las otras visitaban a lady Catalina, era a\nlo largo de la alameda que bordeaba aquel lado del parque, donde\nhabía un sendero ligeramente accidentado que nadie parecía\napreciar sino ella, y en el cual se hallaba fuera del alcance de la\ncuriosidad de lady Catalina."
    },
    {
      "index": 14,
      "sentence": "De tan tranquila guisa se pasó pronto la primera quincena de su\nestancia."
    },
    {
      "index": 15,
      "sentence": "Se acercaba la Pascua, y la semana anterior a la misma iba\na aportar aumento a la familia en Rosings, aumento que en tan\nreducido círculo parecía resultar de importancia."
    },
    {
      "index": 16,
      "sentence": "Isabel había oído\npoco después de su llegada que Darcy era allí esperado para dentro\nde pocas semanas, y aun sin haber muchos de sus conocidos a\nquienes no hubiese preferido, era cierto que el arribo de aquél podía\nprestar alguna relativa variedad a las veladas en Rosings, pudiendo\nella entonces divertirse en ver cuán sin esperanza eran los designios\nde la señorita de Bingley sobre él con la conducta del mismo con su\nprima, para quien evidentemente lo destinaba lady Catalina, la cual\nhablaba de su llegada en términos de admiración hacia él, molestada\ncasi con que hubiese sido ya antes visto con frecuencia por la\nseñorita de Lucas y por Isabel misma."
    },
    {
      "index": 17,
      "sentence": "Su llegada fué conocida pronto en la abadía, porque Collins\nllevaba paseándose toda la mañana con la vista fija en las casitas\nque daban entrada al camino de Hunsford para ser pronto sabedor\nde aquélla, y después de hacer su correspondiente cortesía cuando\nel coche entró en el parque se apresuró a ir a casa con la magna\nnoticia."
    },
    {
      "index": 18,
      "sentence": "A la mañana siguiente se dirigió a Rosings a ofrecerle sus\nrespetos."
    },
    {
      "index": 19,
      "sentence": "Había allí dos sobrinos de lady Catalina, porque Darcy\nhabía llevado consigo al coronel Fitzwilliam, hijo menor de su tío\nLord; y con gran sorpresa de toda la casa, cuando Collins regresó,\nambos caballeros le acompañaron."
    },
    {
      "index": 20,
      "sentence": "Carlota los había visto desde el\ncuarto de Collins, cuando cruzaban el camino, y entrando al punto\nen el otro comunicó a las muchachas el honor que podían esperar,\nañadiendo:\n―Habré de darte las gracias, Isabel, por esa muestra de cortesía."
    },
    {
      "index": 21,
      "sentence": "El señor Darcy no habría venido tan pronto a visitarme."
    },
    {
      "index": 22,
      "sentence": "Isabel apenas tuvo tiempo para negar sus derechos a semejante\ncumplido antes de que la llegada de ellos fuese anunciada por la\ncampanilla, y poco después los tres caballeros entraron en la\nestancia."
    },
    {
      "index": 23,
      "sentence": "El coronel Fitzwilliam, que iba delante, era de unos treinta\naños, y, aunque no guapo, revelaba con claridad al caballero en su\npersona y en su avío."
    },
    {
      "index": 24,
      "sentence": "Darcy estaba por completo como en el\ncondado de Hertford; hizo sus cumplidos a los Collins con su\nhabitual reserva, y, cualesquiera que fuesen sus sentimientos hacia\nIsabel, la saludó con absoluta compostura."
    },
    {
      "index": 25,
      "sentence": "Ella se limitó a devolverle\nel saludo sin decir palabra."
    },
    {
      "index": 26,
      "sentence": "El coronel Fitzwilliam entró en derechura en conversación con la\nsoltura y facilidad de un hombre bien educado, charlando muy\namenamente; pero su primo, tras de hacer débiles observaciones a\nCollins sobre el jardín y la casa, permaneció sen- tado durante algún\ntiempo sin hablar palabra con nadie."
    },
    {
      "index": 27,
      "sentence": "A la postre, no obstante, su\ncortesía alcanzó a preguntar a Isabel sobre la salud de su familia."
    },
    {
      "index": 28,
      "sentence": "Contestóle ella en términos corrientes, y después de un momento de\nsilencio anadió:\n―Mi hermana mayor ha pasado en la capital estos tres meses."
    },
    {
      "index": 29,
      "sentence": "¿No se ha dado el caso de que la viese usted allí?"
    },
    {
      "index": 30,
      "sentence": "Sabía perfectamente que no la había visto; mas prefería notar si\nrevelaba conocimiento de lo ocurrido entre los Bingley y Juana, y le\npareció que semejaba estar algo confuso al responder que jamás\nhabía sido tan afortunado que encontrase a la señorita de Bennet."
    },
    {
      "index": 31,
      "sentence": "El\ntema no se prosiguió, y los caballeros se fueron poco después."
    }
  ]
}