{
  "sentences": [
    {
      "index": 0,
      "sentence": "Las damas de Longbourn visitaron pronto a las de Netherfield, y la\nvisita fué devuelta en debida forma."
    },
    {
      "index": 1,
      "sentence": "El grato porte de Juana\naumentó la benevolencia hacia ella de la señora de Hurst y de la\nseñorita de Bingley; y aunque ambas encontraban abominable a la\nmadre, y en cuanto a las hermanas menores juzgaban que no valía\nla pena hablar con ellas, expresaron a las dos mayores su deseo de\nintimar."
    },
    {
      "index": 2,
      "sentence": "Juana recibió semejante atención con el mayor agrado; pero\nIsabel veía altivez en el trato de ellas con todo el mundo, con la sola\nexcepción de su hermana, y no le podían gustar, aun teniendo valor\npara ella la atención que mostraban a Juana, atención debida\nprobablemente a la influencia del hermano."
    },
    {
      "index": 3,
      "sentence": "Era evidente a todos que\néste admiraba a Juana, y para Isabel era también patente que su\nhermana iba creciendo en la preferencia que desde el principio había\ncomenzado a mostrar por él, estando en camino de enamorarse de\nveras; pero consideraba a la vez con placer que eso escaparía a las\ngentes en general por el hecho de unir Juana a la fuerza de sus\nsentimientos una moderación de temple y una constante jovialidad\nde carácter que la habían de librar de las sospechas de los\nimportunos."
    },
    {
      "index": 4,
      "sentence": "Así se lo comunicó a su amiga la de Lucas."
    },
    {
      "index": 5,
      "sentence": "—Acaso sea grato —replicó Carlota— poderse imponer al público\nen un caso así; mas a veces es desventaja llevar eso tan oculto."
    },
    {
      "index": 6,
      "sentence": "Si\nuna mujer disimula su afecto con igual habilidad ante el objeto que\nlo provoca, puede perder la oportunidad de hacer decidirse a éste; y\nentonces será mezquino consuelo suponer al mundo en igual\nignorancia."
    },
    {
      "index": 7,
      "sentence": "Hay tanto de gratitud o de vanidad en casi todas las\nafecciones, que no es cauto abandonarlas a sí mismas."
    },
    {
      "index": 8,
      "sentence": "Principiamos\ncon la mayor libertad; una pequeña preferencia es lo más natural;\npero hay pocas de nosotras que posean suficiente corazón para\nenamorarse de veras sin estímulo."
    },
    {
      "index": 9,
      "sentence": "En nueve casos de diez, la mujer\nmuestra más bien mayor afecto del que siente."
    },
    {
      "index": 10,
      "sentence": "A Bingley le gusta sin\nduda tu hermana; pero puede no pasar de ahí si ella no le ayuda."
    },
    {
      "index": 11,
      "sentence": "—Es que ella le ayuda cuanto su modo de ser le permite."
    },
    {
      "index": 12,
      "sentence": "Si yo soy\ncapaz de notar sus miradas hacia él, tendrá él que ser un simple\npara no descubrirlas."
    },
    {
      "index": 13,
      "sentence": "—Recuerda, Isabel, que él no conoce el natural de Juana como tú."
    },
    {
      "index": 14,
      "sentence": "—Pero si una mujer está interesada por un hombre y no trata de\nocultarlo, él lo habrá de descubrir."
    },
    {
      "index": 15,
      "sentence": "—Acaso, si la ve suficientemente a menudo."
    },
    {
      "index": 16,
      "sentence": "Mas, aunque Bingley\ny Juana se vean bastante, no pasan juntos muchas horas, y\nviéndose sólo en reuniones muy numerosas es imposible que\nempleen todo el tiempo en hablar entre sí."
    },
    {
      "index": 17,
      "sentence": "Por eso Juana debería\nextremarse siempre que pudiera para llamarle la atención."
    },
    {
      "index": 18,
      "sentence": "Cuando\nesté segura de él, entonces será ocasión de enamorarse tanto como\nquiera."
    },
    {
      "index": 19,
      "sentence": "—Tu plan es bueno —replicó Isabel— cuando sólo se pretende\nquedar bien casada; y si yo estuviera determinada a buscar un\nmarido rico, o un marido por lo menos, estoy por decir que lo\nadoptaría."
    },
    {
      "index": 20,
      "sentence": "Pero no son ésos los sentimientos de Juana; no obra por\ncálculo."
    },
    {
      "index": 21,
      "sentence": "No puede estar segura todavía del grado de su propio\ninterés por él ni de su conveniencia."
    },
    {
      "index": 22,
      "sentence": "Lo ha tratado sólo durante\nquince días."
    },
    {
      "index": 23,
      "sentence": "Ha hablado con él en Meryton; lo vió una mañana en su\ncasa, y desde entonces han comido juntos cuatro veces."
    },
    {
      "index": 24,
      "sentence": "Eso no es\nbastante para hacerle conocer su carácter."
    },
    {
      "index": 25,
      "sentence": "—No es la cosa como tú la imaginas."
    },
    {
      "index": 26,
      "sentence": "Si hubiera simplemente\ncomido con él, sólo habría descubierto si tiene o no buen apetito;\npero debes recordar que han pasado juntos cuatro veladas, y cuatro\nveladas suponen algo."
    },
    {
      "index": 27,
      "sentence": "—Sí; esas cuatro veladas les habrán podido hacer conocer que\nambos gustan más de una danza que de otra; pero su carácter\ndominante no creo que se haya revelado mucho."
    },
    {
      "index": 28,
      "sentence": "—Bien, pues —contestó Carlota—."
    },
    {
      "index": 29,
      "sentence": "Deseo el mejor éxito a Juana\ncon todo mi corazón; y si mañana se casara con él, pensaría que era\nmás dichosa que si estuviera estudiando su carácter durante un año\nentero."
    },
    {
      "index": 30,
      "sentence": "La felicidad del matrimonio es cuestión de suerte."
    },
    {
      "index": 31,
      "sentence": "Que las\ncualidades de cada cual sean recíprocamente bien conocidas o\nresulten muy semejantes es cosa que en último término no la\naumenta."
    },
    {
      "index": 32,
      "sentence": "Siguen dichas cualidades desarrollándose después con\nsuficientes diferencias para poseer su tinte molesto; y mejor es\nconocer lo menos posible los defectos de la persona con quien se ha\nde pasar toda la vida."
    },
    {
      "index": 33,
      "sentence": "—Me haces reír, Carlota; pero no tienes razón; tú sabes que no la\ntienes, y que nunca obrarías de ese modo."
    },
    {
      "index": 34,
      "sentence": "Ocupada en observar las atenciones de Bingley hacia su hermana,\nIsabel estaba lejos de sospechar que ella misma había llegado a ser\nobjeto de cierto interés a los ojos del amigo de aquél."
    },
    {
      "index": 35,
      "sentence": "Darcy, al\nprincipio, apenas le había concedido el ser bonita; la había visto en\nel baile, sin admirarla, y cuando se encontraron de nuevo la miró\nsólo con el fin de criticarla."
    },
    {
      "index": 36,
      "sentence": "Mas no bien se percató, y lo comunicó a\nsus amigos, de que poseía buenas facciones, comenzó a tenerla por\ninteligente como pocas por la hermosa expresión de sus ojos negros."
    },
    {
      "index": 37,
      "sentence": "A tales descubrimien tos siguieron otros análogos."
    },
    {
      "index": 38,
      "sentence": "Por más que con\nojos de crítico percibía más de un defecto de perfecta simetría en su\nfigura, se vió obligado a reconocer que ésta era esbelta y agradable;\ny a pesar de sus aseveraciones de que sus modales no eran los del\nmundo elegante, quedó prendado de su sencillo aire jugue tón."
    },
    {
      "index": 39,
      "sentence": "De\ntodo eso era ella por completo desconocedora."
    },
    {
      "index": 40,
      "sentence": "A sus ojos, él era\nsólo el hombre que no se hacía simpático en ningún sitio y que no la\nhabía juzgado bastante bella para bailar con él."
    },
    {
      "index": 41,
      "sentence": "Comenzó Darcy a desear conocerla mejor, y como preparación\npara conversar con ella se fijaba en su conversación con los demás."
    },
    {
      "index": 42,
      "sentence": "Ese proceder no escapó a Isabel."
    },
    {
      "index": 43,
      "sentence": "Estaban una vez en casa de sir\nGuillermo Lucas, donde había mucha concurrencia."
    },
    {
      "index": 44,
      "sentence": "—¿Para qué querría el señor Darcy —dijo a Carlota— escuchar,\ncomo ha escuchado, mi conversación con el coronel Forster?"
    },
    {
      "index": 45,
      "sentence": "—Eso es cosa a que sólo él puede contestar."
    },
    {
      "index": 46,
      "sentence": "—Es que si lo hace otra vez le haré comprender que sé que lo\nhace."
    },
    {
      "index": 47,
      "sentence": "Tiene una mirada muy burlona, y si no principio por ser yo\nmisma impertinente, pronto me causará temor."
    },
    {
      "index": 48,
      "sentence": "Al aproximarse él después, aunque no revelando intención de\nhablar, la de Lucas provocó a su amiga a tratar de ese asunto con él;\ny en cuanto Isabel se vió así provocada, volvióse a Darcy y le dijo:\n—No cree usted, señor Darcy, que me expresé sobremanera bien\nhace un momento al insistir con el coronel Forster en que diese un\nbaile en Meryton?"
    },
    {
      "index": 49,
      "sentence": "—Sí; con gran energía; pero ése es un tema que siempre da\nenergías a las damas."
    },
    {
      "index": 50,
      "sentence": "—Es usted muy severo con nosotras."
    },
    {
      "index": 51,
      "sentence": "—Pronto te va a tocar el verte molestada —dijo la de Lucas—."
    },
    {
      "index": 52,
      "sentence": "Voy\na abrir el piano, y ya sabes lo que eso quiere decir."
    },
    {
      "index": 53,
      "sentence": "—¡Eres extraña criatura para amiga!; ¡siempre necesitándome\npara tocar y cantar ante todos!"
    },
    {
      "index": 54,
      "sentence": "Si a mi vanidad le hubiera dado por\nla música no habrías tenido precio; mas ya que es así, cree que\npreferiría no sentarme ante quienes tienen costumbre de escuchar\nmejores ejecutantes."
    },
    {
      "index": 55,
      "sentence": "Y al insistir la de Lucas, ella añadió:\n—Bien; si es preciso, sea."
    },
    {
      "index": 56,
      "sentence": "—Y mirando con gravedad a Darcy\nañadió: —Hay un discreto dicho antiguo que aquí a todos es\nfamiliar: Toma aliento para enfriar tu sopas, y yo voy a tomarlo para\nhinchar mi canción."
    },
    {
      "index": 57,
      "sentence": "La ejecución fué aceptable, aunque de ningún modo\nextraordinaria; tras una o dos canciones, y antes de poder contestar\na los ruegos de algunos para que cantase más, fué reemplazada en\nel instrumento por su hermana María, quien, habiendo trabajado\nmucho para procurarse conocimientos y perfección, estaba siempre\nansiosa de ostentarlos."
    },
    {
      "index": 58,
      "sentence": "María no tenía ni genio ni gusto, y aunque la vanidad le había\nprestado aplicación, la había dotado también de cierto aire pedante\ny de modales afectados, capaces de obscurecer mayores excelencias\nde\nOrgullo y prejuicio.—T."
    },
    {
      "index": 59,
      "sentence": "I."
    },
    {
      "index": 60,
      "sentence": "las que alcanzaba."
    },
    {
      "index": 61,
      "sentence": "Isabel, fácil y sin\nafectación, había sido escuchada con mayor agrado, aun no tocando\nni la mitad de bien; y María, al fin de un largo concierto, se tuvo por\nfeliz con escuchar elogios por los aires escoceses e irlandeses\ntocados a ruegos de sus hermanas menores, quienes, con alguna de\nlas Lucas y dos o tres oficiales, se habían reunido ansiosamente para\nbailar en un extremo del salón."
    },
    {
      "index": 62,
      "sentence": "Darcy permaneció cerca de ellos en silencio, indignado con\nsemejante manera de pasar la velada, prescindiendo de toda\nconversación; y se hallaba demasiado embebido en sus propios\npensamientos para notar que sir Guillermo Lucas era su vecino,\nhasta que este señor comenzó a decirle así:\n—¡Qué encantadora diversión para los jóvenes, señor Darcy!"
    },
    {
      "index": 63,
      "sentence": "Después de todo, no hay nada como bailar."
    },
    {
      "index": 64,
      "sentence": "Tengo el baile por uno\nde los primeros refinamientos de las sociedades cultas."
    },
    {
      "index": 65,
      "sentence": "—Cierto, señor; y posee también la ventaja de estar en boga entre\nlas menos cultas del mundo."
    },
    {
      "index": 66,
      "sentence": "Todos los salvajes saben bailar."
    },
    {
      "index": 67,
      "sentence": "Sir Guillermo se limitó a sonreír."
    },
    {
      "index": 68,
      "sentence": "—Su amigo de usted lo hace deliciosamente —siguió diciendo tras\nuna pausa, al ver a Bingley en el grupo—, y no dudo de que usted\nmismo, señor Darcy, será aficionado a ese ejercicio."
    },
    {
      "index": 69,
      "sentence": "—Me parece que me vió usted bailar en Meryton."
    },
    {
      "index": 70,
      "sentence": "—Cierto, y me satisfizo no poco el verle."
    },
    {
      "index": 71,
      "sentence": "¿Baila usted a menudo en\nSt."
    },
    {
      "index": 72,
      "sentence": "James?"
    },
    {
      "index": 73,
      "sentence": "—No, señor; nunca."
    },
    {
      "index": 74,
      "sentence": "—¿No cree usted que sería un acto muy oportuno en ese sitio?"
    },
    {
      "index": 75,
      "sentence": "—Es uno que no ejecuto en ninguna parte si lo puedo evitar."
    },
    {
      "index": 76,
      "sentence": "—¿Supongo que tiene usted casa en la capital?"
    },
    {
      "index": 77,
      "sentence": "Darcy lo afirmó con una inclinación de cabeza."
    },
    {
      "index": 78,
      "sentence": "—Algunas veces he pensado en establecerme en la capital, porque\nme gusta la sociedad distinguida; pero no estaba seguro de que\nLondres pudiese agradar a lady Lucas."
    },
    {
      "index": 79,
      "sentence": "Detúvose esperando contestación; mas su interlocutor no se\nhallaba dispuesto a darla, y al dirigirse en aquel momento Isabel a\nellos se le ocurrió una galantería y, llamándola, dijo:\n—Querida Isabel, ¿por qué no bailas?"
    },
    {
      "index": 80,
      "sentence": "Señor Darcy, permítame\nusted que le presente a esta señorita como una pareja muy\napetecible."
    },
    {
      "index": 81,
      "sentence": "Estoy seguro de que no podrá usted rehusar el bailar\nteniendo cerca semejante hermosura."
    },
    {
      "index": 82,
      "sentence": "Y tomando la mano de ella, íbasela a dar a Darcy, quien, aunque\nen extremo sorprendido, no la rechazaba, cuando Isabel se volvió de\npronto y dijo, algo descompuesta, al propio sir Guillermo:\n—La verdad, señor, es que no tenía la menor intención de bailar."
    },
    {
      "index": 83,
      "sentence": "Suplico a usted que no se figure que he venido aquí para pescar\npareja."
    },
    {
      "index": 84,
      "sentence": "Darcy, con grave cortesía, rogó que le hiciera el honor de su\nmano; pero fué inútil."
    },
    {
      "index": 85,
      "sentence": "Isabel estaba resuelta, y ni sir Guillermo con\nsus intentos para persuadirla le hizo vacilar en su propósito."
    },
    {
      "index": 86,
      "sentence": "—Sobresales tanto en el baile, Isabel, que es crueldad negarme la\ndicha de verte bailando, y aunque este caballero no guste de esa\ndiversión en general, estoy seguro de que no se opondrá a\ncomplacernos durante media hora."
    },
    {
      "index": 87,
      "sentence": "—El señor Darcy es la misma cortesía —dijo Isabel riéndose."
    },
    {
      "index": 88,
      "sentence": "—Lo es en efecto; pero habida consideración al estímulo, querida\nIsabel, no hemos de admirar su complacencia, porque ¿qué se\npuede reprochar a una pareja así?"
    },
    {
      "index": 89,
      "sentence": "Isabel miró con gracia y se marchó."
    },
    {
      "index": 90,
      "sentence": "Su resistencia no la había\nindispuesto con el caballero en cuestión, y hallábase éste pensando\nen ella con cierta complacencia, cuando fué abordado por la señorita\nde Bingley:\n—¿A que adivino lo que piensa usted?"
    },
    {
      "index": 91,
      "sentence": "—No lo creo."
    },
    {
      "index": 92,
      "sentence": "—Está usted pensando en cuán insoportable sería pasar todas las\nveladas de este modo, entre semejante sociedad, y soy en absoluto\nde su opinión."
    },
    {
      "index": 93,
      "sentence": "¡Jamás he estado más aburrida!"
    },
    {
      "index": 94,
      "sentence": "¡Qué insípidas son\nestas gentes, y, a pesar de ello, qué ruido meten!; ¡qué\ninsignificantes son, y, con todo, qué tono se dan!"
    },
    {
      "index": 95,
      "sentence": "¡Qué daría por oír\nsus juicios de usted acerca de ellos!"
    },
    {
      "index": 96,
      "sentence": "—Está usted por completo equivocada, se lo aseguro a usted."
    },
    {
      "index": 97,
      "sentence": "Mi\nmente estaba ocupada de modo más grato."
    },
    {
      "index": 98,
      "sentence": "Pensaba en el placer\nque procuran dos hermosos ojos en el rostro de una mujer bonita."
    },
    {
      "index": 99,
      "sentence": "La señorita Bingley le miró con atención, manifestándole su deseo\nde que le dijese qué dama había logrado inspirarle semejantes\nreflexiones."
    },
    {
      "index": 100,
      "sentence": "—La señorita Isabel Bennet."
    },
    {
      "index": 101,
      "sentence": "—¡La señorita Isabel Bennet!"
    },
    {
      "index": 102,
      "sentence": "—repitió la de Bingley—."
    },
    {
      "index": 103,
      "sentence": "Estoy\nasombrada en absoluto."
    },
    {
      "index": 104,
      "sentence": "¿Desde cuándo ha empezado a ser su\nfavorita de usted?; y dígame, ¿puedo felicitarle?"
    },
    {
      "index": 105,
      "sentence": "—Esa es precisamente la pregunta que yo esperaba de usted."
    },
    {
      "index": 106,
      "sentence": "La\nimaginación de la mujer es muy viva; salta de la admiración al amor,\ndel amor al matrimonio, todo en un momento."
    },
    {
      "index": 107,
      "sentence": "He conocido que\nusted deseaba darme la enhorabuena."
    },
    {
      "index": 108,
      "sentence": "—Si lo toma usted en serio daré el asunto por completamente\nresuelto."
    },
    {
      "index": 109,
      "sentence": "Tendrá usted una suegra encantadora de veras, y, por de\ncontado, estará siempre en Pemberley con usted."
    },
    {
      "index": 110,
      "sentence": "El la escuchó con absoluta indiferencia mientras ella trató de\ndivertirse así, y cuando la tranquilidad de él convenció a ella de que\ntodo estaba a salvo, prodigó su ingenio tratando del tema durante\nlargo tiempo."
    }
  ]
}