{
  "sentences": [
    {
      "index": 0,
      "sentence": "Pocos días tras esa visita, Bingley volvió de nuevo, y solo."
    },
    {
      "index": 1,
      "sentence": "Su amigo\nle había dejado aquella mañana para ir a Londres; mas iba a\nregresar a los diez días."
    },
    {
      "index": 2,
      "sentence": "Permaneció con ellas alrededor de una hora,\ny se le vió de evidente buen humor."
    },
    {
      "index": 3,
      "sentence": "La señora de Bennet invitóle a\ncomer con ellos; pero, con muchas manifestaciones de sentimiento,\nse declaró convidado en otro sitio."
    },
    {
      "index": 4,
      "sentence": "—La primera vez que venga usted—díjole ella—espero que\nseremos más afortunados."
    },
    {
      "index": 5,
      "sentence": "—Tendría en ello especial gusto—contestó él, añadiendo que, si se\nlo permitían, aprovecharía alguna ocasión próxima para visitarlos."
    },
    {
      "index": 6,
      "sentence": "—¿Puede usted venir mañana?"
    },
    {
      "index": 7,
      "sentence": "—Si."
    },
    {
      "index": 8,
      "sentence": "No tenía ninguna invitación para el día siguiente y ésa quedó\naceptada al punto."
    },
    {
      "index": 9,
      "sentence": "Llegó tan temprano, que ninguna de las señoras estaba vestida."
    },
    {
      "index": 10,
      "sentence": "La señora de Bennet corrió al cuarto de sus hijas en bata y a medio\npeinar, exclamando:\n—¡Querida Juana, date prisa y vé abajo!"
    },
    {
      "index": 11,
      "sentence": "Ha venido el señor\nBingley, ha venido; es él, sin duda; date prisa, date prisa."
    },
    {
      "index": 12,
      "sentence": "¡Aquí,\nSarah!; vé en seguida a la señorita Juana y ayúdale a vestirse."
    },
    {
      "index": 13,
      "sentence": "No\nolvides el peinado de la señorita Isabel."
    },
    {
      "index": 14,
      "sentence": "—Bajaremos en cuanto podamos—dijo Juana—; pero estoy segura\nde que Catalina estará más adelantada que nosotras, porque subió\nhace media hora."
    },
    {
      "index": 15,
      "sentence": "—¡Diantre con Catalina!"
    },
    {
      "index": 16,
      "sentence": "¿Qué tiene que hacer ahí?"
    },
    {
      "index": 17,
      "sentence": "Ven tú, ven\npronto."
    },
    {
      "index": 18,
      "sentence": "¿Dónde está tu cinturón, querida?"
    },
    {
      "index": 19,
      "sentence": "Mas cuando su madre salió, Juana no se decidió a bajar sin alguna\nde sus hermanas."
    },
    {
      "index": 20,
      "sentence": "Idéntica ansiedad por retenerlo consigo volvió a manifestar la\nmadre durante la velada."
    },
    {
      "index": 21,
      "sentence": "Después del te el señor Bennet se retiró a\nsu biblioteca, como de costumbre, y María subió a tocar el piano."
    },
    {
      "index": 22,
      "sentence": "Habiendo desaparecido así dos obstáculos de los cinco, la señora de\nBennet se puso a mirar y hacer señas a Isabel y Catalina durante\nbastante tiempo sin que lo notaran."
    },
    {
      "index": 23,
      "sentence": "Isabel no lo advirtió, y cuando al\ncabo Catalina lo hizo, exclamó con la mayor inocencia: —¿Qué hay,\nmamá?"
    },
    {
      "index": 24,
      "sentence": "¿Qué quieres indicarme con esas señas?"
    },
    {
      "index": 25,
      "sentence": "¿Qué he de hacer?"
    },
    {
      "index": 26,
      "sentence": "—Nada, niña, nada."
    },
    {
      "index": 27,
      "sentence": "No te hacía señas."
    },
    {
      "index": 28,
      "sentence": "Siguió, pues, sentada durante cinco minutos más; pero, incapaz\nde desperdiciar ocasión tan preciosa, levantóse de pronto, y diciendo\na Catalina: «Ven, querida, tengo que hablarte», se la llevó a su\nhabitación."
    },
    {
      "index": 29,
      "sentence": "Juana miró al instante a Isabel, revelando su pesar por\nsemejante marcha premeditada y suplicándole que no hiciera lo\npropio."
    },
    {
      "index": 30,
      "sentence": "Al cabo de otros pocos minutos la señora de Bennet había ya\nabierto la puerta, diciendo a Isabel: «Ven, querida, tengo que\nhablarte.»\nIsabel se vió obligada a salir."
    },
    {
      "index": 31,
      "sentence": "—Dejémoslos solos, ¿entiendes?—díjole su madre en cuanto\nestuvieron en el vestíbulo—."
    },
    {
      "index": 32,
      "sentence": "Catalina y yo vamos arriba a mi tocador."
    },
    {
      "index": 33,
      "sentence": "Isabel no osó discutir con su madre; pero siguió quieta en el\nvestíbulo hasta que ella y Catalina se perdieron de vista, y entonces\nvolvió al salón."
    },
    {
      "index": 34,
      "sentence": "Los planes de la señora de Bennet quedaron sin efecto por este\ndía: Bingley era cuanto podría pedirse de gentileza; todo menos el\nnovio declarado de su hija."
    },
    {
      "index": 35,
      "sentence": "Su soltura y alegría contribuyeron mucho\nal agrado de la reunión de la noche; sufrió todas las indebidas\noficiosidades de la madre y oyó todas sus necias advertencias con\nuna paciencia y dominio de sí gratas en especial a la hija."
    },
    {
      "index": 36,
      "sentence": "Apenas necesitó que se le invitase para quedarse a comer; y antes\nde marcharse hízole la señora de Bennet una nueva invitación, esta\nvez para que viniese a la mañana siguiente a cazar con su marido."
    },
    {
      "index": 37,
      "sentence": "Pasado este día, Juana ya no habló de que Bingley le fuera\nindiferente."
    },
    {
      "index": 38,
      "sentence": "Ni una palabra se cambió entre las hermanas relativa a\nél; pero Isabel acostóse en la dichosa creencia de que todo se\narreglaría pronto, a no ser que Darcy volviese antes del tiempo\nanunciado."
    },
    {
      "index": 39,
      "sentence": "Con todo, inclinábase en serio a que todo había de\nefectuarse con anuencia de dicho caballero."
    },
    {
      "index": 40,
      "sentence": "Bingley fué puntual a su cita, y él y el señor Bennet pasaron\njuntos la mañana del modo convenido, y el último estuvo mucho\nmás agradable de lo que su compañero esperaba."
    },
    {
      "index": 41,
      "sentence": "Nada había en\nBingley de presunción o locura que pudiera provocar a risa al otro o\ndisgustarle a la callada; y por eso estuvo el señor Bennet más\ncomunicativo y menos excéntrico que cualquiera otro le viera antes."
    },
    {
      "index": 42,
      "sentence": "Bingley, por de contado, regresó con él a comer; y por la tarde la\nseñora de Bennet trabajó de nuevo para apartar a todos de él y de\nsu hija."
    },
    {
      "index": 43,
      "sentence": "Isabel, que tenía que escribir una carta, fué con ese\npropósito al cuarto de almorzar poco después del te; porque\nhabiéndose sentado los demás para jugar, no era precisa para\nfrustrar los planes de su madre."
    },
    {
      "index": 44,
      "sentence": "Pero al entrar en el salón una vez concluída la carta vió, con\ninfinita sorpresa, que había razón para temer que su madre hubiese\nsido sobrado ingeniosa."
    },
    {
      "index": 45,
      "sentence": "Al abrir la puerta, en efecto, percibió juntos\na su hermana y a Bingley, apoyados en la chimenea, cual si\nestuviesen ocupados en la más inte- resante plática; y por si eso no\nhubiera dado ya lugar a sospechas, los rostros de ambos, al volverse\ncon velocidad y separarse, habíanlo dicho todo."
    },
    {
      "index": 46,
      "sentence": "Su situación resultó\nbastante embarazosa; pero pensó que la de ellos sería peor."
    },
    {
      "index": 47,
      "sentence": "Ninguno\nde los tres soltó una sílaba, e Isabel estaba ya tentada a marcharse\nde nuevo, cuando Bingley, que, al igual que la otra, se había sentado\na todo eso, levantóse de improviso y, diciendo algunas palabras al\noído de su hermana, salió de la estancia."
    },
    {
      "index": 48,
      "sentence": "Juana no podía tener reservas con Isabel pudiendo ser tan\nsatisfactoria la confidencia, y así, abrazándola al instante, confesóle\ncon la más viva emoción que era la criatura más dichosa del mundo."
    },
    {
      "index": 49,
      "sentence": "—Es demasiado—añadió—, excesivamente demasiado."
    },
    {
      "index": 50,
      "sentence": "No lo\nmerezco."
    },
    {
      "index": 51,
      "sentence": "¡Ah!"
    },
    {
      "index": 52,
      "sentence": "¿Por qué no son todos felices?"
    },
    {
      "index": 53,
      "sentence": "La enhorabuena de Isabel fué tan sincera, tan ardiente; reveló\ntanta complacencia, que las palabras no lo pueden expresar."
    },
    {
      "index": 54,
      "sentence": "Cada\nuna de sus cariñosas frases fué nuevo manantial de dichas para\nJuana."
    },
    {
      "index": 55,
      "sentence": "Mas ésta no pudo quedarse con su hermana ni decirle la\nmitad de lo que le quedaba por comunicar en ese momento."
    },
    {
      "index": 56,
      "sentence": "—Voy al punto al cuarto de mi madre le dijo—."
    },
    {
      "index": 57,
      "sentence": "No he de tomar a\nbroma su afectuosa solicitud ni permitir que lo sepa por otro\nconducto que por mí misma."
    },
    {
      "index": 58,
      "sentence": "El ha ido a hablar a mi padre."
    },
    {
      "index": 59,
      "sentence": "¡Oh\nIsabel!"
    },
    {
      "index": 60,
      "sentence": "¡Lo que voy a contar causará tal alegría a toda mi querida\nfamilia!"
    },
    {
      "index": 61,
      "sentence": "¿Cómo podré resistir tanta dicha?"
    },
    {
      "index": 62,
      "sentence": "Fuése entonces presurosa\nhacia su madre, quien de intento suspendiera la partida de juego y\nestaba arriba con Catalina."
    },
    {
      "index": 63,
      "sentence": "Isabel se quedó sola, sonriente por la rapidez y facilidad con que\nquedaba resuelto un asunto que tantos meses de incertidumbre y\ntristeza les había proporcionado."
    },
    {
      "index": 64,
      "sentence": "«¡Y éste—se dijo—es el final de toda la ansiosa circunspección de\nsu amigo, de todas las falsías y maquinaciones de sus hermanas!; el\nfinal más feliz, cuerdo y razonable.»\nA los pocos minutos estaba reunida con Bingley, cuya conferencia\ncon el señor Bennet había sido corta y ceñida al asunto."
    },
    {
      "index": 65,
      "sentence": "—¿Dónde está su hermana de usted?—díjole presuroso en cuanto\nabrió la puerta."
    },
    {
      "index": 66,
      "sentence": "—Arriba, con mi madre."
    },
    {
      "index": 67,
      "sentence": "Supongo que bajará pronto."
    },
    {
      "index": 68,
      "sentence": "Entonces él cerró la puerta, y llegándose a Isabel solicitó su\nenhorabuena y su afecto de hermana."
    },
    {
      "index": 69,
      "sentence": "Isabel expresóle muy de\ncorazón su contento por la perspectiva de su parentesco."
    },
    {
      "index": 70,
      "sentence": "Diéronse\nlas manos con gran cordialidad, y hasta que su hermana bajó hubo\nella de escuchar cuanto él quiso decirle sobre su propia dicha y\nsobre las perfecciones de Juana; y a pesar de tratarse de un\nenamorado, Isabel creyó de veras que todas esas esperanzas de\nventura tenían racional fundamento por tener por base el\nentendimiento excelente y el más excelente corazón de Juana,\nsumados a una universal semejanza de sentimientos y gustos en los\ndos."
    },
    {
      "index": 71,
      "sentence": "Fué aquélla una velada de inusitada ventura para todos."
    },
    {
      "index": 72,
      "sentence": "La\nsatisfacción interior de Juana prestaba a su rostro una brillantez y\nuna tan dulce animación que le hacían aparecer más hermosa que\nnunca."
    },
    {
      "index": 73,
      "sentence": "Sonreíase Catalina, esperando que su turno le llegaría\npronto."
    },
    {
      "index": 74,
      "sentence": "La señora de Bennet no pudo dar su consentimiento ni\nexpresar su aprobación en términos tan calurosos que satisficieran a\nsus sentimientos, aun no hablando a Bingley sino de eso durante\nmedia hora, y cuando el señor Bennet se les unió para cenar, su voz\ny su porte delataban con claridad su satisfacción."
    },
    {
      "index": 75,
      "sentence": "Pero ni una palabra salió de sus labios que aludiese a eso hasta\nque su visitante se despidió, si bien tan pronto como éste se fué\nvolvióse a su hija y le dijo:\n—Te felicito, Juana."
    },
    {
      "index": 76,
      "sentence": "Serás una mujer muy dichosa."
    },
    {
      "index": 77,
      "sentence": "Juana corrió hacia él al instante, le besó y le dió las gracias por su\nbondad."
    },
    {
      "index": 78,
      "sentence": "—Eres una buena muchacha—añadió—y me satisface en extremo\npensar que vas a estar tan felizmente colocada."
    },
    {
      "index": 79,
      "sentence": "No dudo de que os\nvaya bien juntos."
    },
    {
      "index": 80,
      "sentence": "Vuestros caracteres no tienen nada de opuestos."
    },
    {
      "index": 81,
      "sentence": "Cada uno de vosotros es tan condescendiente, que nada resolveréis;\ntan sencillo, que cualquier criado os engañará, y tan generoso, que\nsiempre sobrepasaréis vuestros ingresos."
    },
    {
      "index": 82,
      "sentence": "—No espero esto último: la imprudencia o falta de seso en\ncuestiones de dinero sería imperdonable en mi."
    },
    {
      "index": 83,
      "sentence": "—¡Sobrepasar sus\ningresos!, mi querido Bennet —exclamó su mujer—."
    },
    {
      "index": 84,
      "sentence": "¿Qué estás\ndiciendo?"
    },
    {
      "index": 85,
      "sentence": "El posee cuatro o cinco mil libras anuales, y acaso más."
    },
    {
      "index": 86,
      "sentence": "Después, dirigiéndose a su hija, añadió:\n—¡Oh mi querida, mi querida Juana, soy tan dichosa que estoy\nsegura de no poder dormir en toda la noche!"
    },
    {
      "index": 87,
      "sentence": "Ya sabía yo que esto\nllegaría; siempre dije que al final habría de ser así."
    },
    {
      "index": 88,
      "sentence": "Estaba\nconvencida de que no podías ser tan guapa en balde."
    },
    {
      "index": 89,
      "sentence": "Recuerdo que\ntan pronto como lo vi al venir por primera vez al condado el último\naño pensé en lo probable que era que vivieseis juntos."
    },
    {
      "index": 90,
      "sentence": "¡Oh!"
    },
    {
      "index": 91,
      "sentence": "¡Es el\nhombre más guapo que he visto jamás!"
    },
    {
      "index": 92,
      "sentence": "Wickham, Lydia, todas quedaron olvidadas: Juana era al presente\nsu hija favorita, sin comparación; en aquel momento no se cuidaba\nde ninguna otra."
    },
    {
      "index": 93,
      "sentence": "Sus hermanas menores pronto comenzaron a pedir\na Juana cosas que harían su felicidad y ella podría darles en lo\nfuturo."
    },
    {
      "index": 94,
      "sentence": "María pidióle poder usar su biblioteca de Netherfield, y Catalina le\nsuplicó con insistencia unos cuantos bailes allí durante el invierno."
    },
    {
      "index": 95,
      "sentence": "Bingley quedó desde entonces, como era natural, cotidiano\nvisitante de Longbourn, viniendo con frecuencia antes de almorzar y\npermaneciendo siempre hasta después de la cena, menos cuando\nalgún desalmado vecino, a quien por eso no podía detestar lo\nbastante, le invitaba a comer, y eso en caso de considerarse él\nobligado a aceptar."
    },
    {
      "index": 96,
      "sentence": "Isabel disponía ahora de escaso tiempo para con- versar con su\nhermana, porque mientras él se hallaba presente, Juana no podía\nprestar atención a nadie más; pero se consideraba muy útil a\nentrambos en las horas de separación que a veces tenían que darse."
    },
    {
      "index": 97,
      "sentence": "En ausencia de Juana, él siempre se acercaba a Isabel por el gusto\nde hablar con ella; y cuando Bingley se iba, Juana buscaba\nconstantemente el mismo medio de alivio."
    },
    {
      "index": 98,
      "sentence": "—¡Me ha hecho tan feliz—díjole una noche—al participarme que\nignoraba por completo que hubiese estado yo en la capital la\nprimavera pasada!"
    },
    {
      "index": 99,
      "sentence": "¡No lo había creído posible!"
    },
    {
      "index": 100,
      "sentence": "—Lo sospechaba—replicó Isabel—."
    },
    {
      "index": 101,
      "sentence": "Pero ¿cómo lo ha contado?"
    },
    {
      "index": 102,
      "sentence": "—Debe de haber sido cosa de sus hermanas."
    },
    {
      "index": 103,
      "sentence": "La verdad es que no\nquerían relación conmigo; de lo cual no puedo maravillarme, pues\npodían elegir más ventajosamente desde muchos puntos de vista."
    },
    {
      "index": 104,
      "sentence": "Pero cuando vean, como supongo que verán, que su hermano es\nfeliz conmigo se quedarán contentas y volveremos a estar en buenos\ntérminos; aunque nunca seremos entre nosotras lo que hemos sido."
    },
    {
      "index": 105,
      "sentence": "—Esa es la frase más imperdonable que te he oído jamás—dijo\nIsabel—."
    },
    {
      "index": 106,
      "sentence": "¡Pobrecilla!"
    },
    {
      "index": 107,
      "sentence": "¡Me irrita de veras viéndote creer de nuevo en\nla pretendida amistad de la señorita de Bingley!"
    },
    {
      "index": 108,
      "sentence": "—¿Creerás, Isabel, que al irse a la capital el pasado noviembre me\namaba de veras, y que sólo la persuasión de que me era indiferente\nle pudo impedir que tornase de nuevo?"
    },
    {
      "index": 109,
      "sentence": "—Se equivocó un poquito, es verdad; pero eso acredita su\nmodestia."
    },
    {
      "index": 110,
      "sentence": "Esto, naturalmente, dió pie para un elogio de Juana a la\ndesconfianza de su novio y al escaso valor que él asignaba a sus\nbuenas cualidades."
    },
    {
      "index": 111,
      "sentence": "A Isabel le agradó que no había traicionado a su amigo hablando\nde la intromisión de éste, porque, aun poseyendo Juana el más\ngeneroso y perdonador corazón del mundo, conocía que era ésa una\ncosa que podía indisponerle con él."
    },
    {
      "index": 112,
      "sentence": "—Soy ciertamente la más afortunada criatura que ha existido—\nexclamó Juana—."
    },
    {
      "index": 113,
      "sentence": "¡Oh Isabel, cómo me singularizo así en mi familia\nresultando venturosa sobre todos!"
    },
    {
      "index": 114,
      "sentence": "¡Si por lo menos pudiera verte a ti\ntan feliz!"
    },
    {
      "index": 115,
      "sentence": "¡Si hubiera otro hombre así para ti!"
    },
    {
      "index": 116,
      "sentence": "—Aunque me dieras cuarenta así no sería nunca tan feliz como tú."
    },
    {
      "index": 117,
      "sentence": "Mientras no posea tu carácter no podré tener tanta dicha."
    },
    {
      "index": 118,
      "sentence": "No, no;\ndéjame como soy; y quizá, si tengo buena suerte, me encuentre con\nel tiempo con otro Collins."
    },
    {
      "index": 119,
      "sentence": "El estado de los asuntos de la familia de Longbourn no podía ser\nun secreto."
    },
    {
      "index": 120,
      "sentence": "La señora de Bennet tuvo el privilegio de comunicarlo a\nla de Philips, y ésta se aventuró sin previo permiso a hacer lo propio\nen casa de todos los vecinos de Meryton."
    },
    {
      "index": 121,
      "sentence": "Los Bennet fueron pronto declarados la familia de más suerte del\nmundo, aunque sólo pocas semanas antes, cuando la fuga de Lydia,\nse los hubiera tenido por desgraciados."
    }
  ]
}