{
  "sentences": [
    {
      "index": 0,
      "sentence": "El señor Bennet había deseado muchas veces antes de este período\nahorrar cierta cantidad anual para mejorar el caudal de sus hijas y\nde su mujer si le sobrevivieran, en vez de gastar todos sus ingresos,\ny ahora deseaba haberlo hecho más que nunca."
    },
    {
      "index": 1,
      "sentence": "Si hubiera procedido\nasí, como era debido, Lydia no necesitaría estar en deuda con su tío\npor cuanto en la ocasión presente se hiciera por ella, así en cuestión\nde honra como de crédito."
    },
    {
      "index": 2,
      "sentence": "La satisfacción de tentar a alguno de los\nmás valiosos jóvenes de la Gran Bretaña a que fuese su marido\nhubiera estado entonces muy en su lugar."
    },
    {
      "index": 3,
      "sentence": "Hallábase en extremo inquieto porque un asunto de tan escasa\nventaja para cualquiera fuese llevado a cabo sólo por su cuñado,\nestando decidido a averiguar, si fuese posible, el importe de los\nauxilios de éste y satisfacerlo en cuanto estuviera a su alcance el\nefectuarlo."
    },
    {
      "index": 4,
      "sentence": "En los comienzos del matrimonio del señor Bennet la economía\nfué reputada por inútil en absoluto, porque, cual era natural, había\nde tener un hijo varón, quien heredaría el vínculo al llegar a la edad\nnecesaria, y la viuda y las hijas menores quedarían así aseguradas."
    },
    {
      "index": 5,
      "sentence": "Mas vinieron al mundo sucesivamente tres hijas, y el varón aun\nestaba por nacer; y aunque la señora de Bennet, tres años después\ndel nacimiento de Lydia, tenía por seguro que aquél vendría, al fin\ndesesperó."
    },
    {
      "index": 6,
      "sentence": "Pero era ya demasiado tarde: la señora de Bennet\ncarecía de dotes de economía, y el amor de su marido a la\nindependencia sólo había impedido que se excediese de sus\ningresos."
    },
    {
      "index": 7,
      "sentence": "Cinco mil libras había aseguradas en las capitulaciones\nmatrimoniales para la señora de Bennet y sus hijas; mas de la\nvoluntad de los padres dependía la distribución de las mismas."
    },
    {
      "index": 8,
      "sentence": "Por\nfin este pun- to iba a decidirse por lo tocante a Lydia, y la señora de\nBennet no vaciló en acceder a lo propuesto."
    },
    {
      "index": 9,
      "sentence": "En términos, pues, de\ngrato reconocimiento por la bondad de su hermano, aunque\nexpresado todo muy concisamente, confió él al papel su completa\naprobación de todo lo hecho y su voluntad de cumplir los\ncompromisos contraídos en su nombre."
    },
    {
      "index": 10,
      "sentence": "Antes, jamás había supuesto\nque de persuadirse Wickham a casarse con su hija se hubiera\nrealizado esto con tan escasa incomodidad para sí propio como con\nel arreglo actual."
    },
    {
      "index": 11,
      "sentence": "Diez libras anuales era a lo más lo que iba a perder\nal dar las cien que debía entregarles, pues entre los gastos\nordinarios fijos, el dinero suelto que él le daba y los continuados\nregalos en metálico que le llegaban por conducto de su madre, el\ngasto de Lydia era muy poco menos que aquella suma."
    },
    {
      "index": 12,
      "sentence": "Otra sorpresa por él bien recibida fué que todo se hiciera además\ncon tan insignificante molestia por su parte, pues su principal deseo\nera siempre tener tan pocas como pudiera en sus asuntos."
    },
    {
      "index": 13,
      "sentence": "Pasado el\nprimer impulso de ira, que diera como fruto su actividad en buscarla,\ntornó de nuevo, como era de esperar, a su habitual indolencia."
    },
    {
      "index": 14,
      "sentence": "Despachó pronto la carta, eso sí, porque, aunque tardo en\nemprender asuntos, era rápido en la ejecución de los mismos."
    },
    {
      "index": 15,
      "sentence": "En\nella suplicaba más detalles acerca de lo que era en deber a su\nhermano; mas estaba sobrado resentido con Lydia para decirle a ella\nnada."
    },
    {
      "index": 16,
      "sentence": "Las buenas nuevas se extendieron velozmente por la casa y con\nrelativa prontitud por la vecindad."
    },
    {
      "index": 17,
      "sentence": "Cierto que habría sido más\nventajoso para dar que hablar que la señorita Lydia Bennet hubiera\nvenido a la ciudad, o mejor aún, hubiera sido recluída en alguna\ngranja distante; mas había mucho que charlar sobre su matrimonio;\ny los buenos deseos de que le fuese bien, antes expresados por\ntodas las malévolas señoras viejas de Meryton, no perdieron sino\nmuy poco de viveza por ese cambio de circunstancias, porque con\nsemejante marido la desgracia se daba por segura."
    },
    {
      "index": 18,
      "sentence": "Hacía quince días que la señora de Bennet no bajaba de sus\nhabitaciones; pero en día tan feliz volvió a ocupar su sitio a la\ncabecera de la mesa con ánimo muy levantado."
    },
    {
      "index": 19,
      "sentence": "No enturbiaba su\ntriunfo ningún sentimiento de vergüenza."
    },
    {
      "index": 20,
      "sentence": "El matrimonio de una hija,\nque fuera el principal objeto de sus anhelos desde que Juana tuvo\ndiez y seis años, iba ahora a celebrarse, y sus pensamientos y sus\npalabras dirigíanse sólo a cosas relativas a bodas elegantes,\nmuselinas finas y nuevos colores y servidores."
    },
    {
      "index": 21,
      "sentence": "Hallábase\nocupadísima buscando en la vecindad morada conveniente para su\nhija, y sin saber ni considerar cuáles podrían ser los ingresos,\nrechazó muchas por falta de amplitud o de ostentación."
    },
    {
      "index": 22,
      "sentence": "—El parque de Haye—decía—podría servir si los Gouldings lo\ndejasen, o la casa de Stoke si el salón fuera mayor; ¡pero Ashworth\nestá demasiado lejos!"
    },
    {
      "index": 23,
      "sentence": "No resistiría yo el tenerla a diez millas; y en\ncuanto a la Quinta de Purvos, los áticos son terribles."
    },
    {
      "index": 24,
      "sentence": "Su marido dejábela hablar sin interrumpirla mientras los criados\nestaban presentes."
    },
    {
      "index": 25,
      "sentence": "Mas cuando se marcharon le dijo:\n—Antes de tomar alguna de esas casas, o todas ellas, para tu hija\nvamos a entendernos."
    },
    {
      "index": 26,
      "sentence": "Hay una de las casas de esta vecindad donde\nnunca serán admitidos."
    },
    {
      "index": 27,
      "sentence": "No excitaré la carencia de pudor de ninguno\nde los dos recibiéndolos en Longbour."
    },
    {
      "index": 28,
      "sentence": "Larga disputa siguió a esa declaración; pero el señor Bennet se\nmantuvo firme."
    },
    {
      "index": 29,
      "sentence": "Pasóse de ese punto a otro; y la señora de Bennet\nvió con asombro y horror que su marido no quería adelantar ni una\nguinea para comprar vestidos a su hija."
    },
    {
      "index": 30,
      "sentence": "Protestaba que no recibiría\nde él ni la menor prueba de afecto con ese motivo."
    },
    {
      "index": 31,
      "sentence": "La señora de\nBennet no podía comprenderlo; excedía a cuanto imaginaba posible\nel que la ira de su marido alcanzase tan inconcebible grado de\nresentimiento como el de retirar a su hija un privilegio sin el cual su\nmatrimonio apenas parecería válido."
    },
    {
      "index": 32,
      "sentence": "Más sensible era a la desgracia\nque la falta de vestidos había de reportar a la boda de su hija que a\nninguna suerte de vergüenza por la fuga de ésta y su vida con\nWickham quince días antes de que semejante boda se celebrara."
    },
    {
      "index": 33,
      "sentence": "Isabel sentía ahora de modo más profundo haber llegado,\nimpelida por el pesar del momento, a hacer partícipe a Darcy de los\ntemores por su hermana, pues ya que el casamiento iba a dar en\nbreve término feliz a la fuga, debía suponerse que se ocultarían los\ndesfavorables comienzos del asunto a cuantos no se hallaran\ninmediatos al lugar del suceso."
    },
    {
      "index": 34,
      "sentence": "No temía que el hecho se propagase por conducto de él."
    },
    {
      "index": 35,
      "sentence": "Pocos\nhabría en cuyo secreto hubiera puesto ella mayor confianza; pero, a\nla par, no había nadie cuyo conocimiento de una flaqueza de su\nhermana hubiérale mortificado tanto; y no por temor a que de ello\nse siguiera alguna desventaja individual para sí, porque, de todas\nsuertes, parecía mediar entre ambos un abismo invencible."
    },
    {
      "index": 36,
      "sentence": "Aun\nhabiéndose arreglado el matrimonio de Lydia de la manera más\nhonrosa, no era dado suponer que Darcy quisiera emparentar con\nuna familia que a todos sus demás reparos iba a añadir ahora la\nalianza y parentesco más íntimo con el hombre que con tanta\njusticia él despreciara."
    },
    {
      "index": 37,
      "sentence": "Ante una cosa así no podía extrañar ella que él retrocediese."
    },
    {
      "index": 38,
      "sentence": "El\ndeseo de granjearse su afecto, de que ella se había percatado\njuzgando los sentimientos de él en el condado de Derby, no podía\nsobrevivir razonablemente a semejante golpe."
    },
    {
      "index": 39,
      "sentence": "Veíase, pues,\nhumillada, entristecida; arrepentíase, aun sabiendo con dificultad de\nqué."
    },
    {
      "index": 40,
      "sentence": "Ansiaba su estimación cuando ya no podía esperar obtenerla;\nnecesitaba oírle cuando semejaba existir la menor probabilidad de\navenencia; estaba convencida de poder haber sido dichosa con él\ncuando no era regular que se encontrasen más."
    },
    {
      "index": 41,
      "sentence": "«¡Qué triunfo para él—pensaba a menudo—si supiera que las\nproposiciones que con orgullo des- precié sólo cuatro meses antes\nserían ahora alegre y gratamente recibidas!»\nNo dudaba de que era generoso como el que más de su sexo;\npero mientras viviese, aquello tenía que constituir un triunfo para él."
    },
    {
      "index": 42,
      "sentence": "Comenzó al presente a comprender que él era con exactitud el\nhombre que por su modo de ser y su talento le habría convenido\nmás."
    },
    {
      "index": 43,
      "sentence": "El entendimiento y carácter de él, aunque no semejantes a los\nsuyos propios, habrían colmado todos sus deseos."
    },
    {
      "index": 44,
      "sentence": "Hubiera sido una\nunión que por fuerza resultaría ventajosa para ambos: con la soltura\ny viveza de ella el carácter de él habríase dulcificado y sus modales\nmejorado; y del juicio, cultura y conocimiento del mundo que él\nposeía habría ella recibido beneficios de importancia."
    },
    {
      "index": 45,
      "sentence": "Mas semejante matrimonio no habría de mostrar a la admirada\nmultitud en qué consistía la felicidad conyugal; iba a efectuarse en\nsu familia otra unión diferente que excluía la posibilidad de la\nprimera."
    },
    {
      "index": 46,
      "sentence": "No podía imaginar de qué modo Wickham y Lydia podrían\nsostenerse con tolerable independencia; pero conjeturaba con\nfacilidad cuán escasa dicha estable podía darse en una pareja unida\nsólo porque sus pasiones eran más fuertes que su virtud."
    },
    {
      "index": 47,
      "sentence": "* * *\nEl señor Gardiner volvió pronto a escribir a su hermano."
    },
    {
      "index": 48,
      "sentence": "Al\nagradecimiento del señor Bennet con- testaba con brevedad,\nasegurando su deseo de contribuir al bienestar de todos los de su\nfamilia, y terminaba con instancias para que el asunto no se volviera\na mencionar."
    },
    {
      "index": 49,
      "sentence": "El principal objeto de la carta era para informarle de\nque Wickham había resuelto abandonar la milicia en que se hallaba."
    },
    {
      "index": 50,
      "sentence": "«Mucho ansiaba yo que así fuera—añadía—en cuanto se ultimó el\nmatrimonio; y creo que convendrás conmigo y considerarás la salida\nde ese Cuerpo como altamente provechoso así para él como para mi\nsobrina."
    },
    {
      "index": 51,
      "sentence": "La intención del señor Wickham es entrar en el Ejército\nregular, y entre sus antiguos amigos hay todavía quien puede y\nquiere ayudarle a conseguirlo."
    },
    {
      "index": 52,
      "sentence": "Se le ha prometido el grado de alférez\nen el regimiento del General..., ahora acuartelado en el Norte."
    },
    {
      "index": 53,
      "sentence": "Es\nuna ventaja haberle de tener tan lejos de esta parte del reino."
    },
    {
      "index": 54,
      "sentence": "El\npromete resueltamente, y espero que sea así, que viéndose ante\notra gente, entre la cual ambos deberán conservar su crédito, los\ndos serán más prudentes."
    },
    {
      "index": 55,
      "sentence": "He escrito al coronel Forster\nparticipándole nuestros arreglos y suplicándole que satisfaga a los\nvarios acreedores del señor Wickham en Brighton y sus cercanías\ncon seguridades de inmediato pago, al cual yo mismo me he\ncomprometido."
    },
    {
      "index": 56,
      "sentence": "¿Quieres tomarte la molestia de llevar iguales\nseguridades a los de Meryton, de los cuales te incluyo lista de\nacuerdo con la información de aquél?"
    },
    {
      "index": 57,
      "sentence": "Nos ha confesado todas sus\ndeudas, y espero por lo menos que no nos haya engañado."
    },
    {
      "index": 58,
      "sentence": "Haggerston tiene nuestras instrucciones, y todo se terminará en una\nse- mana."
    },
    {
      "index": 59,
      "sentence": "Entonces se unirá al regimiento, a no ser que primero se\nle invite a Longbourn; y sé por la señora de Gardiner que su sobrina\nabriga de veras deseos de veros a todos antes de dejar el Sur."
    },
    {
      "index": 60,
      "sentence": "Hállase buena, y suplica que os acordéis de ella tú y su madre."
    },
    {
      "index": 61,
      "sentence": "»Tu,\netc.,\n»E."
    },
    {
      "index": 62,
      "sentence": "Gardiner.»\nEl señor Bennet y sus hijas vieron las ventajas de la salida de\nWickham de la milicia del condado tan claro como lo había visto el\nseñor Gardiner; mas la señora de Bennet no se complacía tanto con\nello."
    },
    {
      "index": 63,
      "sentence": "El que Lydia se estableciera en el Norte precisamente cuando\nella había esperado mayor agrado y enorgullecimiento con su\ncompañía, ya que no había prescindido del placer de que residiera\nen el condado, era disgusto grande; y además, era lástima que Lydia\nse separara de un regimiento donde era conocida de todos y tenía\ntantos admiradores."
    },
    {
      "index": 64,
      "sentence": "—¡Quiere tanto a la señora de Forster—decía—que le será horrible\nen verdad el dejarla!"
    },
    {
      "index": 65,
      "sentence": "Y además hay varios muchachos que le gustan\nmucho."
    },
    {
      "index": 66,
      "sentence": "No serán tan simpáticos los oficiales en el regimiento del\nGeneral..."
    },
    {
      "index": 67,
      "sentence": "La súplica de su hija—pues como tal había que considerarla—de\nser admitida de nuevo en la familia antes de partir para el Norte\nrecibió pronto rotunda negativa; pero Juana e Isabel, que, mirando a\nlos sentimientos y al porvenir de su her- mana, convenían en desear\nque diese cuenta de su matrimonio a sus padres, insistieron con tal\nviveza, y hasta de modo tan razonable y dulce, en que su padre\nrecibiese a ella y a su marido en Longbourn en cuanto se casasen,\nque le persuadieron a opinar con ellas y a obrar conforme a su\ndeseo; y así, su madre tuvo la satisfacción de saber que podría\npresentar a la vecindad a su hija casada antes de ser ésta\ndesterrada al Norte."
    },
    {
      "index": 68,
      "sentence": "En consecuencia, cuando el señor Bennet volvió\na escribir a su hermano dió su permiso para que aquéllos viniesen,\ndeterminándose que en cuanto acabase la ceremonia seguirían a\nLongbourn."
    },
    {
      "index": 69,
      "sentence": "Isabel quedó no obstante sorprendida de que Wickham\nconsintiese en semejante plan, y, a consultar sobre su propio deseo,\nhabría concluído que el último de los suyos era encontrarse con él."
    }
  ]
}