{
  "sentences": [
    {
      "index": 0,
      "sentence": "La satisfacción de Collins por ese convite fué completa."
    },
    {
      "index": 1,
      "sentence": "El poder\nmostrar la grandeza de su patrona ante sus admirados visitantes y\nhacerles ver la cortesía de lady Catalina para con él y su esposa eran\njustamente las cosas que más anhelaba; y el que tan pronto se\nofreciese ocasión de todo ello era prueba tal de la bondad de la\nmencionada señora que no sabía cómo ponderarlo bastante."
    },
    {
      "index": 2,
      "sentence": "―Confieso ―dijo― que nada me habría sorprendido una invitación\nde Su Señoría para tomar el te el domingo y pasar la tarde en\nRosings; antes bien, conociendo su afabilidad, esperaba que eso\naconteciese."
    },
    {
      "index": 3,
      "sentence": "Pero ¿quién podía prever una atención como ésta?"
    },
    {
      "index": 4,
      "sentence": "¿Quién habría imaginado que recibiéramo s invitación― extendida a\ntodos los de la casa― para comer allí tan inmediatamente después\nde nuestra llegada?"
    },
    {
      "index": 5,
      "sentence": "―Yo soy el menos asombrado de lo ocurrido ―replicó sir\nGuillermo― por el conocimiento que poseo del verdadero modo de\nser de los grandes, conocimiento que mi situación en el mundo me\nha permitido adquirir."
    },
    {
      "index": 6,
      "sentence": "En la corte esos ejemplos no son raros."
    },
    {
      "index": 7,
      "sentence": "En todo el día y en la mañana siguiente apenas se habló de otra\ncosa que de la visita a Rosings."
    },
    {
      "index": 8,
      "sentence": "Collins los fué instruyendo con\ncuidado de lo que iban a ver, para que la vista de tales estancias, de\ntantos criados y de tan espléndida comida no los sobrecogiese en\nabsoluto."
    },
    {
      "index": 9,
      "sentence": "Cuando las señoras se separaban para vestirse dijo a Isabel:\n―No te inquietes, querida prima, por el atavío."
    },
    {
      "index": 10,
      "sentence": "Lady Catalina está\nmuy lejos de exigir de nosotros la elegancia que convienen a ella y a\nsu hija."
    },
    {
      "index": 11,
      "sentence": "Sólo te recomendaría que te pusieses el vestido mejor que\ntengas; no hay que hacer más."
    },
    {
      "index": 12,
      "sentence": "Lady Catalina no juzgará mal de ti\nporque vayas vestida con sencillez."
    },
    {
      "index": 13,
      "sentence": "Gústale que se le reserve la\ndistinción correspondiente a su rango."
    },
    {
      "index": 14,
      "sentence": "Mientras se vestían, él fué dos o tres veces a las respectivas\npuertas recomendando prisa, pues lady Catalina censuraba mucho el\ntener que esperar para la comida."
    },
    {
      "index": 15,
      "sentence": "Tan elevadas noticias de Su\nSeñoría y de su modo de ser habían asustado por completo a María\nLucas, poco hecha a sociedad, y miraba por eso su entrada en\nRosings con tanto temor como su padre había experimentado\ncuando su presentación en St."
    },
    {
      "index": 16,
      "sentence": "James."
    },
    {
      "index": 17,
      "sentence": "Como el tiempo era hermoso, la ida fué un agradable paseo de\nmedia milla a través del parque."
    },
    {
      "index": 18,
      "sentence": "Todo parque posee sus bellezas y\nsus perspectivas, e Isabel halló en aquél mucho que la agradó,\naunque no le produjo el entusiasmo que Collins creía que había de\ninspirarle la escena; y así, sólo débilmente la interesó la\nenumeración que aquéi le hizo de las ventanas de la fachada de la\ncasa y la relación de lo que la totalidad de las vidrieras había\ncostado a sir Luis de Bourgh."
    },
    {
      "index": 19,
      "sentence": "Cuando subían por la escalera hacia el vestíbulo, la excitación de\nMaría crecía por momentos y ni sir Guillermo se hallaba tranquilo por\ncompleto."
    },
    {
      "index": 20,
      "sentence": "A Isabel no le faltaba por entonces valor."
    },
    {
      "index": 21,
      "sentence": "Nada había oído\nde lady Catalina que le revelase extraordinario talento o virtud de\nsanta, y pensaba que de la sola majestad del dinero y del rango le\nera dado ser testigo sin turbación."
    },
    {
      "index": 22,
      "sentence": "Desde el vestíbulo de entrada, del cual Collins hizo notar con\nentusiasmo las armoniosas proporciones y el delicado ornato,\nsiguieron a los criados, a través de una antecámara, a la habitación\ndonde lady Catalina, su hija y la señora Jenkinson se encontraban."
    },
    {
      "index": 23,
      "sentence": "Su Señoría, con gran amabilidad, se levantó para recibirlos, y como\nla señora de Collins había acordado con su marido que el oficio de la\npresentación le correspondía, se hizo ésta de conveniente manera,\nsin ninguna de aquellas excusas ni de aquel agradecimiento que él\nhabría juzgado necesarios."
    },
    {
      "index": 24,
      "sentence": "A pesar de haber estado en St."
    },
    {
      "index": 25,
      "sentence": "James, sir Guillermo quedó tan por\ncompleto admirado de la grandeza que le rodeaba, que apenas tuvo\nvalor para una muy profunda cortesía, y se sentó sin decir palabra; y\nsu hija, asustada y como fuera de sí, sentóse también en el borde de\nuna silla, sin saber a dónde mirar."
    },
    {
      "index": 26,
      "sentence": "Isabel permanecía en escena\ntotalmente tranquila y pudo observar con calma a las tres damas\nque tenía ante sí."
    },
    {
      "index": 27,
      "sentence": "Lady Catalina era mujer muy alta y gruesa, de\nfacciones fuertemente marcadas, que pudieron haber sido bellas en\nsus tiempos."
    },
    {
      "index": 28,
      "sentence": "Su aire no era atrayente ni sus modales al recibirlos\npropios para hacer olvidar a sus visitantes su inferior jerarquía."
    },
    {
      "index": 29,
      "sentence": "No\nera terrible cuando guardaba silencio; pero lo que decía lo decía con\ntono tan autoritario que hacía resaltar su importancia, lo cual trajo al\ninstante a Wickham ante la mente de Isabel; y de sus observaciones\nde toda la velada sacó ésta que lady Catalina era punto por punto\ncomo aquél la había retratado."
    },
    {
      "index": 30,
      "sentence": "Cuando, tras de examinar a la madre, en cuyo aspecto y proceder\npronto descubrió semejanza con Darcy, volvió los ojos a la hija, casi\nse asombró tanto como María de verla tan delgada y menuda."
    },
    {
      "index": 31,
      "sentence": "Ni en\nla figura ni en el rostro había la más leve semejanza entre las dos."
    },
    {
      "index": 32,
      "sentence": "La señorita de Bourgh era pálida y enfermiza; sus facciones, aunque\nno ordinarias, eran insignificantes, y hablaba poco, excepto, en voz\nbaja, con la señora Jenkinson, en cuyo aspecto nada había de\nnotable y que estuvo por completo entregada a escuchar lo que\naquélla le decía y a colocar una pantalla ante sus ojos en dirección\nconveniente."
    },
    {
      "index": 33,
      "sentence": "Tras de permanecer sentada unos minutos, fueron guiados todos a\nuna de las ventanas, para admirar el panorama, cuyas bellezas\napuntó Collins, informándoles amablemente lady Catalina de que era\nmucho mejor vista la del verano."
    },
    {
      "index": 34,
      "sentence": "La comida fué sobremanera grandiosa, y en ella se vieron todos\nlos criados y toda la vajilla de plata que Collins había prometido; y,\ncual probablemente había pronosticado, sentóse él a la cabecera de\nla mesa, a requerimientos de Su Señoría, pareciéndole entonces\ncomo si la vida nada pudiese brindar mejor."
    },
    {
      "index": 35,
      "sentence": "Trinchaba, comía y\nalababa todo con deliciosa vivacidad, y cada plato era ponderado\nprimero por él y luego por sir Guillermo, que se hallaba ya lo\nsuficiente reportado para ser el eco de cuanto decía su yerno, de tal\nmodo, que Isabel se admiraba de que lady Catalina los pudiese\nsufrir."
    },
    {
      "index": 36,
      "sentence": "Pero lady Catalina parecía satisfecha con esa excesiva\nadmiración y sonreía graciosamente, en especial cuando algún plato\nresultaba novedad para aquéllos."
    },
    {
      "index": 37,
      "sentence": "Los demás no conversaban mucho."
    },
    {
      "index": 38,
      "sentence": "Isabel hallábase dispuesta a hablar en cuanto se diera oportunidad;\nmas estaba sentada entre Carlota y la señorita de Bourgh, la primera\nde las cuales se dedicaba a escuchar a lady Catalina, al paso que la\nsegunda no soltó prenda en toda la comida."
    },
    {
      "index": 39,
      "sentence": "La señora Jenkinson se\nocupaba sobre todo en vigilar la alimentación de la señorita de\nBourgh, invitándola a que tomase de algún otro plato y temiendo\nque estuviese indispuesta."
    },
    {
      "index": 40,
      "sentence": "María pensaba que debía callar, y los\ncaballeros no hacían sino comer y expresar su admiración."
    },
    {
      "index": 41,
      "sentence": "Cuando las señoras salieron al salón poco hubo que hacer en él\nfuera de escuchar la charla de lady Catalina, que duró sin descanso\nhasta que llegó el café, dando a conocer su opinión sobre toda clase\nde asuntos, de modo tan resuelto que revelaba cuán poco hecha\nestaba a que sus juicios se controvertiesen."
    },
    {
      "index": 42,
      "sentence": "Interrogó familiar y\nminuciosamente sobre los quehaceres domésticos de Carlota,\ndándole multitud de avisos para el desempeño de todos ellos; díjole\ncómo todo debía regularse en familia tan corta como la suya, y la\ninstruyó hasta sobre el cuidado de sus vacas y gallinas."
    },
    {
      "index": 43,
      "sentence": "Isabel notó\ncómo nada se ofrecía a la atención de tan gran señora que no le\nsuministrase ocasión de dar preceptos a los demás."
    },
    {
      "index": 44,
      "sentence": "En los intervalos\nde su conferencia con la señora de Collins dirigió varias preguntas a\nMaría e Isabel, pero en especial a la última, de cuyas relaciones ella\nsabía menos, y de quien dijo a la señora de Collins que era\nmuchacha muy gentil y agradable."
    },
    {
      "index": 45,
      "sentence": "Preguntóle en diferentes veces\ncuántas hermanas tenía, si eran mayores o menores que ella, si\nalguna estaba para casarse, si eran guapas, si habían sido bien\neducadas, de qué talante era su padre, y cuál había sido el apellido\nde su madre de soltera."
    },
    {
      "index": 46,
      "sentence": "Isabel comprendía la impertinencia de sus\npreguntas, mas contestó a ellas con mucho reposo."
    },
    {
      "index": 47,
      "sentence": "Lady Catalina\nobservó entonces:\n―Creo que la propiedad de su padre de usted está vinculada a\nfavor del señor Collins."
    },
    {
      "index": 48,
      "sentence": "Por usted ―dijo volviéndose a Carlota― lo\ncelebro; pero por lo demás, no veo motivo para vincular estados\nfuera de la línea femenina."
    },
    {
      "index": 49,
      "sentence": "No fué eso juzgado preciso en la familia\nde sir Luis de Bourgh."
    },
    {
      "index": 50,
      "sentence": "¿Toca usted o canta, señorita de Bennet?"
    },
    {
      "index": 51,
      "sentence": "―Un poco."
    },
    {
      "index": 52,
      "sentence": "―¡Ah!"
    },
    {
      "index": 53,
      "sentence": "Entonces, un rato u otro tendremos el gusto de escucharla\na usted."
    },
    {
      "index": 54,
      "sentence": "Nuestro piano es excelente; probablemente superior al..."
    },
    {
      "index": 55,
      "sentence": "Algún día lo probará usted."
    },
    {
      "index": 56,
      "sentence": "Y sus hermanas de usted, ¿tocan y\ncantan?"
    },
    {
      "index": 57,
      "sentence": "―Una de ellas lo hace."
    },
    {
      "index": 58,
      "sentence": "―¿Por qué no han aprendido todas?"
    },
    {
      "index": 59,
      "sentence": "Todas debieran haber\naprendido."
    },
    {
      "index": 60,
      "sentence": "Las señoritas de Webbs tocan todas y sus padres no\nposeen tan buenos ingresos como los de ustedes."
    },
    {
      "index": 61,
      "sentence": "¿Dibujan ustedes?"
    },
    {
      "index": 62,
      "sentence": "―No; nada en absoluto."
    },
    {
      "index": 63,
      "sentence": "―¿Cómo?"
    },
    {
      "index": 64,
      "sentence": "¿Ninguna de ustedes?"
    },
    {
      "index": 65,
      "sentence": "―Ninguna."
    },
    {
      "index": 66,
      "sentence": "―Es muy raro."
    },
    {
      "index": 67,
      "sentence": "Mas supongo que no habrán tenido ocasión."
    },
    {
      "index": 68,
      "sentence": "Su\nmadre de ustedes debiera haberlas llevado a la capital todas las\nprimaveras para poder tener buenos maestros."
    },
    {
      "index": 69,
      "sentence": "—Mi madre no se habría opuesto; pero mi padre odia Londres."
    },
    {
      "index": 70,
      "sentence": "—¿Las ha dado de alta a ustedes su institutriz?"
    },
    {
      "index": 71,
      "sentence": "―Nunca tuvimos institutriz."
    },
    {
      "index": 72,
      "sentence": "―¡Sin institutriz!"
    },
    {
      "index": 73,
      "sentence": "¿Cómo ha sido posible?"
    },
    {
      "index": 74,
      "sentence": "¡Cinco hijas educadas en\ncasa, sin institutriz!"
    },
    {
      "index": 75,
      "sentence": "Jamás oí nada por el estilo."
    },
    {
      "index": 76,
      "sentence": "Su madre de ustedes\nhabrá tenido que ser una verdadera esclava para educarlas."
    },
    {
      "index": 77,
      "sentence": "Isabel con dificultad pudo evitar una sonrisa al asegurarle que la\ncosa no había sido así."
    },
    {
      "index": 78,
      "sentence": "―Entonces, ¿quién les enseñó a ustedes?"
    },
    {
      "index": 79,
      "sentence": "¿Quién las cuidó?"
    },
    {
      "index": 80,
      "sentence": "Sin\ninstitutriz, tuvieron ustedes que estar abandonadas."
    },
    {
      "index": 81,
      "sentence": "―En comparación con ciertas familias, creo que lo estábamos;\npero a aquella de nosotras que deseó aprender nunca le faltaron\nmedios."
    },
    {
      "index": 82,
      "sentence": "Siempre se nos excitaba a leer, y teníamos cuantos\nmaestros eran precisos."
    },
    {
      "index": 83,
      "sentence": "Verdad es que quienes preferían estar\nociosas podían estarlo."
    },
    {
      "index": 84,
      "sentence": "―¡Ah, no hay duda!; pero eso es lo que una institutriz puede\nevitar, y si yo hubiera conocido a su madre de usted le habría\naconsejado con insistencia tomar una."
    },
    {
      "index": 85,
      "sentence": "Siempre sostengo que en materia de educación nada se consigue sin instrucción sólida y\nordenada, y sólo una institutriz puede darla."
    },
    {
      "index": 86,
      "sentence": "Causa maravilla ver las\nmuchas familias a quienes he proporcionado medio de servirse de\nellas."
    },
    {
      "index": 87,
      "sentence": "Siempre me agrada colocar bien a una joven."
    },
    {
      "index": 88,
      "sentence": "Cuatro sobrinas\nde la señora Jenkinson están colocadas muy a gusto por mí, y el\notro día mismo recomendé a otra joven de quien por casualidad se\nme habló, y la familia está complacidísima con ella."
    },
    {
      "index": 89,
      "sentence": "Señora de\nCollins, ¿he dicho a usted que estuvo ayer lady Metcalfe para darme\nlas gracias?"
    },
    {
      "index": 90,
      "sentence": "Tiene a la señorita Pope por un tesoro."
    },
    {
      "index": 91,
      "sentence": "«Lady Catalina\n―me dijo―, me ha dado usted un tesoro.» ¿Ha salido al mundo\nalguna de sus hermanas menores, señorita de Bennet?"
    },
    {
      "index": 92,
      "sentence": "―Sí, señora, todas."
    },
    {
      "index": 93,
      "sentence": "―¡Todas!"
    },
    {
      "index": 94,
      "sentence": "¡Cómo!, ¿las cinco a la vez?"
    },
    {
      "index": 95,
      "sentence": "¡Es muy singular!"
    },
    {
      "index": 96,
      "sentence": "Y usted es\nla segunda."
    },
    {
      "index": 97,
      "sentence": "¡Las menores, lanzadas antes de casadas las mayores!"
    },
    {
      "index": 98,
      "sentence": "¿Las hermanas menores de usted deben ser muy jóvenes?"
    },
    {
      "index": 99,
      "sentence": "―Sí; la menor aun no tiene diez y seis años."
    },
    {
      "index": 100,
      "sentence": "Acaso sea demasiado\njoven para estar en sociedad."
    },
    {
      "index": 101,
      "sentence": "Pero, en realidad, señora, estimo que\nsería muy duro para las menores que careciesen de algo de sociedad\ny de entretenimientos porque las mayores no poseyesen medios o\ninclinación para casarse pronto."
    },
    {
      "index": 102,
      "sentence": "La nacida última tiene tanto derecho\ncomo la primera a los placeres de la juventud."
    },
    {
      "index": 103,
      "sentence": "¡Y demorarlos por ese\nmotivo!"
    },
    {
      "index": 104,
      "sentence": "Creo que eso no sería muy a propósito para promover el\ncariño fraternal ni la delicadeza de pensamientos."
    },
    {
      "index": 105,
      "sentence": "―A fe mía ―exclamó lady Catalina― que da usted sus opiniones\nde modo muy resuelto para ser tan joven."
    },
    {
      "index": 106,
      "sentence": "Haga el favor de decirme\nqué edad tiene usted."
    },
    {
      "index": 107,
      "sentence": "―Con tres hermanas crecidas detrás ―replicó Isabel sonriente―,\nserá difícil que Vuestra Señoría espere que lo confiese."
    },
    {
      "index": 108,
      "sentence": "Lady Catalina pareció asombrarse por completo de no recibir una\ncontestación directa, e Isabel sospechó de sí misma que era la\nprimera criatura que se había atrevido a chancearse de una\nimpertinencia de tan elevada persona."
    },
    {
      "index": 109,
      "sentence": "―No puede usted tener más de veinte, estoy segura; por tanto,\nno tiene usted por qué ocultar su edad."
    },
    {
      "index": 110,
      "sentence": "―Aun no tengo veintiuno."
    },
    {
      "index": 111,
      "sentence": "Cuando los caballeros se les unieron y se hubo tomado el te\ncolocáronse las mesitas de juego."
    },
    {
      "index": 112,
      "sentence": "Lady Catalina, sir Guillermo y los\nseñores de Collins se sentaron a jugar partida de cuatro, y como la\nseñorita de Bourgh prefirió jugar a cassino, las dos muchachas\ntuvieron el honor de ayudar a la señora Jenkinson a completar la\nsuya."
    },
    {
      "index": 113,
      "sentence": "Su mesa era aburrida en grado superlativo."
    },
    {
      "index": 114,
      "sentence": "Apenas se lanzaba\nuna palabra que no se refiriese al juego, excepto cuando la\nmencionada señora expresaba sus temores de que la señorita de\nBourgh tuviera excesivo calor o excesivo frío, o demasiada luz o\ndemasiado poca."
    },
    {
      "index": 115,
      "sentence": "Mucho más animada era la otra mesa."
    },
    {
      "index": 116,
      "sentence": "Lady\nCatalina hablaba casi de continuo, notando las equivocaciones de los\ndemás o relatando alguna anécdota relativa a sí misma."
    },
    {
      "index": 117,
      "sentence": "Collins se\nocupaba en recalcar cuanto Su Señoría decía, en darle las gracias\ncuando ganaba y en excusarse si creía que la ganancia era con\nexceso."
    },
    {
      "index": 118,
      "sentence": "A sir Guillermo no se le oía mucho; no hacía sino traer a su\nmemoria anécdotas y nombres de personajes."
    },
    {
      "index": 119,
      "sentence": "Cuando lady Catalina y su hija hubieron jugado lo que deseaban\nquitáronse las mesas y se ofreció a los señores de Collins el coche,\nque fué aceptado con gratitud y pedido al punto."
    },
    {
      "index": 120,
      "sentence": "La reunión\nentonces se congregó junto al fuego, para oír a lady Catalina el\ntiempo que iba a hacer al día siguiente."
    },
    {
      "index": 121,
      "sentence": "En eso se hallaban cuando\nse les avisó la llegada del coche, y con muchos discursos de gracias\npor parte de Collins y muchas reverencias por la de sir Guillermo se\nmarcharon."
    },
    {
      "index": 122,
      "sentence": "En cuanto salieron de la puerta, Isabel fué invitada por\nsu primo para dar su opinión sobre lo visto en Rosings, a lo cual, en\natención a Carlota, ella se prestó, haciéndolo más favorablemente\nque lo sentía."
    },
    {
      "index": 123,
      "sentence": "Mas su elogio, por más trabajo que le costara, no\npudo satisfacer de ningún modo a Collins, quien pronto se vió\nobligado a tomar por su cuenta el elogio de Su Señoría."
    }
  ]
}