{
  "sentences": [
    {
      "index": 0,
      "sentence": "La segunda semana de mayo era cuando las tres muchachas\npartieron juntas de la calle de la Iglesia de la Merced para la ciudad\nde..., en el condado de Hertford, y al llegar cerca de la posada\ndonde había de encontrarse el coche del señor Bennet percibieron al\npunto, cual prueba de la puntualidad del cochero, que Catalina y\nLydia estaban en acecho en un comedor del piso superior."
    },
    {
      "index": 1,
      "sentence": "Las dos\nllevaban cerca de una hora en ese punto, felizmente ocupadas en\nvisitar a una modista de enfrente, en vigilar al centinela de guardia y\nen aderezar una ensalada de pepino."
    },
    {
      "index": 2,
      "sentence": "Después de dar la bienvenida a sus hermanas mostráronles\ntriunfalmente una mesa dispuesta con cuanta carne fría puede\nproporcionar por lo común la despensa de una posada, exclamando:\n—¿No es eso precioso?"
    },
    {
      "index": 3,
      "sentence": "¿No es una sorpresa agradable?"
    },
    {
      "index": 4,
      "sentence": "—Suponemos que os regalaréis todas—añadió Lydia; pero habréis\nde darnos el dinero, porque hemos gastado el nuestro en las tiendas\nde por aquí."
    },
    {
      "index": 5,
      "sentence": "Y enseñando entonces sus compras añadió:\n—Mirad, yo he comprado este sombrero."
    },
    {
      "index": 6,
      "sentence": "No creo que sea muy\nbonito; pero pensé que lo mismo podía comprarlo que no comprarlo;\nlo desharé en cuanto lleguemos a casa y veré si puedo convertirlo en\nalgo mejor."
    },
    {
      "index": 7,
      "sentence": "Y al tildarlo sus hermanas de feo, añadió aún, con indiferencia\ncompleta:\n—¡Oh!, pues había en la tienda dos o tres mucho más feos, y si\nhubiera comprado algún satén de bonito color para adornarlo de\nnuevo creo que habría resultado regular."
    },
    {
      "index": 8,
      "sentence": "Por otra parte, no importa\nmucho lo que una pueda llevar este verano después que la milicia\ndel condado haya dejado Meryton, y se va dentro de quince días."
    },
    {
      "index": 9,
      "sentence": "—De veras se va?—exclamó Isabel con la mayor satisfacción."
    },
    {
      "index": 10,
      "sentence": "—Van a acampar cerca de Brighton, y por eso es preciso que papá\nnos lleve allí a todas este verano."
    },
    {
      "index": 11,
      "sentence": "Sería un plan delicioso, y atrévome\na afirmar que, después de todo, apenas costaría nada."
    },
    {
      "index": 12,
      "sentence": "Mamá, de\ntodas suertes, querría ir también."
    },
    {
      "index": 13,
      "sentence": "Sólo piensa en el triste verano que\nde otra manera tendremos."
    },
    {
      "index": 14,
      "sentence": "—Sí—dijo Isabel—, sería un proyecto delicioso en verdad y por\ncompleto adecuado a nosotras."
    },
    {
      "index": 15,
      "sentence": "¡Cielos!"
    },
    {
      "index": 16,
      "sentence": "¡Brighton y un campamento\nde soldados para nosotras, que hemos quedado ya trastornadas con\nun mísero regimiento de milicia y con los bailes mensuales de\nMeryton!"
    },
    {
      "index": 17,
      "sentence": "—Tengo algunas noticias para vosotras—dijo Lydia en cuanto se\nsentaron a la mesa—."
    },
    {
      "index": 18,
      "sentence": "¿Qué es lo que creéis?"
    },
    {
      "index": 19,
      "sentence": "Se trata de algo nuevo\nen absoluto, de noticia importantísima y relativa a cierta persona\nque a todas nos gusta."
    },
    {
      "index": 20,
      "sentence": "Juana e Isabel se miraron, y se le dijo al criado que no se le\nnecesitaba."
    },
    {
      "index": 21,
      "sentence": "Lydia rióse y dijo:\n—¡Ah!, eso es muy propio de vuestra formalidad y discreción."
    },
    {
      "index": 22,
      "sentence": "¿Pensáis que el criado no ha de escuchar si quiere?"
    },
    {
      "index": 23,
      "sentence": "Me atrevo a\napostar que oye con frecuencia peores cosas de las que os voy a\ncomunicar."
    },
    {
      "index": 24,
      "sentence": "Pero es muy feo; me alegro de que se haya ido; jamás\nhe visto una barba tan larga."
    },
    {
      "index": 25,
      "sentence": "Bien; pues ahora, a mis noticias; se\nrefieren a nuestro caro Wickham; demasiado buenas para el criado,\n¿no es así?"
    },
    {
      "index": 26,
      "sentence": "No hay que temer que Wickham se case con María King."
    },
    {
      "index": 27,
      "sentence": "Ahí lo tenemos para nosotras."
    },
    {
      "index": 28,
      "sentence": "Ella se ha ido a Liverpool a casa de su\ntía, y se ha ido para quedarse."
    },
    {
      "index": 29,
      "sentence": "¡Wickham está en salvo!"
    },
    {
      "index": 30,
      "sentence": "—Y María King está en salvo también—añadió Isabel—; en salvo\nde una unión imprudente en cuanto a ventura."
    },
    {
      "index": 31,
      "sentence": "—Muy loca es en irse si le quiere."
    },
    {
      "index": 32,
      "sentence": "—Pero supongo que no habrá afecto por ningún lado—dijo Juana."
    },
    {
      "index": 33,
      "sentence": "—Segura estoy de que no lo hay por parte de él; nunca le importó\ntres pitos de ella."
    },
    {
      "index": 34,
      "sentence": "¿Quién podía cargar con cosita tan sucia y tan\nllena de pecas?"
    },
    {
      "index": 35,
      "sentence": "Isabel se escandalizó, pensando que, aunque incapaz de\nsemejante grosería de expresión, la grosería del sentimiento que ella\nindicaba era bien poco distinta de la que su propio pecho había\nalbergado e imaginado admisible."
    },
    {
      "index": 36,
      "sentence": "Así que todas hubieron comido y las mayores pagado, pidieron el\ncoche; y tras alguna discusión, toda la partida, con sus cajas, bolsas\nde trabajo y paquetes, y la mal recibida adición de las compras de\nCatalina y Lydia, se acomodaron en él."
    },
    {
      "index": 37,
      "sentence": "—¡Qué bien embutidas vamos!—exclamó Lydia—."
    },
    {
      "index": 38,
      "sentence": "¡Me alegro de\nhaber comprado el sombrero sólo por el gusto de llevar otra caja de\nmano!"
    },
    {
      "index": 39,
      "sentence": "Bien; vamos a ponernos cómodas y a charlar y reír en todo el\ncamino hasta casa."
    },
    {
      "index": 40,
      "sentence": "Y en primer lugar oigamos lo que os ha ocurrido\na vosotras desde que os fuisteis."
    },
    {
      "index": 41,
      "sentence": "¿Habéis visto hombres agradables?"
    },
    {
      "index": 42,
      "sentence": "Había grandes esperanzas de que una de vosotras tuviera marido\nantes de regresar."
    },
    {
      "index": 43,
      "sentence": "Juana opino que pronto va a ser vieja, ¡casi tiene\nveintitrés años!"
    },
    {
      "index": 44,
      "sentence": "¡Señor, qué avergonzada estaré si no me he casado\nantes de los veintitrés!..."
    },
    {
      "index": 45,
      "sentence": "No os podéis figurar lo que mi tía Philips\nnecesita que os caséis."
    },
    {
      "index": 46,
      "sentence": "Dice que Isabelita habría hecho mejor en\naceptar a Collins; pero me parece que eso no habría sido muy\ndivertido."
    },
    {
      "index": 47,
      "sentence": "¡Dios mío, cuánto me gustará casarme antes que vosotras!"
    },
    {
      "index": 48,
      "sentence": "Y entonces os acompañaré a todos los bailes."
    },
    {
      "index": 49,
      "sentence": "¡Ah queridas, qué\ndiversión hemos tenido el otro día en casa del coronel Forster!"
    },
    {
      "index": 50,
      "sentence": "Catalina y yo fuimos a pasar la velada allí—¡claro, la señora de\nForster y yo somos tan amigas!—y convidaron a las dos de Harrigton\na que fuesen; pero Enriqueta estaba enferma, y por eso Pen vióse\nforzada a ir sola; y entonces, ¿qué pensáis que hicimos?"
    },
    {
      "index": 51,
      "sentence": "Vestimos de\nmujer a Chamberlayne, con propósito de que pasase por una\nseñora; ¡imaginad qué diversión!"
    },
    {
      "index": 52,
      "sentence": "Ni un alma lo supo, menos el\ncoronel, la señora de Forster, Catalina y yo, con excepción de mi tía,\nporque nos vimos obligadas a pedirle prestado uno de sus vestidos;\ny no podéis figuraros lo bien que resultaba."
    },
    {
      "index": 53,
      "sentence": "Cuando Darey, y\nWickham, y Pratt, y dos o tres más de los hombres, llegaron, no le\nconocieron ni lo más mínimo."
    },
    {
      "index": 54,
      "sentence": "¡Señor, cómo me reí!¡Y lo mismo la\nseñora de Forster!"
    },
    {
      "index": 55,
      "sentence": "Creí morirme."
    },
    {
      "index": 56,
      "sentence": "Y eso hizo sospechar algo a los\nhombres, y pronto dieron en la cosa."
    },
    {
      "index": 57,
      "sentence": "Con análogas historias de reuniones y chanzas trató Lydia,\nayudada con las advertencias y adi- ciones de Catalina, de divertir a\nsus compañeras durante todo el camino hasta Longbourn."
    },
    {
      "index": 58,
      "sentence": "Isabel\nescuchó lo menos que pudo; mas no se le escapó la frecuente\nmención del nombre de Wickham."
    },
    {
      "index": 59,
      "sentence": "Su recibimiento en casa fué muy cariñoso."
    },
    {
      "index": 60,
      "sentence": "La señora de Bennet se\nregocijó de ver a Juana con no disminuída hermosura, y más de una\nvez durante la comida dijo de corazón el señor Bennet a Isabel:\n—Me alegro de que hayas vuelto, Isabelita."
    },
    {
      "index": 61,
      "sentence": "La reunión en el comedor fué numerosa, pues las de Lucas fueron\na buscar a María y oír las noticias, y variados fueron los temas que\nlas ocuparon."
    },
    {
      "index": 62,
      "sentence": "Lady Lucas interrogaba a María desde el otro lado de\nla mesa sobre el bienestar y el corral de su hija mayor; la señora de\nBennet hallábase doblemente ocupada, recibiendo por un lado\ninformaciones sobre las modas de actualidad de Juana, que estaba\nalgo más abajo que ella, y volviéndose a darlas a la más joven de las\nseñoritas de Lucas, por el otro; y Lydia, con voz más ruidosa que las\ndemás, enumeraba los variados placeres de la mañana a cuantos la\nquerían oír."
    },
    {
      "index": 63,
      "sentence": "—¡Oh María!—dijo—, querría que hubieses venido con nosotras,\n¡porque nos hemos divertido tanto!"
    },
    {
      "index": 64,
      "sentence": "Cuando íbamos Catalina y yo\nsolas cerramos todas las ventanillas, simulando que no iba nadie en\nel coche, y así habríamos ido todo el camino si ella no se hubiera\npuesto mala; y al llegar al «George» me parece que obramos\nlindamente festejando a las otras tres con el más delicado lunch frío\ndel mundo, y si hubieras ido te habríamos rega- lado a ti también."
    },
    {
      "index": 65,
      "sentence": "¡Y\nal regresar nos divertimos tanto!"
    },
    {
      "index": 66,
      "sentence": "Pensé que nunca habíamos ido en\nel coche."
    },
    {
      "index": 67,
      "sentence": "Estuve para morirme de risa."
    },
    {
      "index": 68,
      "sentence": "¡Y nos encontrábamos tan\nalegres al venir hacia casa!"
    },
    {
      "index": 69,
      "sentence": "Hablábamos y reíamos tan alto que se\nhabría podido oírnos a diez millas."
    },
    {
      "index": 70,
      "sentence": "A eso respondió con gravedad María:\n—Lejos de mí, querida hermana, el despreciar esos placeres."
    },
    {
      "index": 71,
      "sentence": "Serán sin duda propios de la generalidad de los ánimos femeniles."
    },
    {
      "index": 72,
      "sentence": "Pero confieso que no habrían poseído encanto para mí; habría\npreferido con mucho un libro."
    },
    {
      "index": 73,
      "sentence": "Mas de su contestación no oyó Lydia una palabra."
    },
    {
      "index": 74,
      "sentence": "Rara vez\nescuchaba a nadie arriba de medio minuto, y jamás prestaba\natención a María."
    },
    {
      "index": 75,
      "sentence": "Por la tarde Lydia propuso con insistencia ir a Meryton con los\ndemás de la familia y ver cómo estaban todos; mas Isabel se opuso\nresueltamente al plan."
    },
    {
      "index": 76,
      "sentence": "No quería que se dijera que las señoritas de\nBennet no podían permanecer en casa medio día sin perseguir a los\noficiales."
    },
    {
      "index": 77,
      "sentence": "Y tenía otra razón para oponerse: temía ver a Wickham de\nnuevo, y resolvió evitarlo todo lo posible."
    },
    {
      "index": 78,
      "sentence": "Su satisfacción por\naproximarse la partida del regimiento era en verdad sobre cuanto se\npuede decir."
    },
    {
      "index": 79,
      "sentence": "Iban a marcharse dentro de quince días, y una vez idos\nesperaba que nada le molestaría ya con noticias de él."
    },
    {
      "index": 80,
      "sentence": "No llevaba muchas horas en casa antes de notar que el plan de\nBrighton, de que Lydia le había dado cuenta en la posada, se\ndiscutía a menudo entre sus padres."
    },
    {
      "index": 81,
      "sentence": "Isabel conoció pronto que su\npadre no tenía la menor intención de ceder; pero sus contestaciones\neran a la vez tan vagas y equívocas que su madre, aunque con\nfrecuencia descorazonada, no había aún desesperado de salir al\ncabo con la suya."
    }
  ]
}