{
  "sentences": [
    {
      "index": 0,
      "sentence": "No era Collins hombre delicado, y las deficiencias de la naturaleza\nhabían sido poco suplidas por la educación y la vida social; había\npasado la mayor parte de su vida bajo la dirección de un padre\navaro y sin cultura, y aunque él perteneció a una de las\nUniversidades, sólo había adquirido en ella los conocimientos\nindispensables, sin pasar más allá."
    },
    {
      "index": 1,
      "sentence": "La sujeción en que su padre le\nhabía educado sirvió para proporcionarle en un principio gran\nmodestia en su porte; mas eso se hallaba al presente bastante\ncontrapesado con la presunción propia de una cabeza ligera de vida\nretirada y los sentimientos consiguientes a una pronta e inesperada\nprosperidad."
    },
    {
      "index": 2,
      "sentence": "Un afortunado azar le había recomendado a lady\nCatalina de Bourgh al quedar vacante el beneficio de Hunsford, y el\nrespeto que sentía por el rango de aquélla y su veneración a la\nmisma como su patrona, mezclados con muy buena opinión de sí\nmismo, de su autoridad como clérigo y de sus derechos como rector,\nhabíanle tornado verdadero compuesto de orgullo y amabilidad,\npetulancia y modestia."
    },
    {
      "index": 3,
      "sentence": "Poseyendo ahora buena casa y más que suficientes ingresos,\npretendía casarse, y al buscar la recon- ciliación con la familia de\nLongbourn tendía la vista hacia una esposa, por pensar elegir como\ntal a una de las hijas si las encontraba tan bellas y agradables como\nle habían sido presentadas por la voz pública."
    },
    {
      "index": 4,
      "sentence": "Tal era su plan de\nreparación y compensación por haber de heredar el patrimonio de su\npadre, plan que juzgaba excelente, tan elegible como aceptable, a la\npar que en extremo generoso y desinteresado por su parte."
    },
    {
      "index": 5,
      "sentence": "No varió de plan al ver a las muchachas."
    },
    {
      "index": 6,
      "sentence": "El amoroso rostro de\nJuana le afirmó en sus propósitos, ayudándole a seguir fiel a sus\nrigurosas ideas sobre lo que se debe a la antigüedad; y así, durante\nla primera velada ella constituyó su decidida elección."
    },
    {
      "index": 7,
      "sentence": "Mas a la\nmañana siguiente cambió de rumbo, pues en un cuarto de hora de\ntête-à-tête con la señora de Bennet antes de almorzar, en\nconversación que principió él tratando de su casa, y que condujo de\nmodo natural a la declaración de sus proyectos de buscar en\nLongbourn señora para la misma, oyó de labios de la mencionada,\nentre muy complacientes sonrisas y otras demostraciones propias\npara animarle, cierta advertencia relativa a Juana, en quien se había\nfijado."
    },
    {
      "index": 8,
      "sentence": "«En cuanto a sus hermanas menores, nada podía decir de\nellas, no le era dable contestar positivamente; pero no sabía de\nnadie que se hubiese adelantado."
    },
    {
      "index": 9,
      "sentence": "Ahora, por lo que tocaba a su hija\nmayor, probablemente iba a quedar en breve comprometida, y creía\nella conveniente avisárselo.»\nCollins no tenía que hacer sino pasar de Juana a Isabel, y eso\nquedó pronto resuelto mientras la señora de Bennet atizaba el\nfuego."
    },
    {
      "index": 10,
      "sentence": "Isabel, que así seguía a Juana por nacimiento como por\nhermosa, la reemplazó por consiguiente."
    },
    {
      "index": 11,
      "sentence": "La señora de Bennet se percató bien de eso, confiando en que no\ntardaría en tener dos hijas casadas; y así, el hombre de quien no\npodía sufrir que se hablase el día anterior quedó hoy elevadísimo en\nsu estimación."
    },
    {
      "index": 12,
      "sentence": "El proyecto de Lydia de ir a Meryton no se había desechado; todas\nlas hermanas, a excepción de María, accedieron a ir con ella, y\nCollins iba a acompañarlas, a ruegos del señor Bennet, quien estaba\nmuy deseoso de desembarazarse de aquél y tener su biblioteca para\nsí, porque hasta entonces Collins le había seguido desde terminado\nel almuerzo, y allí habría continuado, ocupado en apariencia con uno\nde los mayores infolios de la colección, pero en realidad conversando\ncon el señor Bennet, con muy escasas interrupciones, sobre su casa\ny su jardín de Hunsford."
    },
    {
      "index": 13,
      "sentence": "Todo eso descomponía al señor Bennet de\nmodo extraordinario."
    },
    {
      "index": 14,
      "sentence": "En su biblioteca había estado siempre cómodo\ny tranquilo, y aunque preparado de antemano, según había dicho a\nIsabel, a encontrar locura y vanidad en los otros departamentos de\nla casa, habíase acostumbrado a verse libre de semejantes cosas allí."
    },
    {
      "index": 15,
      "sentence": "Por eso su cortesía se empleó pronto en invitar a Collins a unirse con\nsus hijas en su paseo, y aquél, que era en efecto más dado a pasear\nque a leer, se tuvo por feliz en extremo con cerrar su libro y\nmarcharse."
    },
    {
      "index": 16,
      "sentence": "En pomposas expresiones por su parte y corteses asentimientos\npor la de sus primas transcurrió el tiempo hasta que entraron en\nMeryton."
    },
    {
      "index": 17,
      "sentence": "La atención de las más jóvenes no se dedicó desde\nentonces a él."
    },
    {
      "index": 18,
      "sentence": "Sus ojos anduvieron recorriendo las calles en busca\nde los oficiales, y nada, con excepción de algún sombrero de veras\nelegante o cierta muselina de completa novedad, logró atraerlas."
    },
    {
      "index": 19,
      "sentence": "Pero la atención de todas las señoritas se fijó pronto en un joven a\nquien antes no habían visto, de muy gentil aspecto y que paseaba\ncon un oficial al otro lado de la calle."
    },
    {
      "index": 20,
      "sentence": "El oficial era el propio señor\nDenny, cuyo regreso de Londres venía Lydia a averiguar, y que se\ninclinó saludándolas cuando pasaron."
    },
    {
      "index": 21,
      "sentence": "Todas quedaron sorprendidas\ndel porte del forastero, todas pensaban con curiosidad en quién\npodría ser; y Catalina y Lydia, determinadas a averiguarlo si fuera\nposible, cruzaron la calle bajo pretexto de necesitar algo de la tienda\nde enfrente, y ganaron la acera cuando ambos caballeros, al volver,\nllegaban al mismo sitio."
    },
    {
      "index": 22,
      "sentence": "Denny se dirigió en derechura a ellas y\nsuplicóles permiso para presentarlas a su amigo señor Wickham,\nllegado con él de la capital el día anterior, y del cual tenía el honor\nde decir que había aceptado un destino en su cuerpo."
    },
    {
      "index": 23,
      "sentence": "Eso era\njustamente lo único que faltaba, pues el joven sólo necesitaba\npertenecer al regimiento para resultar por completo encantador."
    },
    {
      "index": 24,
      "sentence": "Su\naspecto le era favorable en gran manera: poseía belleza, finos\nmodales, buena figura y ameno trato."
    },
    {
      "index": 25,
      "sentence": "La presentación fué seguida\npor parte de él con una conversación en que manifestó la más\ncompleta soltura, pero acompañada de la más absoluta corrección y\nsin las menores pretensiones; y toda la partida seguía de pie,\ncomunicándose entre sí gratamente, cuando se hizo notar el ruido\nde unos caballos, y Darcy y Bingley aparecieron sobre ellos a través\nde la calle."
    },
    {
      "index": 26,
      "sentence": "Al distinguir a las señoras del grupo los dos caballeros se\ndirigieron hacia ellas y comenzaron los saludos de rigor."
    },
    {
      "index": 27,
      "sentence": "Bingley fué\nquien más habló, y Juana su principal interlocutora."
    },
    {
      "index": 28,
      "sentence": "Díjole aquél que\nse encaminaban a Longbourn con el propósito de adquirir noticias\nsuyas; Darcy lo corroboró con una inclinación; y comenzaba a\ndeterminarse a no fijar los ojos en Isabel, cuando quedó de repente\ndetenido por la visita del forastero, y como dió la casualidad de tener\nIsabel ocasión de ver el aspecto de los dos al mirarse entre sí, fué\ntestigo del asombro que les causara el encuentro."
    },
    {
      "index": 29,
      "sentence": "Los dos cambiaron\nel color, tornándose uno pálido y otro rojo."
    },
    {
      "index": 30,
      "sentence": "Wickham, tras un breve\nmomento, se llevó la mano al sombrero, saludo que Darcy se dignó\ndevolver."
    },
    {
      "index": 31,
      "sentence": "¿Qué podía significar eso?"
    },
    {
      "index": 32,
      "sentence": "Era imposible imaginarlo; éralo\ntambién ignorarlo demasiado tiempo."
    },
    {
      "index": 33,
      "sentence": "Un momento después Bingley, que no pareció enterado de lo\nocurrido, se despidió y siguió adelante con su amigo."
    },
    {
      "index": 34,
      "sentence": "Denny y Wickham continuaron paseando con las muchachas hasta\nla puerta del señor Philips, y allí se despidieron, a pesar de los\napremiantes ruegos de Lydia referentes a que entrasen, y a pesar\ntambién de que la señora de Philips abriera la ventana y secundase\nen voz alta la invitación."
    },
    {
      "index": 35,
      "sentence": "La señora de Philips se alegraba siempre de ver a sus sobrinas."
    },
    {
      "index": 36,
      "sentence": "Las dos mayores, por su reciente ausencia, fueron en especial muy\nbien recibidas; y estábales expresando su sorpresa por su rápido\nretorno a su casa—del cual, por no haber sido su coche propio quien\nlas condujera, nada habría sabido sin darse la casualidad de topar en\nla calle con un aprendiz del señor Jones, quien le había dicho que no\ntenían que enviar más medicinas a Netherfield porque las señoritas\nde Bennet habían regresado—cuando su cortesía fué reclamada para\nCollins por la presentación que del mismo le hizo Juana."
    },
    {
      "index": 37,
      "sentence": "Recibiólo\ncon la más exquisita educación, a la cual él correspondió con otra\ntanta, disculpando su introducción sin relación previa, lo cual, sin\nembargo, no impedía que él se enorgulleciese de que resultase\njustificada por su parentesco con las muchachas que le presentaban."
    },
    {
      "index": 38,
      "sentence": "La señora de Philips quedó por completo abrumada con tal exceso\nde buena educación; pero sus atenciones a semejante forastero\nacabaron pronto por causa de las exclamaciones y preguntas\nrelativas al otro, del cual, no obstante, ella sólo podía decir a sus\nsobrinas lo que ya sabían: que Denny lo había traído de Londres y\nque iba a desempeñar el cargo de teniente en la milicia del condado."
    },
    {
      "index": 39,
      "sentence": "Añadióles que se hallaba observando al otro durante la última hora,\nmientras paseaban arriba y abajo por la calle, cuando vió aparecer a\nWickham."
    },
    {
      "index": 40,
      "sentence": "Catalina y Lydia habrían continuado en verdad semejante\nocupación; pero."
    },
    {
      "index": 41,
      "sentence": "por desgracia, en la ocasión presente nadie pasaba\nbajo las ventanas, excepto unos pocos oficiales, que al lado del\nforastero resultaban «camaradas estúpidos y desagradables»."
    },
    {
      "index": 42,
      "sentence": "Algunos de ellos iban a comer con los Philips al día siguiente, y la tía\nles prometió hacer que su marido invitase a Wickham y le\nintrodujera también si la familia de Longbourn hubiera de venir por\nla tarde."
    },
    {
      "index": 43,
      "sentence": "Convínose así, y la señora de Philips aseguró que tendrían\nun ruidoso juego de lotería y tras él su poco de cena caliente."
    },
    {
      "index": 44,
      "sentence": "La\nperspectiva de tamañas delicias era muy grata, y por eso las\nmuchachas se ausentaron con la mayor alegría."
    },
    {
      "index": 45,
      "sentence": "Collins repitió sus\nexcusas al salir de la casa, aunque se le aseguró que eran en\nabsoluto innecesarias."
    },
    {
      "index": 46,
      "sentence": "Al volver a casa, Isabel refirió a Juana lo ocurrido entre los dos\ncaballeros; mas aunque Juana sostenía que uno de ellos, o los dos,\ndebían estar equivocados, no pudo explicarse el hecho mejor que su\nhermana."
    },
    {
      "index": 47,
      "sentence": "Collins, a su regreso, proporcionó mucho agrado a la señora de\nBennet ponderando los modales y la educación de la señora de\nPhilips."
    },
    {
      "index": 48,
      "sentence": "Aseguró que, excepto lady Catalina y su hija, nunca había\nvisto mujer más elegante; porque no sólo le había recibido con la\nmás extremada cortesía, sino que de hecho le había incluído en la\ninvitación para la próxima velada, aun siéndole totalmente\ndesconocido antes."
    },
    {
      "index": 49,
      "sentence": "Suponía que algo de ello podría atribuirse a su\nparenteseo con ellas; pero aun así, jamás había recibido tanta\natención en todo el curso de su vida."
    },
    {
      "index": 50,
      "sentence": "Orgullo y prejuicio.—T."
    },
    {
      "index": 51,
      "sentence": "I."
    }
  ]
}