{
  "sentences": [
    {
      "index": 0,
      "sentence": "—He vuelto a pensar en ello, Isabel—díjole su tío cuando salían de la\nciudad—, y en realidad, por muy serias consideraciones, me veo\nmucho más inclinado a pensar del asunto como tu hermana mayor."
    },
    {
      "index": 1,
      "sentence": "Paréceme tan poco probable que ningún joven abrigase semejante\ndesignio contra una muchacha que no carece de protección y de\namigos y que vivía entonces con la familia de su coronel, que me\ntiento mucho a pensar lo mejor."
    },
    {
      "index": 2,
      "sentence": "¿Podía él pensar que los amigos de\nella no pasarían adelante?"
    },
    {
      "index": 3,
      "sentence": "¿Cabía que pensase ser admitido de\nnuevo en el regimiento después de tamaña ofensa al coronel?"
    },
    {
      "index": 4,
      "sentence": "La\ntentación no era proporcionada al riesgo."
    },
    {
      "index": 5,
      "sentence": "—¿Piensas de veras así?—exclamó Isabel, animándose por un\nmomento."
    },
    {
      "index": 6,
      "sentence": "—Palabra de honor—dijo la señora de Gardiner—que yo principio\ntambién a ser de la opinión de tu tío."
    },
    {
      "index": 7,
      "sentence": "Es en verdad violación sobrado\ngrande de la decencia, del honor y del interés por parte de él\nhacerse así culpable."
    },
    {
      "index": 8,
      "sentence": "No me es lícito pensar tan mal de Wickham."
    },
    {
      "index": 9,
      "sentence": "Tú\nmisma, Isabel, ¿le desprecias tanto que lo crees capaz de todo eso?"
    },
    {
      "index": 10,
      "sentence": "—Acaso no en lo que atañe al olvido de su propio interés; pero de\nlos otros olvidos lo juzgo capaz."
    },
    {
      "index": 11,
      "sentence": "¡Si fuera como suponéis!"
    },
    {
      "index": 12,
      "sentence": "Mas no oso\nesperarlo."
    },
    {
      "index": 13,
      "sentence": "¿Por qué no haber ido a Escocia siendo ése el caso?"
    },
    {
      "index": 14,
      "sentence": "—En primer lugar—arguyó el señor Gardiner—no hay prueba\ncompleta de que no hayan ido."
    },
    {
      "index": 15,
      "sentence": "—¡Oh!"
    },
    {
      "index": 16,
      "sentence": "¡Pero el cambio de la silla de postas por un coche común\nes indicio tal de ello!"
    },
    {
      "index": 17,
      "sentence": "Además, no se ha encontrado rastro de ellos en\nel camino de Barnet."
    },
    {
      "index": 18,
      "sentence": "—Bien; pues supongamos que están en Londres."
    },
    {
      "index": 19,
      "sentence": "Pueden hallarse\nallí con propósito de ocultarse y no con otro más particular."
    },
    {
      "index": 20,
      "sentence": "No es\nprobable que abunde mucho el dinero por parte de ninguno, y\nhabrán podido conocer que se casarían con mayor economía,\naunque no con igual prontitud, en Londres que en Escocia."
    },
    {
      "index": 21,
      "sentence": "—Pero ¿a qué ese secreto?"
    },
    {
      "index": 22,
      "sentence": "¿Por qué había de ser privado su\ncasamiento?"
    },
    {
      "index": 23,
      "sentence": "Por Juana sabes que el más íntimo amigo de él opinaba\nque jamás pensó en casarse con Lydia."
    },
    {
      "index": 24,
      "sentence": "Wickham no se casará nunca\ncon una mujer sin algún dinero: él no lo puede aportar."
    },
    {
      "index": 25,
      "sentence": "Y ¿qué\ntítulos posee Lydia, qué atractivos, aparte de la salud, la juventud y\nel buen humor, que puedan forzar a él a privarse por ella de toda\nposibilidad de beneficiarse con un buen casamiento?"
    },
    {
      "index": 26,
      "sentence": "No me es dado\napreciar con exactitud hasta qué punto podría infamarle en su\nCuerpo una fuga deshonrosa con ella, pues ignoro los efectos que\nun paso así habría de producir; mas en cuan- to a las restantes\nobjeciones tuyas, me parece difícil que puedan sostenerse."
    },
    {
      "index": 27,
      "sentence": "Lydia no\ntiene hermanos que lleven adelante la cuestión; y dado el proceder\nde mi padre, su indolencia y la falta de atención que siempre ha\nparecido conceder a su familia, pudo aquél imaginar que éste haría y\npensaría en el asunto lo menos que un padre pudiera en su caso."
    },
    {
      "index": 28,
      "sentence": "—Pero ¿puedes creer a Lydia tan inconsiderada para cuanto no\nsea amarle, que llegue a consentir en vivir con él en otros términos\nque los del matrimonio?"
    },
    {
      "index": 29,
      "sentence": "—Así parece—replicó Isabel con lágrimas en los ojos—, y es en\nverdad muy horrible que del sentido de la decencia y de la virtud de\nuna hermana pueda dudarse."
    },
    {
      "index": 30,
      "sentence": "Pero en realidad no sé qué decir."
    },
    {
      "index": 31,
      "sentence": "Acaso no le haga justicia; pero es muy joven; jamás se la ha\nhabituado a pensar en cosas serias, y durante el último medio año—\nmejor aún, durante uno—no se ha dado sino a las diversiones y a la\nvanidad."
    },
    {
      "index": 32,
      "sentence": "Hásele permitido disponer del tiempo para el ocio y la\nfrivolidad y adoptar sólo las opiniones acomodadas a sus deseos."
    },
    {
      "index": 33,
      "sentence": "Desde que la milicia del condado se acuarteló en Meryton no ha\nanidado en su cabeza sino amor, coqueteo y oficiales."
    },
    {
      "index": 34,
      "sentence": "Pensando y\nhablando sólo sobre esto ha hecho cuanto era posible para dar,\n¿cómo lo llamaré?, mayor susceptibilidad a sus sentimientos, que\npor naturaleza son ya bastante vivos; y todos sabemos que Wickham\nposee en su persona y trato todo el encanto que puede cautivar a\nuna mujer."
    },
    {
      "index": 35,
      "sentence": "—Pero tú ves—dijo su tía—que Juana no piensa tan mal de\nWickham que lo crea capaz del atentado."
    },
    {
      "index": 36,
      "sentence": "—¿De quién piensa nunca mal Juana?"
    },
    {
      "index": 37,
      "sentence": "Y ¿quién hay, cualquiera\nque haya sido su conducta anterior, a quien ella crea capaz de un\nhecho así antes de ser probado?"
    },
    {
      "index": 38,
      "sentence": "Pero Juana sabe tan bien como yo\nlo que Wickham es en realidad."
    },
    {
      "index": 39,
      "sentence": "Ambas sabemos que ha sido un\nlibertino en toda la extensión de la palabra, que carece de integridad\ny de honor, que es tan falso y engañoso como atrayente."
    },
    {
      "index": 40,
      "sentence": "—¿Y crees de veras todo eso?—exclamó la señora de Gardiner,\ncuya curiosidad por conocer la fuente de esa creencia era tan\nvivísima."
    },
    {
      "index": 41,
      "sentence": "—Lo creo de veras—replicó Isabel sonrojándose—."
    },
    {
      "index": 42,
      "sentence": "Ya te hablé el\notro día de su infame conducta con el señor Darcy, y tú misma oíste\nla última vez en Longbourn de qué manera hablaba del hombre que\ncon tanta indulgencia y liberalidad se había portado con él."
    },
    {
      "index": 43,
      "sentence": "Y aun\nhay otra circunstancia que no tengo libertad..., que no vale la pena\nde contarla; pero lo cierto es que sus embustes sobre la familia de\nPemberley no tienen fin."
    },
    {
      "index": 44,
      "sentence": "Por lo que nos había comunicado de la\nseñorita de Darcy estaba yo preparada a ver en ella una muchacha\naltiva, reservada y desagradable."
    },
    {
      "index": 45,
      "sentence": "La retrató al revés."
    },
    {
      "index": 46,
      "sentence": "Hay que\nreconocer que es tan amigable y sencilla como la hemos visto."
    },
    {
      "index": 47,
      "sentence": "—¿Pero no sabe Lydia nada de eso?"
    },
    {
      "index": 48,
      "sentence": "¿Puede ignorar lo que Juana y\ntú parece que conocéis tan bien?"
    },
    {
      "index": 49,
      "sentence": "—¡Oh!, sí; esto es lo peor de todo."
    },
    {
      "index": 50,
      "sentence": "Hasta que estuve en Kent y\ntraté tanto al señor Darcy como a su pariente el coronel Fitzwilliam,\nyo misma ignoraba la verdad."
    },
    {
      "index": 51,
      "sentence": "Cuando llegué a casa la milicia del\ncondado iba a abandonar Meryton al cabo de tres semanas; y siendo\nése el caso, ni Juana, a quien refiriera todo, ni yo creímos necesario\nhacerla pública, porque de qué provecho podía servir a nadie que se\ndisipase la buena opinión que todo el mundo tenía de él?"
    },
    {
      "index": 52,
      "sentence": "Y cuando\nse decidió que Lydia se fuese con los señores de Forster, jamás me\nocurrió que hubiera necesidad de descubrirle el carácter de\nWickham; nunca entró en mi mente el que pudiera peligrar por el\nengaño."
    },
    {
      "index": 53,
      "sentence": "Con facilidad podréis comprender que estaba bastante lejos\nde mi pensamiento el que pudiesen derivarse de mi silencio\nconsecuencias como ésta."
    },
    {
      "index": 54,
      "sentence": "—Pero al irse todos a Brighton supongo que no tendríais razones\npara juzgarlos interesados entre sí."
    },
    {
      "index": 55,
      "sentence": "—Ni la más pequeña."
    },
    {
      "index": 56,
      "sentence": "No alcanzo a recordar señal alguna de\nafecto por parte de ninguno; y algo de ello hubiere sido perceptible,\nhabéis de saber que nuestra familia no es de aquellas en que eso se\npuede ocultar."
    },
    {
      "index": 57,
      "sentence": "Cuando ingresó él en el Cuerpo, ella le admiraba\nbastante, pero sólo como todas nosotras."
    },
    {
      "index": 58,
      "sentence": "Todas las muchachas de\nMeryton y de sus cercanías perdieron los cascos por él durante los\ndos primeros meses; mas él nunca la distinguió con ninguna\natención especial; y por consiguiente, después de un período de\nadmiración ex- travagante y desenfrenado cesó de pensar en él, y\notros del regimiento, que la trataban con más distinción, volvieron a\nser sus favoritos."
    },
    {
      "index": 59,
      "sentence": "Sin inconveniente podrá creerse que, aun pudiendo añadir poco de\nnuevo a sus temores, esperanzas y conjeturas sobre este interesante\nasunto con su repetida discusión, ningún otro los pudo desviar de él\ndurante todo el viaje; nunca estuvo ausente del pensamiento de\nIsabel."
    },
    {
      "index": 60,
      "sentence": "Fija ésta en el mismo por el más penetrante de todos los\npesares, por el reproche a sí misma, no le era dado el menor\nintervalo de alivio o de olvido."
    },
    {
      "index": 61,
      "sentence": "Viajaron tan aprisa como fué posible, y tras de dormir una noche\nen el camino llegaron a Longbourn a la hora de comer del día\nsiguiente."
    },
    {
      "index": 62,
      "sentence": "Fué un consuelo para Isabel considerar que Juana no se\nhabría consumido con larga espera."
    },
    {
      "index": 63,
      "sentence": "Los pequeños Gardiner, atraídos por la visión de la silla de postas,\nesperaban de pie en las gradas de la casa cuando entraron en la\ncerca; y al hacer alto el coche a la puerta, la alegre sorpresa que\nbrillaba en sus rostros y retozaba por todo su cuerpo,\nmanifestándose en variedad de brincos y cabriolas, fué el preludio\nde su bienvenida."
    },
    {
      "index": 64,
      "sentence": "Isabel saltó afuera, y después de dar a cada cual un presuroso\nbeso corrió al vestíbulo, donde Juana, que descendía corriendo de la\nhabitación de su madre, se encontró al punto con ella."
    },
    {
      "index": 65,
      "sentence": "Mientras Isabel la abrazaba con efusión, entre lágrimas de los ojos\nde ambas, no perdió tiempo sin preguntar si se había oído algo de\nlos fugitivos."
    },
    {
      "index": 66,
      "sentence": "—Aun no—respondió Juana—."
    },
    {
      "index": 67,
      "sentence": "Mas ahora que mi querido tío ha\nvenido espero que todo irá bien."
    },
    {
      "index": 68,
      "sentence": "—¿Está papá en la capital?"
    },
    {
      "index": 69,
      "sentence": "—Sí, se fué el martes, como te escribía."
    },
    {
      "index": 70,
      "sentence": "—¿Y habéis sabido de él a menudo?"
    },
    {
      "index": 71,
      "sentence": "—Sólo una vez."
    },
    {
      "index": 72,
      "sentence": "Me puso unas pocas líneas el miércoles\nparticipando su feliz llegada y comunicándome su dirección, lo que\nen particular le pedí que hiciese."
    },
    {
      "index": 73,
      "sentence": "Sólo añadía que no volvería a\nescribir hasta que tuviera que contar algo importante."
    },
    {
      "index": 74,
      "sentence": "—¿Y mamá, cómo está?"
    },
    {
      "index": 75,
      "sentence": "¿Cómo estáis todas?"
    },
    {
      "index": 76,
      "sentence": "—Mamá está regularmente bien, así se me figura, aunque su\nánimo se encuentre muy abatido."
    },
    {
      "index": 77,
      "sentence": "Está arriba y tendrá gran\nsatisfacción en veros a todos."
    },
    {
      "index": 78,
      "sentence": "Aun no sale de su cuarto."
    },
    {
      "index": 79,
      "sentence": "María y\nCatalina se hallan perfectamente, gracias a Dios."
    },
    {
      "index": 80,
      "sentence": "—¿Y tú, cómo te encuentras?—exclamó Isabel—."
    },
    {
      "index": 81,
      "sentence": "Pareces pálida."
    },
    {
      "index": 82,
      "sentence": "¡Cuántas cosas habrás tenido que hacer!"
    },
    {
      "index": 83,
      "sentence": "Mas su hermana le aseguró que se encontraba por completo bien;\ny su coloquio, que se había efectuado mientras los señores de\nGardiner se ocupaban con sus hijos, acabó con la aproximación de\ntoda la partida."
    },
    {
      "index": 84,
      "sentence": "Juana corrió hacia su tío y su tía, dándoles la\nbienvenida y también las gracias en medio de sonrisas y lágrimas\nalternadas."
    },
    {
      "index": 85,
      "sentence": "Una vez todos en el salón, las preguntas ya he- chas por Isabel\nfueron repetidas por los otros, y pronto vieron que Juana no tenía\nnoticias que dar; pero la ardiente esperanza en lo bueno sugerida\npor la benevolencia de su corazón no la había abandonado; aun\nconfiaba en que todo acabase bien y en que cualquiera mañana\nvendría una carta, o de Lydia o de su padre, explicadora de los\nsucesos o anunciadora quizá del casamiento."
    },
    {
      "index": 86,
      "sentence": "La señora de Bennet, a cuya habitación subieron todos tras cortos\nminutos de comunicación entre sí, recibiólos exactamente como\npodría esperarse: con lágrimas y lamentaciones de pesar, invectivas\ncontra la villana conducta de Wickham y quejas de sus propios\nsufrimientos y mal trato; censurando a todo el mundo, salvo a la\npersona a cuyo indulgente y mal juicio debíanse principalmente los\nerrores de su hija."
    },
    {
      "index": 87,
      "sentence": "—Si hubiera podido—decía—realizar mi proyecto de ir a Brighton\ncon toda mi familia no habría ocurrido eso; pero la pobre Lydia no\ntenía a nadie que se cuidase de ella."
    },
    {
      "index": 88,
      "sentence": "¿Cómo se permitirían los\nForster perderla de vista?"
    },
    {
      "index": 89,
      "sentence": "Estoy segura de que hubo gran descuido o\nalgo así por su parte, pues no es ella muchacha para obrar así\nestando bien vigilada."
    },
    {
      "index": 90,
      "sentence": "Siempre creí que no eran idóneos para cargar\ncon ella; mas yo me veía dominada, como de continuo lo estoy."
    },
    {
      "index": 91,
      "sentence": "¡Pobre hija querida!"
    },
    {
      "index": 92,
      "sentence": "Y ahora Bennet se ha ido, y supongo que\ndesafiará a Wickham dondequiera que lo encuentre, y como quedará\nmuerto, ¿qué va a ser de nosotras?"
    },
    {
      "index": 93,
      "sentence": "Los Collins nos echarán antes de\nestar él frío en el sepulcro, y si tú, hermano, no te muestras cariñoso\ncon nosotros, no sé qué haremos."
    },
    {
      "index": 94,
      "sentence": "Todos protestaron contra tan terroríficas ideas; y habiendo el\nseñor Gardiner asegurado su afecto para ella y su familia, díjole que\nproyectaba estar en Londres al día siguiente y ayudaría al señor\nBennet en sus esfuerzos para recobrar a Lydia."
    },
    {
      "index": 95,
      "sentence": "—No os alarméis con exceso—añadió—; aunque bien está hallarse\npreparado para lo peor, no es ocasión de mirarlo como seguro."
    },
    {
      "index": 96,
      "sentence": "No\nhace una semana completa que salieron de Brighton."
    },
    {
      "index": 97,
      "sentence": "En pocos días\nmás averiguaremos alguna noticia suya; y hasta que sepamos que\nno están casados y que no abrigan propósito de estarlo no demos el\nasunto por perdido."
    },
    {
      "index": 98,
      "sentence": "En cuanto llegue a la capital buscaré a mi\nhermano, haciéndole ir conmigo a la calle de la Iglesia de la Merced,\ny entonces, juntos, deliberaremos sobre lo que se haya de hacer."
    },
    {
      "index": 99,
      "sentence": "—¡Oh hermano querido mío!—exclamó la señora de Bennet—, eso\nes justamente lo que más deseaba."
    },
    {
      "index": 100,
      "sentence": "Y cuando llegues a la capital\ndescúbrelos en cualquier sitio que estén, y si no están casados,\nhazlos casar."
    },
    {
      "index": 101,
      "sentence": "Y en cuanto a los vestidos de boda, no les permitas\ndemorarlo por eso; si no, dí a Lydia que tendrá cuanto dinero quiera\npara comprarlos después que estén casados."
    },
    {
      "index": 102,
      "sentence": "Y sobre todo, impide\nque se bata Bennet."
    },
    {
      "index": 103,
      "sentence": "Díle en qué horrible estado me encuentro:\nespantada, fuera de juicio, con tales temblores y tal agitación, tales\nconvulsiones al costado, dolores en la cabeza y palpitación en el\ncorazón, que no me es dado reposar ni de día ni de no- che."
    },
    {
      "index": 104,
      "sentence": "Y dí a\nmi querida Lydia que no encargue sus vestidos hasta que me haya\nvisto, pues desconoce los mejores almacenes."
    },
    {
      "index": 105,
      "sentence": "¡Oh hermano, qué\nbueno eres!"
    },
    {
      "index": 106,
      "sentence": "Sé que tú lo arreglarás todo."
    },
    {
      "index": 107,
      "sentence": "Pero el señor Gardiner, aun repitiendo las seguridades de sus\nesfuerzos en el asunto, no pudo evitar el recomendarle moderación\nasí en sus esperanzas como en sus temores; y haciendo conversar\ncon ella de ese modo hasta que la comida estuvo en la mesa, dejóla\nentonces desahogando sus sentimientos con el ama de llaves que la\nasistía en ausencia de las hijas."
    },
    {
      "index": 108,
      "sentence": "Aunque su hermano y su hermana estaban convencidos de no\nexistir motivo para excluirla de la mesa, no se atrevieron a oponerse\na la exclusión por saber que carecía de la suficiente prudencia para\nrefrenar su lengua ante los criados que servían, juzgando mejor que\nuna sola de las domésticas, aquella en quien más podían confiar,\nconociese todos sus temores y solicitud en el asunto."
    },
    {
      "index": 109,
      "sentence": "En el comedor uniéronseles pronto María y Catalina, que habían\npermanecido sobrado ocupadas en sus habitaciones para\npresentarse con anterioridad."
    },
    {
      "index": 110,
      "sentence": "La una venía de sus libros; la otra, de\nsu tocador."
    },
    {
      "index": 111,
      "sentence": "Mas los rostros de ambas estaban serenos, sin advertirse\ncambio en ninguna, excepto que la pérdida de la hermana favorita o\nel coraje con que había tomado el asunto había tornado más colérico\nque de costumbre el acento de la segunda."
    },
    {
      "index": 112,
      "sentence": "En cuanto a la primera,\nfué lo bastante dueña de sí misma para cuchichear con Isabel, con\nvisos de gran reflexión, poco después de sentadas a la mesa."
    },
    {
      "index": 113,
      "sentence": "—Es éste el asunto más desgraciado, y probablemente se hablará\nmucho de él; pero hemos de sobrepujar la oleada de la malicia y\nderramar sobre los heridos pechos de cada uno el bálsamo del\nconsuelo fraternal."
    },
    {
      "index": 114,
      "sentence": "Al llegar aquí, notando que Isabel no tenía ganas de contestar,\nañadió:\n—Aunque para Lydia haya de ser desdichado el suceso, podemos\nnosotras sacar del mismo la más provechosa lección: que la pérdida\nde la virtud en la mujer es irreparable; que un solo paso en falso\nlleva envuelta la ruina final; que su corazón es no menos quebradizo\nque su belleza, y nunca puede resultar demasiado circunspecta en\nsu conducta contra las indignidades del otro sexo."
    },
    {
      "index": 115,
      "sentence": "Isabel, asombrada, alzó los ojos; mas se encontró sobrado\napurada para contestar."
    },
    {
      "index": 116,
      "sentence": "Pero María continuó consolándose con moral\npor el estilo extraída del peligro que veían ante sí."
    },
    {
      "index": 117,
      "sentence": "Por la tarde las dos mayores de las Bennet pudieron estar a solas\ndurante media hora, e Isabel aprovechó al instante la oportunidad\npara muchas preguntas que Juana tenía igual deseo de satisfacer."
    },
    {
      "index": 118,
      "sentence": "Tras de unirse ambas en las lamentaciones generales sobre las\nterribles consecuencias del suceso, que Isabel daba en absoluto por\ncierto y que la otra no podía dar por imposible, la primera continuó\nel tema, diciendo:\n—Pero cuéntame todo lo referente a ello que no haya yo oído\ntodavía."
    },
    {
      "index": 119,
      "sentence": "Dame más pormenores."
    },
    {
      "index": 120,
      "sentence": "¿Qué dijo el coronel Forster?"
    },
    {
      "index": 121,
      "sentence": "¿No\nsospechaba lo más mínimo la fuga?"
    },
    {
      "index": 122,
      "sentence": "Seguro que los verían siempre\njuntos."
    },
    {
      "index": 123,
      "sentence": "—El coronel Forster ccnfesó que con frecuencia había sospechado\nalgún interés, en especial por parte de Lydia; pero nada que le\nalarmase."
    },
    {
      "index": 124,
      "sentence": "¡Estoy tan apenada por él!"
    },
    {
      "index": 125,
      "sentence": "Su conducta fué atenta y\namable hasta lo sumo."
    },
    {
      "index": 126,
      "sentence": "Venía ya a vernos, para hacernos patente su\ninterés, aun antes de tener idea ninguna de que no hubiesen ido a\nEscocia; cuando esa creencia nació apresuró su viaje."
    },
    {
      "index": 127,
      "sentence": "—Y Denny, estaba convencido de que Wicknam no se casaría?"
    },
    {
      "index": 128,
      "sentence": "¿Supo que intentaban fugarse?"
    },
    {
      "index": 129,
      "sentence": "¿Ha visto el coronel Forster al propio\nDenny?"
    },
    {
      "index": 130,
      "sentence": "—Sí; pero cuando le interrogó, Denny negó saber lo más mínimo\ndel plan y rehusó dar su verdadera opinión sobre ese punto."
    },
    {
      "index": 131,
      "sentence": "No\nrepitió su creencia de que no se iban a casar, y por eso me inclino a\npensar que antes se le entendiera mal."
    },
    {
      "index": 132,
      "sentence": "—Supongo que hasta que el coronel Forster vino ninguno de casa\ndudaría de que estuviesen casados."
    },
    {
      "index": 133,
      "sentence": "—¿Cómo era posible que idea semejante entrara en nuestras\ncabezas?"
    },
    {
      "index": 134,
      "sentence": "Reputo algo difícil, algo temible pensar en la felicidad de\nmi hermana casándose con él, cuya conducta he sabido que no\nsiempre ha sido correcta."
    },
    {
      "index": 135,
      "sentence": "Mi padre y mi madre nada sabían de eso;\nsólo reconocían lo imprudente que ese casamiento tenía que\nresultar."
    },
    {
      "index": 136,
      "sentence": "Entonces Catalina confesó, con la natural satisfacción de\nsaber más que el resto de nosotros, que la última carta de Lydia la\nhabía preparado para ese trance."
    },
    {
      "index": 137,
      "sentence": "Parece que había conocido que se\namaban desde hacía varias semanas."
    },
    {
      "index": 138,
      "sentence": "—Pero no antes de irse a Brighton."
    },
    {
      "index": 139,
      "sentence": "—Creo que no."
    },
    {
      "index": 140,
      "sentence": "—Y el coronel Forster, ¿parecía opinar mal del propio Wickham?"
    },
    {
      "index": 141,
      "sentence": "¿Conoce su verdadero modo de ser?"
    },
    {
      "index": 142,
      "sentence": "—He de confesar que no habló de él tan bien como lo hacía antes."
    },
    {
      "index": 143,
      "sentence": "Lo juzgaba imprudente y desatado."
    },
    {
      "index": 144,
      "sentence": "Y después del triste suceso\ndícese que dejó en Meryton grandes deudas; mas espero que eso\nresulte falso."
    },
    {
      "index": 145,
      "sentence": "—¡Oh Juana!; ¡si hubiéramos sido menos reservadas, diciendo lo\nque sabíamos de él, no habría ocurrido esto!"
    },
    {
      "index": 146,
      "sentence": "—Acaso habría sido mejor—repuso su hermana—."
    },
    {
      "index": 147,
      "sentence": "Mas publicar las\nfaltas anteriores de una persona desconociendo cuáles son sus\nsentimientos en el momento parece injustificable."
    },
    {
      "index": 148,
      "sentence": "Nosotras obramos\ncon la mejor intención."
    },
    {
      "index": 149,
      "sentence": "—¿Repitió el coronel Forster las particularidades de la esquela de\nLydia a su mujer?"
    },
    {
      "index": 150,
      "sentence": "—La trajo consigo para que la viésemos."
    },
    {
      "index": 151,
      "sentence": "Juana entonces sacóla de\nsu libro de bolsillo y dióla a Isabel."
    },
    {
      "index": 152,
      "sentence": "Este era su contenido:\n«Querida Enriqueta: Te vas a reír al saber a dónde me he ido, y yo\nmisma no puedo dejar de reírme pensando en tu sorpresa de\nmañana cuando me eches de menos."
    },
    {
      "index": 153,
      "sentence": "Voyme a Gretna Green; y si no\npuedes adivinar con quién, creeré que eres una tonta, pues no hay\nsino un hombre en el mundo a quien yo amo, y el tal es un ángel."
    },
    {
      "index": 154,
      "sentence": "Nunca sería feliz sin él; y así, no reputo por daño el irme."
    },
    {
      "index": 155,
      "sentence": "No tienes\nque decir palabra de mi ida en Longbourn si no quieres, porque así\nserá mayor la sorpresa cuando les escriba y firme como Lydia\nWickham."
    },
    {
      "index": 156,
      "sentence": "¡Qué buena broma será!"
    },
    {
      "index": 157,
      "sentence": "Casi no puedo escribir de risa."
    },
    {
      "index": 158,
      "sentence": "Suplícote que me excuses con Pratt por no cumplir mi compromiso\nde bailar con él esta noche; díle que espero que me dispense\ncuando sepa todo; y añádele que bailaré con él con mucho gusto en\nel primer baile en que nos encontremos."
    },
    {
      "index": 159,
      "sentence": "Enviaré por mis vestidos\ncuando vaya a Longbourn; mas deseo que le digas a Sally que\ncomponga un gran rasguño de mi traje de muselina bordada antes\nde que lo empaquetes."
    },
    {
      "index": 160,
      "sentence": "Adiós."
    },
    {
      "index": 161,
      "sentence": "Da mis recuerdos al coronel Forster."
    },
    {
      "index": 162,
      "sentence": "Supongo que brindarás por nuestro feliz viaje."
    },
    {
      "index": 163,
      "sentence": "»Tu afectísima amiga,\n»Lydia Bennet.»\n—¡Oh loca, loca Lydia!—exclamó Isabel en cuanto la hubo\nterminado—."
    },
    {
      "index": 164,
      "sentence": "¡Qué carta ésta para escrita en semejante momento!"
    },
    {
      "index": 165,
      "sentence": "Pero a lo menos muestra que tomaba en serio el objeto de su viaje;\nsea cualquiera la cosa a que él después pueda haberle persuadido,\npor su parte no era el suyo plan infamante."
    },
    {
      "index": 166,
      "sentence": "¡Pobre padre mío!"
    },
    {
      "index": 167,
      "sentence": "¡Cómo\nlo habrá sentido!"
    },
    {
      "index": 168,
      "sentence": "—Jamás he visto a nadie tan disgustado; no pudo articular una\npalabra durante diez minutos seguidos."
    },
    {
      "index": 169,
      "sentence": "Mi madre se puso mala al\npunto, ¡y toda la casa en tal confusión...!"
    },
    {
      "index": 170,
      "sentence": "—¡Oh Juana!"
    },
    {
      "index": 171,
      "sentence": "—exclamó Isabel—."
    },
    {
      "index": 172,
      "sentence": "¿Hubo algún criado en toda ella\nque no supiese la historia entera antes de acabar el día?"
    },
    {
      "index": 173,
      "sentence": "—No lo sé; creo que no."
    },
    {
      "index": 174,
      "sentence": "Pero ser circunspecto en aquella ocasión\nera muy difícil."
    },
    {
      "index": 175,
      "sentence": "Mi madre estaba con ataques histéricos, y tratando\nyo de prestarle toda la asistencia posible, temo no haber hecho\ntanto como era debido."
    },
    {
      "index": 176,
      "sentence": "Mas el horror de lo que podía haber\nsucedido me privó casi de mis facultades."
    },
    {
      "index": 177,
      "sentence": "—Tus cuidados para con ella han sido excesivos para ti; no tienes\nbuen semblante."
    },
    {
      "index": 178,
      "sentence": "¡Ojalá hubiera estado yo contigo!"
    },
    {
      "index": 179,
      "sentence": "De esa suerte\nhabrías guardado para ti sola todos tus cuidados y ansiedades."
    },
    {
      "index": 180,
      "sentence": "—María y Catalina han estado muy cariñosas, y estoy persuadida\nde que habrían participado de todas las fatigas; pero no lo creí\nconveniente para ninguna de las dos; María estudia tanto, que sus\nhoras de reposo no deben ser interrumpidas."
    },
    {
      "index": 181,
      "sentence": "Mi tía Philips vino a\nLongbourn el martes, después de marcharse mi padre, y tuvo la\nbondad de permanecer conmigo hasta el jueves."
    },
    {
      "index": 182,
      "sentence": "Fué de gran ayuda\ny comodidad para todas nosotras."
    },
    {
      "index": 183,
      "sentence": "Y lady Lucas ha sido muy amable:\nvino el viernes por la mañana para compadecernos y ofrecernos sus\nservicios o los de alguna de sus hijas si hubieran servido de alivio\npara nosotras."
    },
    {
      "index": 184,
      "sentence": "—Mejor habría sido que se quedase en casa—ex- clamó Isabel—;\nacaso sus intenciones fueran buenas; pero en desgracias como ésta\nse debe ver muy poco a los vecinos."
    },
    {
      "index": 185,
      "sentence": "La asistencia es imposible; la\ncompasión, intolerable."
    },
    {
      "index": 186,
      "sentence": "Que triunfen a distancia y estén satisfechos."
    },
    {
      "index": 187,
      "sentence": "Comenzó entonces a interrogar sobre las medidas proyectadas por\nsu padre para cuando se viese en la capital con objeto de recobrar a\nsu hija."
    },
    {
      "index": 188,
      "sentence": "—Creo que piensa—contestó Juana—ir a Epson, sitio donde ellos\ncambiaron últimamente de caballos; ver a los postillones y tentar si\nse puede sacar algo de los mismos."
    },
    {
      "index": 189,
      "sentence": "Su principal mira ha de ser\ndescubrir el número del coche que los sacó de Clapham."
    },
    {
      "index": 190,
      "sentence": "Había\nllegado de Londres con un ajuste; y como opina mi padre que la\ncircunstancia de que un caballero y una señora se muden de coche\npuede ser advertida, intenta hacer averiguaciones en Clapham."
    },
    {
      "index": 191,
      "sentence": "Por\nsi le era dado descubrir de algún modo en qué casa había dejado\nantes el cochero a su gente, determinó hacer pesquisas allí,\nesperando no serle difícil dar con la posada y con el número del\ncoche."
    },
    {
      "index": 192,
      "sentence": "No sé que haya formado ningún otro plan; pero tenía tal prisa\npor ir y su ánimo estaba tan descompuesto, que hallé dificultad\nhasta para averiguar lo dicho."
    }
  ]
}