{
  "sentences": [
    {
      "index": 0,
      "sentence": "Si las opiniones de Isabel se hubieran formado sólo con lo que veía\nen su propia familia no habría podido albergar muy grata idea de la\nfelicidad conyugal o de la comodidad domésticas."
    },
    {
      "index": 1,
      "sentence": "Su padre,\ncautivado por la juventud y la hermosura y por la apariencia de buen\nhumor que por lo común revisten ambas cosas, habíase casado con\nuna mujer cuyo flaco entendimiento y mezquino ánimo habían\npuesto fin, ya en los comienzos del matrimonio, a todo afecto real\nhacia ella."
    },
    {
      "index": 2,
      "sentence": "El respeto, la estimación y la confianza habíanse\ndesvanecido para siempre, y todas las perspectivas de felicidad\ndoméstica de aquél se habían disipado."
    },
    {
      "index": 3,
      "sentence": "Mas no estaba en el carácter\ndel señor Bennet buscar consuelo para el disgusto que su propia\nimprudencia le acarreara en ninguno de esos placeres que consuelan\na menudo con locuras o vicios a los infortunados."
    },
    {
      "index": 4,
      "sentence": "Amaba el campo y\nlos libros, y de semejantes aficiones habían brotado sus principales\ngoces."
    },
    {
      "index": 5,
      "sentence": "Poco debía a su mujer, a no ser lo que la ignorancia y locura\nde la misma habían contribuído a su propio entretenimiento."
    },
    {
      "index": 6,
      "sentence": "No es\nésa la clase de dicha que un hombre desea por lo común deber a\nuna mujer; pero donde faltan otros medios de diversión, el\nverdadero filósofo sabe sacar partido de los que están a su alcance."
    },
    {
      "index": 7,
      "sentence": "Isabel, no obstante, jamás había dejado de conocer lo\ninconveniente de la conducta de su padre como marido."
    },
    {
      "index": 8,
      "sentence": "Siempre la\nhabía observado con pena; mas, respetuosa con su talento y\nagradecida a su afectuoso modo de tratarla, procuraba olvidar lo que\nno podía pasar por alto, desechando de su pensamiento aquella\ncontinua infracción de los deberes conyugales y del decoro, que, por\nel hecho de exponer a su esposa al desprecio de sus propias hijas,\nera tan grandemente reprensible."
    },
    {
      "index": 9,
      "sentence": "Nunca empero había sentido con\ntanta fuerza como al presente los daños que puede causar a los\nhijos un matrimonio tan incongruente, ni nunca se había percatado\ntanto de los peligros que derivan de tan errada dirección del talento;\ntalento que empleado debidamente habría conservado por lo menos\nla respetabilidad de las hijas, aunque no bastase para aumentar el\ncacumen de la mujer."
    },
    {
      "index": 10,
      "sentence": "Si bien es cierto que Isabel se alegró de la marcha de Wickham,\nno puede decirse que hallara motivo de satisfacción con la pérdida\ndel regimiento."
    },
    {
      "index": 11,
      "sentence": "Sus salidas eran menos variadas que antes, y en\ncasa tenía una madre y una hermana cuyas constantes quejas por el\naburrimiento de cuanto las rodeaba entristecían su círculo\ndoméstico; y aunque Catalina llegase a recobrar con el tiempo su\nordinario ánimo cuando desapareciera lo que perturbaba su cerebro,\nsu otra hermana, de cuyo modo de ser era dado prever mayores\ndaños, parecía haberse curtido en la locura y en el descaro y se\nencontraba en situación de duplicado peligro, como eran un punto\nde baños y un campamento."
    },
    {
      "index": 12,
      "sentence": "En resumidas cuentas, tocaba ahora lo\nque ya antes viera alguna vez: que un acontecimiento por el que\ntanto había suspirado no podía, al verlo realizado, proporcionarle\ntoda la dicha que se había prometido con él."
    },
    {
      "index": 13,
      "sentence": "Era preciso por tanto\nseñalar otros límites para el comienzo de su felicidad, tender a otro\npunto al cual quedasen ligados sus deseos y esperanzas, y que\nproporcionándole placer anticipado la consolase del presente y la\npreparase para otro disgusto."
    },
    {
      "index": 14,
      "sentence": "Su excursión a los Lagos era ahora el\nobjeto de sus más caros pensamientos; resultaba su mayor consuelo\nen las horas molestas, que hacían inevitables el descontento de su\nmadre y de Catalina, y de haber podido incluir a Juana en el plan,\néste habría quedado perfecto en todas sus partes."
    },
    {
      "index": 15,
      "sentence": "—Es una suerte—pensaba que tenga algo que desear."
    },
    {
      "index": 16,
      "sentence": "Si todo\nfuera completo, mi disgusto sería seguro."
    },
    {
      "index": 17,
      "sentence": "Mas ahora, al cargar con la\nincesante fuente de pena consistente en la separación de mi\nhermana, puedo razonablemente pensar que todas mis esperanzas\nde placer quedarán colmadas."
    },
    {
      "index": 18,
      "sentence": "Un proyecto en que la totalidad de\nsus partes promete gozo, jamás puede obtener buen éxito, y el\ndisgusto general se salva sólo gracias a algún detalle molesto."
    },
    {
      "index": 19,
      "sentence": "Al marcharse Lydia prometió escribir muy a menudo y con mucho\ndetalle a su madre y a Catalina; mas sus cartas se hicieron esperar\nsiempre largo tiempo, y todas fueron breves."
    },
    {
      "index": 20,
      "sentence": "Las dirigidas a su\nmadre contenían poco más que la participación de que acababan de\nregresar de la sala de lectura, donde tales y cuales oficiales las\nhabían saludado y donde había visto tan bella decoración que la\ndejara por completo admirada; que poseía un vestido nuevo o una\nnueva sombrilla que describiría con mayor amplitud, pero viéndose\nobligada a no hacerlo por tener prisa, pues la señora de Forster la\nllamaba y se marchaban al campamento; y de su correspondencia\ncon su hermana aun había menos que aprender, porque en sus\ncartas a Catalina, aunque más largas, había demasiada parte\nsubrayada para hacerse pública."
    },
    {
      "index": 21,
      "sentence": "Tras las dos o tres primeras semanas de la ausencia de Lydia, la\nsalud, el buen humor y la alegría comenzaron a brillar en Longbourn."
    },
    {
      "index": 22,
      "sentence": "Todo presentaba más grato aspecto."
    },
    {
      "index": 23,
      "sentence": "Regresaban las familias que\nhabían pasado el invierno en la capital y resurgían las finezas y las\ninvitaciones del verano."
    },
    {
      "index": 24,
      "sentence": "La señora de Bennet repúsose de su habitual\nestado quejumbroso; y hacia mediados de junio Catalina se halló lo\nbastante confortada para poder entrar en Meryton sin llorar."
    },
    {
      "index": 25,
      "sentence": "Hecho\ntan insólito prometía tanto, que Isabel creyó que por la próxima\nNavidad su citada hermana se encontraría tan tolerablemente\nrazonable que no mencionaría a un oficial ni una vez al día, a no ser\nque por alguna cruel y maligna orden del ministerio de la Guerra se\nacuartelara en Meryton otro regimiento."
    },
    {
      "index": 26,
      "sentence": "La época fijada para su excursión al Norte se aproximaba ya,\nfaltando para ella dos semanas, cuando se recibió una carta de la\nseñora de Gardiner que a la vez dilataba su comienzo y abreviaba su\nduración."
    },
    {
      "index": 27,
      "sentence": "El señor Gardiner veíase impedido por sus negocios de\npartir hasta dos semanas después de comenzado julio, y le era\nforzoso estar de nuevo en Londres al cabo de un mes; y como esto\nreducía demasiado el tiempo para ir tan lejos como proyectaron y\npara que viesen tantas cosas como se prometieran, o por lo menos\nlas viesen con el reposo y comodidad calculados, sentíanse obligados\na renunciar a los Lagos, substituyéndolos por otra excursión más\nlimitada; en vista de lo cual no iban a pasar más al Norte que al\ncondado de Derby."
    },
    {
      "index": 28,
      "sentence": "En esta comarca había bastantes cosas dignas de\nverse para ocupar la mayor parte del mencionado tiempo, y para la\nseñora de Gardiner tenía la misma atracción particular."
    },
    {
      "index": 29,
      "sentence": "La ciudad\ndonde en otros tiempos había pasado algunos años de su vida y\ndonde ahora pasarían unos días, acaso fuera para Isabel objeto de\ncuriosidad tan grande como todas las célebres bellezas de Matlock,\nChatsowrth, Dovedale o el Peak."
    },
    {
      "index": 30,
      "sentence": "Isabel disgustóse en grado sumo: había puesto sus anhelos en ver\nlos Lagos, y creía que habrían tenido para ello tiempo suficiente."
    },
    {
      "index": 31,
      "sentence": "Mas\nsu empeño de salir iba a satisfacerse, de seguro sería feliz, y así,\npronto lo encontró todo bien."
    },
    {
      "index": 32,
      "sentence": "Con el nombre de Derby asociábanse muchas ideas."
    },
    {
      "index": 33,
      "sentence": "Erale a Isabel\nimposible fijarse en esa palabra sin pensar en Pemberley y en su\nposeedor."
    },
    {
      "index": 34,
      "sentence": "«Pero de seguro—se decía—podré entrar en su condado\nimpunemente y hurtarle algunos pedruscos sin que él se dé cuenta.»\nDoblemente largo hízose entonces el período de espera."
    },
    {
      "index": 35,
      "sentence": "Cuatro\nsemanas transcurrieron antes de que llegaran sus tíos."
    },
    {
      "index": 36,
      "sentence": "Pero\ntranscurrieron al cabo, y los señores de Gardiner se presentaron en\nLongbourn con sus cuatro hijos."
    },
    {
      "index": 37,
      "sentence": "Estos, dos niñas de seis y ocho años\nrespectivamente y dos varones menores, iban a quedarse bajo el\ncuidado especial de su prima Juana, la favorita de todos ellos, cuyo\nánimo tranquilo y temperamento dulce la hacían perfectamente apta\npara instruirlos, jugar con ellos y amarlos."
    },
    {
      "index": 38,
      "sentence": "Los Gardiner hicieron en Longbourn sólo una noche, y partieron\ncon Isabel a la mañana siguiente en busca de novedades y\nesparcimiento."
    },
    {
      "index": 39,
      "sentence": "Un placer estaba asegurado: el de ser todos\nexcelentes compañeros de viaje, lo cual supone salud y carácter a\npropósito para sufrir incomodidades, alegría para acrecer todo goce,\ny afecto y talento, que pudieran influir entre ellos si se presentasen\ndisgustos."
    },
    {
      "index": 40,
      "sentence": "No es objeto de esta obra describir el condado de Derby ni\nninguno de los notables puntos por donde pasaba su ruta: Oxford,\nBlenheim, Worwick, Kemlworth, Birmingham, etc., son\nsuficientemente conocidos."
    },
    {
      "index": 41,
      "sentence": "A una reducida parte del condado se\nrefiere todo lo que sigue, a la pequeña ciudad de Lambton,\nescenario de la antigua residencia de la señora de Gardiner, donde\nhabía sabido después que le quedaban algunos conocidos y adonde\nse encaminaron los expedicionarios después de ver las principales\nmaravillas de la campiña; y el corazón dictó a Isabel que a menos de\ncinco millas de Lambton estaba situado Pemberley, no en su camino\ndirecto, pero no más de una o dos millas separado de él."
    },
    {
      "index": 42,
      "sentence": "Al hablar\nde su ruta la tarde anterior la señora de Gardiner manifestó deseos\nde volver a ver ese punto."
    },
    {
      "index": 43,
      "sentence": "El señor Gardiner los aprobó y solicitó la\naprobación de Isabel."
    },
    {
      "index": 44,
      "sentence": "—Querida, ¡no te gustaría ver un sitio de que tanto has oído\nhablar—díjole su tía—, sitio además con el que se relacionan los\nnombres de tantos de tus conocidos?"
    },
    {
      "index": 45,
      "sentence": "Ya sabes que Wickham pasó\ntoda su juventud allí."
    },
    {
      "index": 46,
      "sentence": "Isabel se acongojó."
    },
    {
      "index": 47,
      "sentence": "Sabía que nada tenía que hacer en Pemberley\ny se vió forzada a atribuirse falta de deseo de verlo."
    },
    {
      "index": 48,
      "sentence": "Tuvo que decir\nque se encontraba cansada de grandezas; que, tras haber visto\ntantas, no encontraba en realidad gusto en las alfombras finas ni en\nlos cortinajes de seda."
    },
    {
      "index": 49,
      "sentence": "La señora de Gardiner censuró su necedad."
    },
    {
      "index": 50,
      "sentence": "—Si se tratase sólo de una casa ricamente puesta —le dijo—,\ntampoco me interesaría a mí; pero la finca es deliciosa."
    },
    {
      "index": 51,
      "sentence": "Contiene uno\nde los mejores bosques de la comarca."
    },
    {
      "index": 52,
      "sentence": "Isabel no habló más, pero su espíritu no reposó ya: al instante\nocurrióle la posibilidad de encontrarse con Darcy mientras visitaban\nese lugar."
    },
    {
      "index": 53,
      "sentence": "¡Sería horroroso!"
    },
    {
      "index": 54,
      "sentence": "A la sola idea se sonrojó, pensando que\nmejor sería hablar con claridad a su tía que correr semejante riesgo."
    },
    {
      "index": 55,
      "sentence": "Mas contra ese proceder había objeciones, y a la postre resolvió que\nel emplearlo sería el último recurso si sus indagaciones particulares\nsobre la ausencia de la familia del propietario eran contestadas\ndesfavorablemente."
    },
    {
      "index": 56,
      "sentence": "En consecuencia, al irse a descansar preguntó a la criada si\nPemberley era sitio muy bonito, cuál era el nombre de su poseedor,\ny luego, con no pequeño sobresalto, si la familia estaba allí durante\nel verano."
    },
    {
      "index": 57,
      "sentence": "La negativa mejor recibida del mundo siguió a la última\npregunta, y habiendo así desaparecido su sobresalto, se encontró\ndispuesta a sentir viva curiosidad en ver hasta la propia casa, y por\neso, cuando se propuso el plan a la mañana siguiente y de nuevo se\nle preguntó, fuéle posible contestar al instante y con marcado aire\nde indiferencia que no le disgustaba aquél."
    },
    {
      "index": 58,
      "sentence": "Por consiguiente fueron a\nPemberley."
    }
  ]
}