{
  "sentences": [
    {
      "index": 0,
      "sentence": "Estando convencida Isabel ahora de que la antipatía de la señorita\nde Bingley se había originado de los celos, no podía dejar de\ncomprender cuán funesto tenía que ser para la misma su aparición\nen Pemberley, y estaba curiosa de saber con qué grado de cortesía\npor parte de dicha señorita iba a renovar aquel día su relación con\nella."
    },
    {
      "index": 1,
      "sentence": "En cuanto llegaron a la casa y atravesaron el vestíbulo entraron en\nel salón, cuya orientación al Norte hacíalo delicioso para el estío."
    },
    {
      "index": 2,
      "sentence": "Sus\nventanas, abiertas de par en par, brindaban una muy refrigerante\nvista de las altas colinas, pobladas de bosque, posteriores a la casa,\ny de los hermosos robles y castaños de España esparcidos sobre la\npradera que entre aquéllos y la casa se extendía."
    },
    {
      "index": 3,
      "sentence": "En dicho departamento fueron recibidos por la señorita de Darcy,\nque allí esperaba sentada con la señora de Hurst, la señorita de\nBingley y la señora con quien vivía en Londres."
    },
    {
      "index": 4,
      "sentence": "Su recibimiento por\nGeorgiana fuémuy cortés; pero acompañado de todo aquel\nembarazo que, aun procediendo de timidez y miedo a errar, había\nimbuído la creencia de que era orgullosa y reservada a los que le\neran inferiores; mas la señora de Gardiner y su sobrina le hicieron\njusticia y la compadecieron."
    },
    {
      "index": 5,
      "sentence": "Por parte de la señora de Hurst y de la señorita de Bingley\nrecibieron sólo una cortesía, y al sentarse, un silencio terrible, como\ntienen que ser todos ellos, siguió por unos momentos."
    },
    {
      "index": 6,
      "sentence": "Fué\ninterrumpido primeramente por la señora Annesley, gentil y\nagradable señora, cuya tentativa para introducir cierta especie de\nconversación mostróla como más de veras bien educada que\nninguna de las otras, y entre ella y la señora de Gardiner, con la\nayuda en ocasiones de Isabel, fué continuando la charla."
    },
    {
      "index": 7,
      "sentence": "La señorita\nde Darcy parecía desear poseer ánimo suficiente para tomar parte\nen ella, y de vez en cuando se aventuraba a alguna corta frase\ncuando menos peligro había de ser oída."
    },
    {
      "index": 8,
      "sentence": "Isabel conoció pronto que estaba vigilada con rigor por la señorita\nde Bingley y que no le era dado hablar una palabra, y en especial\ncon la señorita de Darcy, sin llamar su atención."
    },
    {
      "index": 9,
      "sentence": "Semejante\nobservación no le habría no obstante impedido hablar con la última\nsi no hubieran estado situadas ambas a inconveniente distancia; mas\nno le entristeció el verse libre de hablar mucho; sus pensamientos\nlos empleaba en sí misma."
    },
    {
      "index": 10,
      "sentence": "Deseaba y temía a la vez que el dueño de\nla casa se viese entre ellas, y apenas podía determinar si era más lo\nque lo deseaba que lo que lo temía."
    },
    {
      "index": 11,
      "sentence": "Tras de permanecer de ese\nmodo un cuarto de hora, sin oír la voz de la señorita de Bingley,\nIsabel se sonrojó al recibir de la misma una fría pregunta sobre la\nsalud de su familia."
    },
    {
      "index": 12,
      "sentence": "Contestó con igual indiferencia y con brevedad,\ny la otra no prosiguió."
    },
    {
      "index": 13,
      "sentence": "La primera variedad que ofreció la visita fué producida por la\nentrada de criados con carne fría, pasteles y diversas de las mejores\nfrutas de la estación; mas eso no aconteció hasta después de\nmuchas miradas significativas dirigidas por la señora Annesley a la\nseñorita de Darcy para recordarle sus deberes."
    },
    {
      "index": 14,
      "sentence": "Ello proporcionó\nnueva ocupación a toda la partida, pues si no todas podrían hablar, a\ntodas era posible comer, y las hermosas pirámides de uvas,\nabridores y melocotones las congregaron pronto alrededor de la\nmesa."
    },
    {
      "index": 15,
      "sentence": "Mientras se ocupaban en eso, Isabel halló vagar para decidir si\ntemía o deseaba más la aparición de Darcy, en vista de los\nsentimientos que habían de prevalecer en ella cuando entrase en la\nestancia; y aunque un instante antes había creído que los deseos\npredominaban, entonces empezó a sentir que llegase."
    },
    {
      "index": 16,
      "sentence": "El había pasado algún tiempo con el señor Gardiner, quien, con\notros dos o tres caballeros, se entretenía a la sazón en el río, y le\nhabía abandonado sólo al saber que las damas de su familia\nproyectaban visitar a Georgiana aquella mañana misma."
    },
    {
      "index": 17,
      "sentence": "No bien\napareció, cuando Isabel resolvió, con cordura, mostrarse por\ncompleto natural; resolución muy necesaria de tomar, pero acaso no\ntan fácil de cumplir, ya que conocía que despertaban ambos\nsospechas en toda la reunión, sin que hubiese un ojo que no vigilara\nel proceder de él a su ingreso."
    },
    {
      "index": 18,
      "sentence": "En ningún rostro se marcaba esa\ncuriosidad con tanta fuerza como en el de la señorita de Bingley, a\npesar de las sonrisas que de él brotaban al hablar a cualquiera; pero\nlos celos no la habían desesperado y de ningún modo habían cesado\nsus atenciones a Darcy."
    },
    {
      "index": 19,
      "sentence": "La señorita de Darcy, al entrar su hermano\nesforzóse mucho más en hablar, e Isabel conoció que él estaba\nansioso de que su hermana y ella intimasen, para lo cual favorecía\ntoda tentativa de conversación por ambos lados."
    },
    {
      "index": 20,
      "sentence": "La señorita de\nBingley veía eso del mismo modo, y, con la imprudencia propia de su\nira, aprovechó la primera oportunidad para decir con burlona finura:\n—Haga usted el favor de decirme, señorita Isabel, la milicia del\ncondado, ¿ha sido sacada de Meryton?"
    },
    {
      "index": 21,
      "sentence": "Ha debido, de ser una gran\npérdida para su familia de usted."
    },
    {
      "index": 22,
      "sentence": "En presencia de Darcy no se atrevió a mentar el nombre de\nWickham; pero Isabel al punto adivinó que ése era el nombre que\nculminaba en su pensamiento, y los variadísimos recuerdos que le\nsuscitaba proporcionáronle un momento de aflicción; mas\nsobreponiéndose con entereza para repeler tan desnaturalizado\nataque, respondió a la pregunta en tono pasaderamente\ndespreocupado."
    },
    {
      "index": 23,
      "sentence": "Al hacerlo, una mirada involuntaria le mostró a\nDarcy con el color encendido, mirándola con atención, y a su\nhermana por completo confusa e incapaz de levantar la vista."
    },
    {
      "index": 24,
      "sentence": "Si la\nseñorita de Bingley hubiera sabido cuánto apenaba a su amado\namigo habríase, a no dudar, refrenado con esa señal; mas había\ntratado sólo de descomponer a Isabel trayendo a colación la idea de\nun hombre por quien creía interesada a ella, para que revelara\nalguna impresión que le dañara a los ojos de Darcy y que acaso\ntambién hubiera de recordar a éste todos los absurdos y locuras por\nlos cuales la familia de Isabel se relacionaba con aquel Cuerpo."
    },
    {
      "index": 25,
      "sentence": "Ni\nuna palabra había ella alcanzado relativa al proyecto de fuga de la\nseñorita de Darcy; no había sido éste revelado a criatura alguna que\npudiera tenerlo secreto, fuera de Isabel, y Darcy ansiaba ocultarlo en\nespecial a todos los parientes de Bingley por aquel mismo deseo,\nque Isabel le atribuyera desde larga fecha, de que llegase a\nemparentar con aquéllos."
    },
    {
      "index": 26,
      "sentence": "Había en efecto formado semejante plan,\ny sin que éste hubiera sido la causa de pretender separar a su amigo\nde la señorita de Bennet, es posible que se sumara a su vivo interés\npor la felicidad de aquél."
    },
    {
      "index": 27,
      "sentence": "Pero el proceder de Isabel apaciguó su emoción; y como la\nseñorita de Bingley, irritada y disgustada, no osara tratar más de\nnada que se refiriese a Wickham, Georgiana se reportó con el\ntiempo, aunque no lo suficiente para poder hablar en adelante."
    },
    {
      "index": 28,
      "sentence": "Su\nhermano, cuyas miradas temía ella encontrar, apenas conservó\ninterés por el asunto, y la misma circunstancia que fuera\nmencionada para apartar su pensamiento de Isabel pareció fijarlo\nmás y con mayor entusiasmo en ésta."
    },
    {
      "index": 29,
      "sentence": "La visita no se prolongó mucho tras la pregunta y contestación\nreferidas, y mientras Darcy los acompañaba al coche, la señorita de\nBingley desahogó sus sentimientos criticando la persona, conducta y\nvestido de Isabel."
    },
    {
      "index": 30,
      "sentence": "Pero Georgiana no le hizo caso."
    },
    {
      "index": 31,
      "sentence": "La recomendación\nde su hermano era suficiente para asegurar su beneplácito; el juicio\nde él no podía errar, y había hablado de Isabel en tales términos que\ndejaron a Georgiana imposibilitada de encontrarla de otra manera\nque amable y atrayente."
    },
    {
      "index": 32,
      "sentence": "Cuando Darcy retornó al salón la señorita\nde Bingley no pudo menos de repetirle algo de lo dicho a su\nhermana."
    },
    {
      "index": 33,
      "sentence": "—¡Qué mal resultaba Isabel Bennet, señor Darcy!"
    },
    {
      "index": 34,
      "sentence": "—exclamó—,\nJamás he visto a nadie tan cambiado como lo está ella desde el\ninvierno."
    },
    {
      "index": 35,
      "sentence": "¡Hase vuelto tan morena y basta!"
    },
    {
      "index": 36,
      "sentence": "Luisa y yo conveníamos\nen que no la habríamos reconocido."
    },
    {
      "index": 37,
      "sentence": "Aunque a Darcy gustara poco esa salida, contúvose, y contestó\ncon frialdad que no notaba otra variación sino la de hallarse tostada\ndel sol, cosa poco extraordinaria viajando en verano."
    },
    {
      "index": 38,
      "sentence": "—Por mi parte—prosiguió aquélla—he de confesar que nunca he\nvisto en ella hermosura."
    },
    {
      "index": 39,
      "sentence": "Su rostro es demasiado delgado, su color\ncarece de brillantez y sus facciones no son en absoluto nada bonitas;\na su nariz le falta carácter, sin haber nada de notable en sus líneas;\nsus dientes son pasaderos, pero no extraordinarios, y en cuanto a\nlos ojos, que a veces se han calificado de hermosos, nada he notado\nen los mismos de particular; tienen un mirar regañón, que de ningún\nmodo me gusta; y en su aire en general, en fin, hay tales\npretensiones y tal ausencia de buen tono que se hace intolerable."
    },
    {
      "index": 40,
      "sentence": "Persuadida como estaba la señorita de Bingley de que Darcy\nadmiraba a Isabel, no era ése en verdad el sistema mejor para\nrecomendarse a sí propia; mas la gente irritada no siempre es\ncuerda, y con que pareciese a la postre algo picado conseguía ella el\néxito que anhelaba."
    },
    {
      "index": 41,
      "sentence": "Mas él continuaba resueltamente callado, y\ndeterminada a hacerle hablar, prosiguió así:\n—Recuerdo que la primera vez que la encontramos en el condado\nde Hertford quedamos sorprendidos de que se la tuviera por\nseñalada belleza; y recuerdo en particular que usted dijo una noche,\ndespués de que ella comiera en Netherfield: «¡Ella una hermosura!"
    },
    {
      "index": 42,
      "sentence": "Lo mismo se podría llamar a su madre un ingenio."
    },
    {
      "index": 43,
      "sentence": "Pero después\npareció mejorar a sus ojos de usted, y creo que ahora más bien la\ntiene usted por bonita."
    },
    {
      "index": 44,
      "sentence": "—Sí—replicó Darcy, que no pudo contenerse más—; mas eso fué\nsólo cuando principié a conocerla; porque hace muchos meses ya\nque la considero como una de las más bellas mujeres que conozco."
    },
    {
      "index": 45,
      "sentence": "Partió dicho eso, y la señorita de Bingley se quedó con toda la\nsatisfacción de haberle obligado a decir lo que no apenaba sino a\nella misma."
    },
    {
      "index": 46,
      "sentence": "La señora de Gardiner e Isabel hablaron, mientras regresaban, de\ncuanto había ocurrido durante su visita, menos de lo que interesaba\na las dos."
    },
    {
      "index": 47,
      "sentence": "Fueron discutidos el aspecto y el proceder de cada cual de\nlos que vieron, excepto los de la persona que más les había ocupado\nla atención."
    },
    {
      "index": 48,
      "sentence": "Hablaron de su hermana, de sus amigos, de su casa, de\nsus frutas..., de todo menos de él mismo, aunque Isabel ansiara\nconocer lo que de él pensaba la señora de Gardiner, y por más que\nésta se habría alegrado mucho de que su sobrina entrara en\nmateria."
    }
  ]
}