{
  "sentences": [
    {
      "index": 0,
      "sentence": "Los Bennet fueron invitados a comer con los Lucas, y durante la\nmayor parte del día la señorita de Lucas tuvo de nuevo la amabilidad\nde escuchar a Collins."
    },
    {
      "index": 1,
      "sentence": "Isabel aprovechó una oportunidad para darle\nlas gracias por ello."
    },
    {
      "index": 2,
      "sentence": "―Eso le proporciona buen humor —dijo ella— y quedo más\nagradecida a ti de lo que puedo decirte."
    },
    {
      "index": 3,
      "sentence": "Carlota aseguró a su amiga su satisfacción de serle útil, añadiendo\nque eso le compensaba el pequeño sacrificio de su tiempo."
    },
    {
      "index": 4,
      "sentence": "Grande\nera la amabilidad de Carlota al obrar así; pero trascendía a más de lo\nque Isabel podía concebir; su objeto no era otro que librarla de otra\ncarga de Collins, pero procurando que éste se dirigiera a ella."
    },
    {
      "index": 5,
      "sentence": "Tal era\nel plan de Carlota; y las apariencias le fueron tan favorables, que\ncuando se separaron por la noche hubiérase ella creído casi segura\ndel éxito si él no debiera abandonar el condado tan pronto."
    },
    {
      "index": 6,
      "sentence": "Mas al\nabrigar esa duda hacía injusticia al fuego e independencia de\ncarácter de Collins, porque estas cosas impelieron a éste a salir de\nLongbourn con admirable disimulo a la mañana siguiente, dirigirse\ncon premura a la morada de los Lucas y ponerse a los pies de\nCarlota."
    },
    {
      "index": 7,
      "sentence": "Tuvo cuidado de ocultar su salida a sus primas, por el\nconvencimiento de que, de haberle visto partir, no habrían dejado de\ndescubrir su designio, el cual no quería revelar hasta que pudiera\nconocerse el éxito; porque, aun juzgándose casi seguro, y con razón,\nporque Carlota le había animado bastante, era relativamente\ndesconfiado desde la aventura del miércoles."
    },
    {
      "index": 8,
      "sentence": "Su recibimiento, no\nobstante, fué de lo más lisonjero."
    },
    {
      "index": 9,
      "sentence": "La señorita de Lucas lo percibió desde una ventana alta cuando se\ndirigía a la casa, y al instante salió a la calle para encontrarle como\nsi fuera por ca- sualidad."
    },
    {
      "index": 10,
      "sentence": "Sin embargo poco podía pensar que le\nesperase tanto amor como de elocuencia."
    },
    {
      "index": 11,
      "sentence": "Durante el escaso tiempo como los discursos de Collins lo\npermitieron, quedó todo arreglado entre ambos con satisfacción\ncomún, y cuando entraron en la casa ya le rogaba a Carolina con\nviveza que señalase el día en que le iba a hacer el más feliz de los\nhombres; y aunque semejante demanda debía quedar sin respuesta\npor el presente, no experimentó ella deseos de chancearse de él."
    },
    {
      "index": 12,
      "sentence": "La\nestolidez de que había sido dotado por la naturaleza debía privar a\nsu galanteo de cuantos encantos podrían inclinar a una mujer a\nprolongarlo, y la señorita de Lucas, que lo aceptaba sólo por el puro\ndeseo de establecerse, no se cuidó de lo pronto que ese asunto se\nhabía resuelto."
    },
    {
      "index": 13,
      "sentence": "Sir Guillermo y lady Lucas presto se decidieron por el\nconsentimiento, el cual fué otorgado con la más alegre premura."
    },
    {
      "index": 14,
      "sentence": "Las\ncircunstancias de Collins le hacían partido muy apetecible para\nCarlota, a quien ellos podían legar escasa fortuna, y las perspectivas\nde futura abundancia eran en exceso tentadoras."
    },
    {
      "index": 15,
      "sentence": "Lady Lucas\ncomenzó a calcular en derechura, con más interés que el que antes\ntuviera por el asunto, cuántos años más podría vivir el señor Bennet,\ny sir Guillermo expresó su opinión de que cuando Collins estuviese\nen posesión de Longbourn sería sumamente fácil que él mismo y su\nmujer pudieran presentarse en St."
    },
    {
      "index": 16,
      "sentence": "James."
    },
    {
      "index": 17,
      "sentence": "En suma: toda la familia\nse regocijó en grande con ese motivo."
    },
    {
      "index": 18,
      "sentence": "Las hijas menores abrigaron\nesperanzas de salir al mundo uno o dos años antes de lo que de otro\nmodo habría sido, y los muchachos se vieron libres del temor de que\nCarlota se quedase soltera."
    },
    {
      "index": 19,
      "sentence": "La propia Carlota se encontraba bastante\nsatisfecha."
    },
    {
      "index": 20,
      "sentence": "Había ganado su partida, y tenía tiempo para reflexionar."
    },
    {
      "index": 21,
      "sentence": "Cierto que Collins no era ni sensible ni grato; su compañía resultaba\nenfadosa, y su afecto hacia ella tenía que ser imaginario."
    },
    {
      "index": 22,
      "sentence": "Mas al fin\nsería su marido."
    },
    {
      "index": 23,
      "sentence": "Aun sin pensar altamente ni de los hombres ni del\nmatrimonio, éste había sido siempre su mira, además de ser la única\ncolocación honrosa de una joven bien educada con escasa fortuna; y\naunque no era de asegurar que proporcionase dichas, había de ser\nel más grato preservativo contra la necesidad."
    },
    {
      "index": 24,
      "sentence": "Semejante\npreservativo era o que ahora había logrado, y a la edad de\nveintisiete años, y sin haber sido nunca guapa, no era eso poca\nbuena suerte."
    },
    {
      "index": 25,
      "sentence": "La circunstancia menos agradable del asunto era la\nsorpresa que había de proporcionar a Isabel Bennet, cuya amistad\ntenía en más que la de cualquiera otra persona."
    },
    {
      "index": 26,
      "sentence": "Isabel se admiraría,\ny era probable que la censurara; y aunque su resolución no había de\nvenir a tierra, sus sentimientos habrían de resentirse con semejante\ndesaprobación."
    },
    {
      "index": 27,
      "sentence": "Resolvió comunicárselo ella misma, y por eso\nencargó a Collins, cuando éste regresó a Longbourn a comer, que no\nsoltase prenda ante ninguno de la familia de lo que había ocurrido."
    },
    {
      "index": 28,
      "sentence": "Como era natural, obtuvo la promesa del secreto; pero éste no pudo\nguardarse sin dificultad, porque la curiosidad, excitada por su larga\nausencia, esta- lló a su regreso en preguntas tan directas que\nrequería alguna destreza el evadirlas, y por otra parte, tenía que\nejercitar él su abnegación al callar, pues estaba impaciente por\npublicar su éxito amoroso."
    },
    {
      "index": 29,
      "sentence": "Como iba a ponerse en viaje a la mañana siguiente demasiado\ntemprano para ver a nadie de la familia, la ceremonia de la\ndespedida se anticipó al momento en que las señoras iban a\nacostarse, y la señora de Bennet, con gran cortesía y cordialidad, le\nexpresó cuán felices serían en verle en Longbourn de nuevo en\ncuanto sus otros compromisos le permitieran visitarlas."
    },
    {
      "index": 30,
      "sentence": "―Querida ―replicó―, esta invitación es de agradecer en especial,\nya que no esperaba recibirla; y puedes estar segura de que me\naprovecharé de ella tan pronto como me sea posible."
    },
    {
      "index": 31,
      "sentence": "Todos se quedaron asombrados, y el propio señor Bennet, que de\nningún modo deseaba tan rápido regreso, dijo al punto:\n―Mas ¿no lleva eso riesgo de la desaprobación de lady Catalina?"
    },
    {
      "index": 32,
      "sentence": "Mejor será que olvides a tus parientes antes que exponerte a\nofender a tu patrona."
    },
    {
      "index": 33,
      "sentence": "―Querido ―replicó Collins―, quedo en particular reconocido a ti\npor esa advertencia amigable, y puedes contar con que no daré un\npaso así sin que en ello intervenga Su Señoría."
    },
    {
      "index": 34,
      "sentence": "―Nunca pecarás por exceso en obrar de esa suerte."
    },
    {
      "index": 35,
      "sentence": "Aventura\ncualquier cosa antes que disgustarla; y si crees que existen\nprobabilidades de que el disgusto se ocasione por volver aquí, cosa\nque yo juzgaría más que posible, permanece tranquilo en casa, y\nconsuélate con que no nos ofenderemos por ello."
    },
    {
      "index": 36,
      "sentence": "―Cree, querido primo, que mi agradecimiento aumenta mucho\ncon tus afectuosas advertencias; y cuenta por ello con que en breve\nrecibirás una carta de gracias así por ellas como por todas las demás\npruebas de consideración recibidas de ti durante mi estancia en el\ncondado."
    },
    {
      "index": 37,
      "sentence": "En cuanto a mis bellas primas, aunque mi ausencia no\nhaya de ser tan larga que lo haga preciso, me permito desearles\nsalud y dichas, sin excluir a mi prima Isabel."
    },
    {
      "index": 38,
      "sentence": "Con las naturales cortesías se fueron las señoras, todas\nsorprendidas por igual de ver que proyectaba un pronto regreso."
    },
    {
      "index": 39,
      "sentence": "La\nseñora de Bennet deseaba interpretarlo en el sentido de que\npensaba dirigirse a alguna de las hijas menores, y había por eso que\nconvencer a María de que lo aceptase."
    },
    {
      "index": 40,
      "sentence": "Esta, en efecto, estimaba a\nCollins más que las otras; hallaba en sus reflexiones una solidez que\na menudo le imponía, y aunque no le juzgaba de ningún modo tan\nprofundo como ella misma, opinaba que si se le animaba a leer y a\naprovechar con un ejemplo como el suyo podría llegar a ser muy\ngrato compañero."
    },
    {
      "index": 41,
      "sentence": "Mas a la mañana siguiente se desbarató todo ese\nplan, pues la señorita de Lucas vino en seguida de almorzar, y en\nconferencia privada con Isabel relató el suceso de la víspera."
    },
    {
      "index": 42,
      "sentence": "La posibilidad de que Collins se imaginara enamorado de su amiga\nle había ocurrido a Isabel en uno o dos de los días anteriores; pero\nque Carlota le diera ánimos le parecía tan lejos de lo posible por lo\nmenos como que ella propia pudiera hacerlo, y su asombro fué por\nende tan grande que sobrepasó los límites del decoro, no pudiendo\nevitar el exclamar:\n―¡Comprometida con Collins!"
    },
    {
      "index": 43,
      "sentence": "¡Querida Carlota, es imposible!"
    },
    {
      "index": 44,
      "sentence": "El tono serio que Carlota había usado al contar la historia dió\nmotivo para una momentánea confusión por su parte al recibir tan\ndirecto reproche, aunque no fuera eso sino lo que esperaba; mas\npronto se rehizo y replicó con calma:\n―¿De qué te sorprendes, querida Isabel?"
    },
    {
      "index": 45,
      "sentence": "¿Tienes por increíble\nque el señor Collins haya sido capaz de granjearse la buena opinión\nde una mujer porque no haya sido afortunado contigo?"
    },
    {
      "index": 46,
      "sentence": "Mas Isabel mientras tanto se había dominado también, y haciendo\nun gran esfuerzo hallóse apta para asegurarle con suficiente firmeza\nque le era grata la perspectiva de su parentesco y que le deseaba\ntodas las dichas imaginables."
    },
    {
      "index": 47,
      "sentence": "―Conozco lo que te pasa ―replicó Carlota―."
    },
    {
      "index": 48,
      "sentence": "Tienes que estar\nsorprendida, muy sorprendida, haciendo tan poco que el señor\nCollins proyectaba casarse contigo."
    },
    {
      "index": 49,
      "sentence": "Pero cuando tengas tiempo para\nreflexionar en todo esto creo que quedarás satisfecha de mi\nresolución."
    },
    {
      "index": 50,
      "sentence": "Ya sabes que no soy romántica, que no lo fuí nunca."
    },
    {
      "index": 51,
      "sentence": "Busco sólo un hogar, y considerando el carácter, relaciones y\nsituación de la vida del señor Collins, estoy persuadida de que mis\nprobabilidades de felicidad con él son tan grandes como las de que\nla mayor parte de la gente puede jactarse al ingresar en el estado de\nmatrimonio."
    },
    {
      "index": 52,
      "sentence": "Isabel contestó al punto:\n―Es indudable."
    },
    {
      "index": 53,
      "sentence": "Y tras una corta pausa fueron ambas a juntarse con el resto de la\nfamilia."
    },
    {
      "index": 54,
      "sentence": "Carlota no permaneció en la casa largo rato, e Isabel se\nentregó a su marcha a reflexionar sobre lo que había escuchado."
    },
    {
      "index": 55,
      "sentence": "Pasó no poco tiempo hasta que se hizo a la idea de un casamiento\ntan impropio."
    },
    {
      "index": 56,
      "sentence": "Lo extraño de que Collins hubiera hecho dos\nproposiciones de matrimonio en tres días no era nada en\ncomparación con el hecho de haber sido ahora aceptado."
    },
    {
      "index": 57,
      "sentence": "Siempre\nhabía creído que las opiniones de Carlota sobre el matrimonio no\neran exactamente como las suyas; pero no supuso que al pasar a la\npráctica sacrificara todos sus mayores sentimientos a la ventaja\npositiva."
    },
    {
      "index": 58,
      "sentence": "¡Carlota esposa de Collins era un cuadro humillante!"
    },
    {
      "index": 59,
      "sentence": "Y a la\nangustia por rebajarse la amiga y por que descendiese en su\nestimación se vino a añadir el aflictivo convencimiento de serle\nimposible a la misma el vivir pasablemente dichosa con la suerte que\nhabía elegido."
    }
  ]
}