{
  "sentences": [
    {
      "index": 0,
      "sentence": "Todo lo del día siguiente de viaje fué nuevo e interesante para\nIsabel."
    },
    {
      "index": 1,
      "sentence": "Su espíritu estaba satisfecho por haber visto a su hermana\nde tan buen aspecto que se habían desvanecido todos sus temores\npor su salud, y la perspectiva de un viaje por el Norte era para ella\nconstante fuente de delicias."
    },
    {
      "index": 2,
      "sentence": "Cuando cambiaron la carretera real por el camino de Hunsford,\ntodas las miradas buscaban la abadía, y todos, a cada vuelta,\nesperaban tenerla a la vista."
    },
    {
      "index": 3,
      "sentence": "La empalizada del parque de Rosings\nera su límite por uno de los lados."
    },
    {
      "index": 4,
      "sentence": "Isabel sonrió recordando cuántas\ncosas había oído de sus habitantes."
    },
    {
      "index": 5,
      "sentence": "Al cabo, la abadía llegó a distinguirse."
    },
    {
      "index": 6,
      "sentence": "El jardín, que se extendía\nhasta el camino; la casa que en él se alzaba; la verde empalizada; el\nseto de laurel: todo iba declarando que se acercaban."
    },
    {
      "index": 7,
      "sentence": "Collins y\nCarlota aparecieron a la puerta, en medio de los saludos y sonrisas\nde toda la partida, y el carruaje se detuvo ante una reducida entrada\nque a través de una pequeña alameda conducía a la casa."
    },
    {
      "index": 8,
      "sentence": "Al punto\ndescendieron todos del coche, regocijándose mutuamente de verse."
    },
    {
      "index": 9,
      "sentence": "La señora de Collins dió la bienvenida a su amiga con el más vivo\ncontento, e Isabel, el verse tan afectuosamente recibida, se halló por\nmomentos más satisfecha de haber venido."
    },
    {
      "index": 10,
      "sentence": "Al instante observó que\nlos modales de su primo no habían variado con el matrimonio; su\ncortesía formalista era con exactitud la misma que había sido, y por\neso él la detuvo algunos momentos a la puerta para que oyese y\nsatisficiese sus preguntas sobre toda la familia."
    },
    {
      "index": 11,
      "sentence": "Entraron en la casa\nsin más dilación que la precisa para notar la limpieza del ingreso; y\nen cuanto se vieron en la sala de recibir volvió él a darles con\nostentosa formalidad la bienvenida a su humilde morada, repitiendo\npunto por punto los ofrecimientos que su mujer les hiciera de un\nrefresco."
    },
    {
      "index": 12,
      "sentence": "Isabel iba dispuesta a encontrarlo en sus glorias, y no pudo huir\nde imaginar que al mostrarles las buenas proporciones de la estancia\ny su aspecto y ajuar se dirigía, en particular a ella, cual deseando\nhacerle envidiar lo que había perdido con rechazarle."
    },
    {
      "index": 13,
      "sentence": "Mas, aunque\ntodo parecía limpio y cómodo, no le fué dado felicitarle con miradas\nde arrepentimiento, y antes bien admirábase de que su amiga\npudiera tener aire tan alegre con semejante compañero."
    },
    {
      "index": 14,
      "sentence": "Cuando\nCollins decía algo de que su mujer debiera razonablemente correrse,\nlo que por cierto no era raro, Isabel, sin poder evitarlo, dirigía la\nvista a Carlota."
    },
    {
      "index": 15,
      "sentence": "Una vez o dos pudo descubrir un débil sonrojo; pero\nen general la esposa, con gran cordura, no le escuchaba."
    },
    {
      "index": 16,
      "sentence": "Tras de\npermanecer allí tiempo suficiente para admirar todo el ajuar de la\npieza, desde el armario al enrejado de la chimenea, y para contar el\nviaje y todo lo ocurrido en Londres, Collins las invitó a dar una vuelta\npor el jardín, que era grande y bien situado y a cuyo cultivo atendía\nél mismo."
    },
    {
      "index": 17,
      "sentence": "Trabajar en su jardín era uno de sus mayores solaces, e\nIsabel admiró la moderación con que Carlota ponderaba lo saludable\ndel ejercicio y reconocía que animaba a su marido a hacerlo cuanto\npodía."
    },
    {
      "index": 18,
      "sentence": "Guiándolos a través de todas las sendas y encrucijadas, y\nconcediéndoles apenas algún intervalo para expresar las alabanzas\nque les exigía, fué él señalando todos los puntos de vista\nimportantes con una minuciosidad que sobrepujaba en mucho a su\nbelleza."
    },
    {
      "index": 19,
      "sentence": "Nombraba los campos que se veían en todas direcciones y\ndecía cuántos árboles había en los sitios más distantes."
    },
    {
      "index": 20,
      "sentence": "Pero de\ntodos los puntos de vista de que su jardín, aun la campiña y el reino\nen general, podían jactarse, ninguno se podía equiparar a la\nperspectiva de Rosings, proporcionada por un claro entre los árboles\nque limitaban el parque en la parte opuesta a la fachada de su casa."
    },
    {
      "index": 21,
      "sentence": "Rosings era un edificio moderno, hermoso y bien emplazado sobre\nuna eminencia."
    },
    {
      "index": 22,
      "sentence": "Desde su jardín, Collins habría deseado conducirlos a recorrer sus\ndos praderas; mas careciendo las señoras de calzado a propósito,\nretrocedieron; y mientras sir Guillermo le acompañaba, Carlota\nintrodujo a su hermana y a Isabel en la casa, acaso muy satisfecha\nde tener oportunidad de mostrársela sin ayuda de su marido."
    },
    {
      "index": 23,
      "sentence": "Era\nmás bien pequeña, pero bien dispuesta, y todo estaba arreglado con\nlimpieza y propiedad, lo cual reconoció Isabel ante Carlota."
    },
    {
      "index": 24,
      "sentence": "Si se\npudiera prescindir de Collins, por lo demás había allí gran\nabundancia de comodidades, y por el evidente agrado de Carlota,\nIsabel supuso que prescindía de él."
    },
    {
      "index": 25,
      "sentence": "Había ya sabido ésta que lady Catalina seguía en el campo."
    },
    {
      "index": 26,
      "sentence": "Volvióse a hablar de la misma cuando estaban cenando, y Collins,\nsumándose a la conversación, dijo:\n―Sí, Isabel; tendrás el honor de ver a lady Catalina de Bourgh el\ndomingo próximo en la iglesia, y no he de decirte lo que te\nagradará."
    },
    {
      "index": 27,
      "sentence": "Es todo afabilidad y condescendencia, y no dudo de que\nserás honrada con alguna observación suya cuando termine el\nservicio religioso."
    },
    {
      "index": 28,
      "sentence": "Casi no abrigo dudas tampoco de que incluirá a ti\ny a mi hermana María en todas las invitaciones con que nos honre\ndurante nuestra estancia aquí."
    },
    {
      "index": 29,
      "sentence": "Su proceder con mi cara Carlota es\nencantador."
    },
    {
      "index": 30,
      "sentence": "Comemos en Rosings dos veces por semana, y nunca\nnos permite que regresemos a pie."
    },
    {
      "index": 31,
      "sentence": "Siempre se pide el carruaje de Su\nSeñoría para nosotros; mejor dicho, uno de los carruajes, porque\ntiene varios."
    },
    {
      "index": 32,
      "sentence": "―Lady Catalina es en verdad una señora muy respetable y\nafectuosa ―añadió Carlota― y una vecina muy atenta."
    },
    {
      "index": 33,
      "sentence": "―Muy cierto, querida; eso es justamente lo que yo digo."
    },
    {
      "index": 34,
      "sentence": "Es una\nmujer a quien jamás puede mirarse con deferencia excesiva."
    },
    {
      "index": 35,
      "sentence": "La velada se empleó sobre todo en hablar del condado de\nHersford y en repetir lo que ya se había comunicado por escrito, y\ncuando terminó, Isabel, en la soledad de su aposento, hubo de\nmeditar sobre el grado de satisfacción de Carlota y reflexionar sobre\nsu destreza en guiar y su compostura en tratar a su marido,\nreconociendo que todo lo hacía muy bien."
    },
    {
      "index": 36,
      "sentence": "Hubo de pensar a la par\nen cómo pasarían los días de su visita, en el conjunto todo de las\nocupaciones ordinarias que tendrían, en las molestas interrupciones\nde Collins y en la alegría que podría brindar el trato con los de\nRosings."
    },
    {
      "index": 37,
      "sentence": "Su viva imaginación lo determinó todo al punto."
    },
    {
      "index": 38,
      "sentence": "Hacia mitad del siguiente día, cuando estaba en su cuarto\ndispuesta a ir a paseo, un repentino ruido que se percibió abajo\npareció poner en confusión a toda la casa, y tras de escuchar un\nmomento, oyó que alguien subía la escalera con gran\napresuramiento y la llamaba en alta voz."
    },
    {
      "index": 39,
      "sentence": "Abrió la puerta y se\nencontró en el corredor con María, quien, falta de aliento y con\nagitación, exclamó:\n—¡Oh mi querida Isabel!"
    },
    {
      "index": 40,
      "sentence": "¡Date prisa y vé al comedor, porque hay\nalgo que ver allí!"
    },
    {
      "index": 41,
      "sentence": "No puedo decirte qué es."
    },
    {
      "index": 42,
      "sentence": "Date prisa y baja al\nmomento."
    },
    {
      "index": 43,
      "sentence": "En vano preguntó Isabel."
    },
    {
      "index": 44,
      "sentence": "María no quiso decirle más, y ambas\ncorrieron al comedor, situado frente al camino, para ver la maravilla."
    },
    {
      "index": 45,
      "sentence": "En total, eran dos señoras paradas a la puerta del jardín, en un\nfaetón bajo."
    },
    {
      "index": 46,
      "sentence": "―¿Y eso es todo?"
    },
    {
      "index": 47,
      "sentence": "―exclamó Isabel―."
    },
    {
      "index": 48,
      "sentence": "¡Esperaba por lo menos que\nlos lechoncillos hubieran entrado en el jardín, y no es sino lady\nCatalina con su hija!"
    },
    {
      "index": 49,
      "sentence": "―¡Oh!"
    },
    {
      "index": 50,
      "sentence": "querida ―repuso María extrañadísima de la equivocación―,\nno es lady Catalina."
    },
    {
      "index": 51,
      "sentence": "La anciana es la señora Jenkinson, que vive con\nellas."
    },
    {
      "index": 52,
      "sentence": "La otra es la señorita de Bourgh."
    },
    {
      "index": 53,
      "sentence": "Mira sólo a ésta."
    },
    {
      "index": 54,
      "sentence": "Es en absoluto una niña."
    },
    {
      "index": 55,
      "sentence": "¿Quién hubiese creído que fuera tan delgada y\npequeña?"
    },
    {
      "index": 56,
      "sentence": "―Es sumamente grosero tener a Carlota fuera de la puerta con\nsemejante viento."
    },
    {
      "index": 57,
      "sentence": "¿Por qué no entra?"
    },
    {
      "index": 58,
      "sentence": "―¡Oh!"
    },
    {
      "index": 59,
      "sentence": "Carlota dice que con dificultad lo hacen."
    },
    {
      "index": 60,
      "sentence": "Es el mejor de los\nfavores el que entre la señorita de Bourgh."
    },
    {
      "index": 61,
      "sentence": "―Me gusta su aspecto ―dijo Isabel, oprimida por otras ideas―."
    },
    {
      "index": 62,
      "sentence": "Semeja enferma y estropeada."
    },
    {
      "index": 63,
      "sentence": "Sí, resultará muy buena para él."
    },
    {
      "index": 64,
      "sentence": "Hará\nuna mujer muy adecuada."
    },
    {
      "index": 65,
      "sentence": "Collins y su esposa estaban de charla con las señoras, y sir\nGuillermo, con gran entretenimiento de Isabel, hallábase parado en\nel camino de la puerta, sumido en la más atenta contemplación de la\ngrandeza que ante si tenía, inclinándose cortésmente cuando la\nseñora de Bingley miraba hacia allí."
    },
    {
      "index": 66,
      "sentence": "Al fin no tuvieron más que decirse; las señoras siguieron su\ncamino, y las otras entraron en casa."
    },
    {
      "index": 67,
      "sentence": "Collins, no bien vió a las dos\nmuchachas, comenzó a felicitarlas por su fortuna; lo que Carlota\naclaró haciéndoles saber que toda la partida estaba invitada a comer\nen Rosings al día siguiente."
    }
  ]
}