{
  "sentences": [
    {
      "index": 0,
      "sentence": "La señora de Gardiner hizo a Isabel la advertencia susodicha,\npuntual y bondadosamente, en la primera ocasión favorable para\nhablarle a solas."
    },
    {
      "index": 1,
      "sentence": "Tras de exponerle con calma su pensamiento, le\ndijo así:\n—Eres, Isabel, muchacha sobrado razonable para enamorarte sólo\npor haber sido advertida en contra, y por eso no temo hablarte sin\nrodeos."
    },
    {
      "index": 2,
      "sentence": "Dígote en serio que quería verte en guardia."
    },
    {
      "index": 3,
      "sentence": "No te enredes o\ntrates de enredarte en un afecto a que puede hacer tan imprudente\nla carencia de fortuna."
    },
    {
      "index": 4,
      "sentence": "Nada tengo que decirte contra él; es joven\nmuy interesante, y si poseyera la posición que debiera poseer,\njuzgaría que no lo podrías hacer mejor."
    },
    {
      "index": 5,
      "sentence": "Pero tal como es, debes huir\nde que tu imaginación te arrebate."
    },
    {
      "index": 6,
      "sentence": "Estás dotada de buen sentido y\ntodos esperamos que lo emplees."
    },
    {
      "index": 7,
      "sentence": "Segura estoy de que tu padre\nconfía en tu firmeza y buena conducta."
    },
    {
      "index": 8,
      "sentence": "No debes darle un chasco."
    },
    {
      "index": 9,
      "sentence": "—Querida tía, eso va siendo serio de veras."
    },
    {
      "index": 10,
      "sentence": "—Sí, y supongo que te hará seria a ti también."
    },
    {
      "index": 11,
      "sentence": "—Bien; pues no tienes que alarmarte."
    },
    {
      "index": 12,
      "sentence": "Cuidaré de mí misma y de\nWickham."
    },
    {
      "index": 13,
      "sentence": "No se enamorará de mí si puedo impedirlo."
    },
    {
      "index": 14,
      "sentence": "—Isabel, no hablas en serio ahora."
    },
    {
      "index": 15,
      "sentence": "—Dispensa, trataré de expresarme con seriedad."
    },
    {
      "index": 16,
      "sentence": "Por ahora no\nestoy enamorada de Wickham; es bien seguro que no lo estoy."
    },
    {
      "index": 17,
      "sentence": "Pero\nél es, sin comparación, el hombre más agradable que he visto, y, por\nsi en realidad se aficionase a mí, creo que sería mejor que no lo\nfuera tanto."
    },
    {
      "index": 18,
      "sentence": "Conozco lo imprudente de una cosa así."
    },
    {
      "index": 19,
      "sentence": "¡Oh qué\nabominable es el señor Darcy!"
    },
    {
      "index": 20,
      "sentence": "La opinión que mi padre tiene de mí\nme honra mucho, y sería injusto que no correspondiese a la misma."
    },
    {
      "index": 21,
      "sentence": "Mi padre, no obstante, es partidario de Wickham."
    },
    {
      "index": 22,
      "sentence": "En resolución, tía\nquerida, mucho sentiría hacer desgraciado a alguien; mas desde que\nvemos a diario que donde hay afecto los jóvenes de ambos sexos\nraramente se contienen por falta de fortuna, ¿cómo puedo prometer\nser más cuerda que tantas de mis iguales si me viese tentada?"
    },
    {
      "index": 23,
      "sentence": "O\n¿cómo habré de comprender que sería más prudente resistir?"
    },
    {
      "index": 24,
      "sentence": "Cuanto puedo prometerte, por consiguiente, es no atropellarme."
    },
    {
      "index": 25,
      "sentence": "No\nme juzgaré con precipitación su anhelo; cuando esté en su\ncompañía, no lo desearé."
    },
    {
      "index": 26,
      "sentence": "En suma, obraré lo mejor que pueda."
    },
    {
      "index": 27,
      "sentence": "—Acaso eso surtiría efecto si le quitases los ánimos para venir a\ncasa tan a menudo."
    },
    {
      "index": 28,
      "sentence": "Por lo menos, debemos hacer presente a tu\nmadre que no le invite."
    },
    {
      "index": 29,
      "sentence": "—Como hice el otro día—exclamó Isabel con significativa sonrisa\n—."
    },
    {
      "index": 30,
      "sentence": "Cierto que sería oportuno poner moderación en eso."
    },
    {
      "index": 31,
      "sentence": "Pero no\ncreas que él está siempre con tanta frecuencia aquí."
    },
    {
      "index": 32,
      "sentence": "Es por\nconsideración a ti por lo que ha sido invitado tantas veces esta\nsemana."
    },
    {
      "index": 33,
      "sentence": "Ya conoces las ideas de mi madre sobre la necesidad de\nconstante compañía para sus amigas."
    },
    {
      "index": 34,
      "sentence": "Pero de veras y por mi honor\nque trataré de proceder como crea más cuerdo, y espero que ahora\nquedarás contenta."
    },
    {
      "index": 35,
      "sentence": "Su tía le aseguró que lo estaba, y tras darle Isabel las gracias por\nsu bondadosa advertencia se marcharon, habiéndose ofrecido un\nadmirable ejemplo de amonestación sobre tan delicado punto sin dar\nlugar a resentimiento."
    },
    {
      "index": 36,
      "sentence": "Collins volvió al condado poco después de haberlo abandonado los\nGardiner y Juana; pero como residió con los de Lucas, su llegada no\nmolestó a la señora de Bennet."
    },
    {
      "index": 37,
      "sentence": "Aproximábase ya su casamiento, y\naquélla se encontraba al fin tan resignada, que lo miraba como\ninevitable, y aun repetía, de mal talante, que deseaba a los novios\nfelicidad."
    },
    {
      "index": 38,
      "sentence": "El jueves iba a ser la boda, y el miércoles hizo la señorita\nde Lucas su visita de despedida; y cuando se levantó para separarse,\nIsabel, avergonzada de lo poco finos y forzados cumplidos de su\n190\nmadre, y además sinceramente afectada de por sí, la acompañó\nfuera de la estancia, y al bajar juntas la escalera Carlota dijo:\n—Espero saber de ti a menudo, Isabel."
    },
    {
      "index": 39,
      "sentence": "—Lo sabrás, ciertamente."
    },
    {
      "index": 40,
      "sentence": "—Y aun tengo que suplicarte otro favor."
    },
    {
      "index": 41,
      "sentence": "¿Vendrás a verme?"
    },
    {
      "index": 42,
      "sentence": "—Espero que nos veremos a menudo en este condado."
    },
    {
      "index": 43,
      "sentence": "—No es fácil que pueda dejar Kent en bastante tiempo."
    },
    {
      "index": 44,
      "sentence": "Prométeme, por consiguiente, venir a Hunsford."
    },
    {
      "index": 45,
      "sentence": "Isabel no pudo rehusar la invitación, aun entreviendo escaso\nagrado en la visita."
    },
    {
      "index": 46,
      "sentence": "—Mi padre y María vendrán a verme en mayo—añadió Carlota—, y\nespero que consientas en ser de la partida."
    },
    {
      "index": 47,
      "sentence": "En verdad, Isabel, serás\ntan bien recibida como cualquiera de aquéllos."
    },
    {
      "index": 48,
      "sentence": "La boda se celebró; la novia y el novio marcharon a Kent desde la\npuerta de la iglesia, y todos tuvieron, como de costumbre, algo que\nhablar sobre el asunto."
    },
    {
      "index": 49,
      "sentence": "Isabel supo pronto de su amiga, y su\ncorrespondencia fué tan regular y frecuente como siempre había\nsido."
    },
    {
      "index": 50,
      "sentence": "El que fuese tan franca era imposible."
    },
    {
      "index": 51,
      "sentence": "Isabel no podía\ndirigírsele sin notar que todo el agrado de la confianza había\ndesaparecido, y aun determinando no cesar de escribir, lo hacían en\natención a lo que su amistad había sido, no a lo que era."
    },
    {
      "index": 52,
      "sentence": "Las\nprimeras cartas de Carlota se abrieron con gran ansiedad."
    },
    {
      "index": 53,
      "sentence": "No podía\nmenos de ser curioso saber cómo hablaba de su nuevo hogar, cómo\npintaba a lady Catalina, cuánta felicidad se atribuía; pero al leer esas\nprimeras cartas observó Isabel que Carlota se expresaba\nexactamente como ella había previsto."
    },
    {
      "index": 54,
      "sentence": "Escribía alegre, pareciendo\nestar rodeada de comodidades, sin mencionar nada, sin alabanzas."
    },
    {
      "index": 55,
      "sentence": "La casa, el ajuar, la vecindad y los caminos, todo era de su gusto, y\nla conducta de lady Catalina lo más amigable y atenta."
    },
    {
      "index": 56,
      "sentence": "Era la misma\npintura de Hunsford y Rosings dada por Collins, aunque templada\ncon cierto discernimiento, e Isa\nbel comprendió que debía aguardar a su visita allá para conocer lo\ndemás."
    },
    {
      "index": 57,
      "sentence": "A todo esto Juana había enviado unas líneas a su hermana\nanunciándole su feliz arribo a Londres, y cuando volvió a escribir,\ncreyó Isabel que podría decirle algo de los de Bingley."
    },
    {
      "index": 58,
      "sentence": "La impaciencia por esta segunda carta fué recompensada como\nsuele serlo siempre la impaciencia."
    },
    {
      "index": 59,
      "sentence": "Juana llevaba una semana en la\ncapital sin ver a Carolina ni oír de ella."
    },
    {
      "index": 60,
      "sentence": "Explicábaselo no obstante\nsuponiendo que su última carta a su amiga desde Longbourn se\nhubiese perdido por una casualidad."
    },
    {
      "index": 61,
      "sentence": "«Mi tía—continuaba—irá mañana a aquella parte de la población y\ntendré ocasión de visitar la calle de Grosvenor.»\nEscribió de nuevo después de hecha la visita en que vió a la\nseñorita de Bingley."
    },
    {
      "index": 62,
      "sentence": "«No encontré a Carolina de buen humor, pero se\nalegró mucho de verme, reprochándome no haberle dado noticia de\nmi llegada a Londres."
    },
    {
      "index": 63,
      "sentence": "Estaba en lo cierto: mi última carta no la había\nrecibido."
    },
    {
      "index": 64,
      "sentence": "Luego, como era natural, pregunté por su hermano."
    },
    {
      "index": 65,
      "sentence": "Estaba\nbien, mas tan ocupado con el señor Darcy, que apenas le veía."
    },
    {
      "index": 66,
      "sentence": "Me\nencontré con que la señorita de Darcy era esperada a comer; deseo\npoder verla."
    },
    {
      "index": 67,
      "sentence": "Mi visita no fué larga, pues Carolina y la señora de\nHurst tenían que salir."
    },
    {
      "index": 68,
      "sentence": "Supongo que en breve las tendré por aquí.»\nIsabel movió la cabeza al leer esa carta."
    },
    {
      "index": 69,
      "sentence": "Se convenció con ella de\nque sólo por casualidad podría descubrir Bingley que su hermana\nestaba en la capital."
    },
    {
      "index": 70,
      "sentence": "Pasaron cuatro semanas, y Juana no vió a ninguno de ellos."
    },
    {
      "index": 71,
      "sentence": "Trató\nde convencerse de que no lo sentía; pero no pudo permanecer más\ntiempo ciega hacia la desatención de la señorita de Bingley."
    },
    {
      "index": 72,
      "sentence": "Tras de\nesperar en casa todas las mañanas durante una quincena, e inventar\npara aquélla una nueva excusa todas las tardes, la visita llegó al fin;\nmas la rapidez de la misma, y más aún la extrañeza de los modales\nde la visitante, no permitieron a Juana engañarse más."
    },
    {
      "index": 73,
      "sentence": "La carta que\ncon ese motivo dirigió a su hermana demuestra lo que sentía:\n«Segura estoy, mi queridísima Isabel, de que serás incapaz de\nufanarte del buen juicio tuyo sobre mis cartas cuando te confiese\nque he estado engañada por completo sobre el afecto de la de\nBingley hacia mí."
    },
    {
      "index": 74,
      "sentence": "Pero, querida hermana, aunque los hechos hayan\ndemostrado tu razón, no me juzgues obstinada si aun afirmo que,\nconsiderando su proceder, mi confianza era tan natural como tus\nsospechas."
    },
    {
      "index": 75,
      "sentence": "Después de todo, no comprendo la razón que le asistía\npara desear intimar conmigo; pero si de nuevo ocurrieran las\nmismas circunstancias, es bien cierto que de nuevo me volvería yo a\nengañar."
    },
    {
      "index": 76,
      "sentence": "Carolina no me ha devuelto mi visita hasta ayer, y ni una\nesquela ni una línea suya he recibido entre tanto."
    },
    {
      "index": 77,
      "sentence": "Cuando vino se\nhacía patente que no le agradaba; dió una excusa ligera, de pura\nfórmula, por no haberme visitado antes; no dijo palabra de ansiar\nverme de nuevo, y estaba tan alterada que cuando se fué me\nencontré firmemente resuelta a no continuar su relación."
    },
    {
      "index": 78,
      "sentence": "La\ncompadezco, aun sin poder evitar el censurarla."
    },
    {
      "index": 79,
      "sentence": "Obró mal en\nsingularizarse conmigo como lo hizo; puedo decir sin ambages que\ntodas las tentativas de intimidad comenzaron por su parte."
    },
    {
      "index": 80,
      "sentence": "Pero la\ncompadezco, porque habrá de comprender que se ha conducido mal\ny porque estoy segura de que la zozobra por su hermano es la causa\nde todo."
    },
    {
      "index": 81,
      "sentence": "No necesito explicarme más, y aunque sabemos que no hay\nmotivos para semejante zozobra, con todo, si es que la experimenta,\ncon facilidad podrá explicar su conducta conmigo, y siendo él tan\nmerecidamente caro a su hermana, cuanta zozobra pueda sentir por\nél es natural y simpática."
    },
    {
      "index": 82,
      "sentence": "Mas no puedo menos de admirarme de que\nsalga ella ahora con temores por el estilo, porque si él se hubiera\ncuidado de mí, hace tiempo que nos habríamos encontrado por la\npoblación."
    },
    {
      "index": 83,
      "sentence": "Conoce él mi estancia en ella; de eso estoy segura por\nalgo que ella misma me ha comunicado; y con todo, por el modo de\nexpresarse Carolina, parecía como si necesitase persuadirse de que\nen realidad se interesa él por la señorita de Darcy."
    },
    {
      "index": 84,
      "sentence": "No lo entiendo."
    },
    {
      "index": 85,
      "sentence": "Si\nno temiera juzgar con dureza, casi me vería tentada a decir que en\ntodo esto hay grandes apariencias de doblez."
    },
    {
      "index": 86,
      "sentence": "Mas yo ensayaré\ndesvanecer toda idea penosa pensando sólo en lo que me hace\nfalta: en tu cariño y en la inalterable bondad de mis queridos tía y\ntío."
    },
    {
      "index": 87,
      "sentence": "Hazme saber pronto de vosotros."
    },
    {
      "index": 88,
      "sentence": "La señorita de Bingley dijo algo\nde no volver jamás a Netherfield y de deshacerse de la casa, mas no\ncon seguridad."
    },
    {
      "index": 89,
      "sentence": "Haremos mejor en no hablar de eso."
    },
    {
      "index": 90,
      "sentence": "Me complazco\nmuchísimo en que hayas tenido tan halagüeñas noticias de nuestras\namigos de Hunsford."
    },
    {
      "index": 91,
      "sentence": "Te ruego que los vayas a ver con sir Guillermo\ny María."
    },
    {
      "index": 92,
      "sentence": "Estoy convencida de que te encontrarás muy bien allí.—\nTu...» Etcétera."
    },
    {
      "index": 93,
      "sentence": "Esta carta apenó algo a Isabel; pero su espíritu se rehizo al\nconsiderar que Juana no se vería más engañada, por lo menos por la\nhermana."
    },
    {
      "index": 94,
      "sentence": "Toda esperanza relativa al hermano quedaba ahora\ndesvanecida en absoluto."
    },
    {
      "index": 95,
      "sentence": "Ni siquiera deseaba que se renovasen sus\natenciones."
    },
    {
      "index": 96,
      "sentence": "El carácter de él quedaba muy rebajado cuando se\nconsideraba; y como castigo suyo, y además, a la vez, como ventaja\nposible de Juana, esperaba que en realidad pudiera casarse con la\nhermana de Darcy, ya que, según Wickham, eso le haría sentir en\nabundancia lo que había despreciado."
    },
    {
      "index": 97,
      "sentence": "La señora de Gardiner recordó a Isabel por entonces su promesa\nreferente al mencionado caballero, pidiendo noticias; e Isabel las\ntenía tales que pudieran contentar a la tía más que a sí propia."
    },
    {
      "index": 98,
      "sentence": "El\naparente interés de él había desaparecido, sus atenciones habían\nacabado; admiraba a otra."
    },
    {
      "index": 99,
      "sentence": "Isabel vigilaba lo suficiente para verlo\ntodo, y podía observarlo y escribir sobre ello sin verdadero pesar."
    },
    {
      "index": 100,
      "sentence": "Su\ncorazón había sido herido sólo sutilmente, y su vanidad se veía\nsatisfecha por creer haber sido ella la elegida de su corazón si la\nposición se lo hubiera permitido."
    },
    {
      "index": 101,
      "sentence": "La repentina adquisición de diez mil\nOrgullo y prejuicio.—T."
    },
    {
      "index": 102,
      "sentence": "I."
    },
    {
      "index": 103,
      "sentence": "libras era el encanto más saliente que\npodría brindar la joven a quien ahora se mostraba propicio; pero\nIsabel, acaso con menor penetración que en el caso de Carlota, no\ndisputó con él por sus anhelos de independencia."
    },
    {
      "index": 104,
      "sentence": "Por el contrario,\nnada juzgaba más natural; y como podía suponer que le costaba a él\nalgún esfuerzo el abandonarla, hallábase dispuesta a considerar el\nhecho como cuerda y apetecible solución para ambos, y podía\ndesearle de corazón felicidades."
    },
    {
      "index": 105,
      "sentence": "Todo eso fué dado a conocer a la señora de Gardiner, a quien, tras\nrelatar las circunstancias, decía así: «Estoy convencida, querida tía,\nde que nunca he estado muy enamorada, pues si realmente hubiera\nexperimentado esa pura y elevada pasión detestaría ahora hasta el\nnombre de semejante individuo y le desearía toda suerte de males."
    },
    {
      "index": 106,
      "sentence": "Pero no sólo abrigo sentimientos cordiales hacia él, sino que también\nmiro con imparcialidad a la señorita de King, sin tenerle\nmalquerencia y juzgándola, por el contrario, buena muchacha."
    },
    {
      "index": 107,
      "sentence": "No\npuede haber amor en todo eso."
    },
    {
      "index": 108,
      "sentence": "Mi desvelo ha sido real; y aunque si\nestuviera frenéticamente enamorada de él resultaría ahora más\ninteresante para todos sus conocidos, no puedo decir que lamento\nmi relativa insignificancia."
    },
    {
      "index": 109,
      "sentence": "A veces la importancia se paga sobrado\ncara."
    },
    {
      "index": 110,
      "sentence": "Catalina y Lydia son más sensibles que yo en eso del corazón."
    },
    {
      "index": 111,
      "sentence": "Son jóvenes en el camino de la vida y no están hechas todavía a la\nmortificante convicción de que las pollas guapas han de tener algo\npara vivir como todas las demás.»"
    }
  ]
}