{
  "sentences": [
    {
      "index": 0,
      "sentence": "Tras una semana pasada entre promesas de amor y planes de\nfelicidad, Collins tuvo que despedirse de su amable Carlota para\nllegar el sábado."
    },
    {
      "index": 1,
      "sentence": "Mas la pena de su separación pudo aliviarse por su\nparte con los preparativos para la recepción de su novia; pues razón\ntenía para esperar que a poco de su próximo regreso al condado de\nHunsford, se fijara el día que iba a tornarle el más feliz de los\nhombres."
    },
    {
      "index": 2,
      "sentence": "Se despidió de sus parientes de Longbourn."
    },
    {
      "index": 3,
      "sentence": "con idéntica\nsolemnidad que la vez anterior; deseó de nuevo a sus bellas primas\nsalud y dicha, y prometió a los padres nueva carta de gracias."
    },
    {
      "index": 4,
      "sentence": "El lunes siguiente la señora de Bennet tuvo el placer de recibir a\nsu hermano y a la esposa de éste, que vinieron, cual de costumbre,\na pasar la Navidad en Longbourn."
    },
    {
      "index": 5,
      "sentence": "El señor Gardiner era hombre\nsensible, caballeroso, muy superior a su hermana así en prendas\nnaturales como en educación."
    },
    {
      "index": 6,
      "sentence": "Las damas de Netherfield hubieran\nsentido dificultad en creer que semejante persona, que vivía del\ncomercio y se hallaba siempre metido en su almacén, pudiera estar\ntan bien educado y resultar tan agradable."
    },
    {
      "index": 7,
      "sentence": "La señora de Gardiner,\nbastantes años más joven que la señora de Bennet y que la señora\nde Philips, era mujer grata, elegante y gran favorita de todas sus\nsobrinas de Longbourn."
    },
    {
      "index": 8,
      "sentence": "En especial entre las dos mayores y ella\nsubsistía particular afecto."
    },
    {
      "index": 9,
      "sentence": "Aquéllas habían residido con frecuencia\nen la ca- pital en compañía suya."
    },
    {
      "index": 10,
      "sentence": "La primera ocupación de la señora\nde Gardiner al llegar fué distribuir sus regalos y describir las nuevas\nmodas."
    },
    {
      "index": 11,
      "sentence": "Acabado todo eso, tomó menos parte en la conversación: le\ntocó escuchar."
    },
    {
      "index": 12,
      "sentence": "La señora de Bennet tenía muchas desgracias que\ncomunicarle y un poco de que hacerse compadecer."
    },
    {
      "index": 13,
      "sentence": "Había sido muy\nvejada desde la última vez que viera a su hermana."
    },
    {
      "index": 14,
      "sentence": "Dos de sus hijas\nse habían visto a punto de casarse y después todo había quedado en\nnada."
    },
    {
      "index": 15,
      "sentence": "—No censuro a Juana—continuó—, porque habría pescado al\nseñor Bingley si hubiera podido; pero Isabel, ¡oh hermana!"
    },
    {
      "index": 16,
      "sentence": "Es muy\nduro pensar que haya podido ser a estas horas la esposa de Collins\nsi no se hubiera opuesto su propia perversidad."
    },
    {
      "index": 17,
      "sentence": "Hízole una\nproposición de casamiento en este mismo cuarto y ella la rechazó."
    },
    {
      "index": 18,
      "sentence": "La consecuencia es que lady Lucas tendrá una hija casada antes que\nyo y que la propiedad de Longbourn sigue ahora tan vinculada como\nantes."
    },
    {
      "index": 19,
      "sentence": "Los de Lucas, hermana, son gentes muy aprovechadas: se\ndedican en absoluto a pescar lo que pueden."
    },
    {
      "index": 20,
      "sentence": "Me entristece hablar\nasí de ellas, pero es la verdad."
    },
    {
      "index": 21,
      "sentence": "Me pone muy nerviosa y enferma el\nverme contrariada de ese modo por mi propia familia y el tener\nvecinos que piensen en sí antes que en los demás."
    },
    {
      "index": 22,
      "sentence": "Con todo, tu\nllegada a esta sazón es el mayor de los consuelos y me veo muy\ndichosa con oír lo que me cuentas de las mangas largas."
    },
    {
      "index": 23,
      "sentence": "La señora de Gardiner, a quien antes se había comunicado ya lo\ncapital de todos esos asuntos en el curso de su correspondencia con\nJuana e Isabel, dió a su hermana una respuesta somera y cambió la\nconversación por compasión hacia sus sobrinas; al hallarse luego\nsola con Isabel habló más del asunto."
    },
    {
      "index": 24,
      "sentence": "—¿Conque habría sido una boda muy apetecible para Juana?—\ndíjole."
    },
    {
      "index": 25,
      "sentence": "Me duele que se haya desarreglado."
    },
    {
      "index": 26,
      "sentence": "¡Pero esas cosas ocurren\ntan a menudo!"
    },
    {
      "index": 27,
      "sentence": "Un joven como me pintas al señor Bingley se\nenamora con facilidad de una muchacha bonita para unas pocas\nsemanas, y cuando por una casualidad se separan, la olvida también\ncon igual facilidad; esa clase de inconstancias es muy frecuente."
    },
    {
      "index": 28,
      "sentence": "—En casos así existe un excelente consuelo—repuso Isabel—; mas\neso no reza con nosotras."
    },
    {
      "index": 29,
      "sentence": "A nosotras no nos ha dañado ninguna\ncasualidad; no ha ocurrido sino la interposición de amigas que\npretenden persuadir a un joven independiente a que no piense más\nen una muchacha a quien amaba con vehemencia sólo pocos días\nantes."
    },
    {
      "index": 30,
      "sentence": "—Pero es que esa expresión vehemencia de amor es tan usada,\ntan ambigua, tan indefinida, que no me dice nada."
    },
    {
      "index": 31,
      "sentence": "Lo mismo se\naplica a sentimientos que brotan sólo de media hora de\nconocimiento que a afectos reales y profundos."
    },
    {
      "index": 32,
      "sentence": "Explícame cómo era\nla vehemencia del amor del señor Bingley."
    },
    {
      "index": 33,
      "sentence": "—Nunca he visto inclinación que prometiera más."
    },
    {
      "index": 34,
      "sentence": "Estaba él de\ncontinuo sin atender a las otras y en absoluto dedicado a Juana."
    },
    {
      "index": 35,
      "sentence": "Cada vez que se veían resultaba eso más cierto y patente."
    },
    {
      "index": 36,
      "sentence": "En su\npropio baile molestó a dos o tres señoritas por no sacarlas a bailar, y\nyo misma hablé con él dos veces sin obtener respuesta."
    },
    {
      "index": 37,
      "sentence": "¿Pueden\nrevelarse síntomas más claros?"
    },
    {
      "index": 38,
      "sentence": "¿No es la descortesía en general la\nesencia verdadera del amor?"
    },
    {
      "index": 39,
      "sentence": "—Sí, de esa clase de amor que supongo sentido por él."
    },
    {
      "index": 40,
      "sentence": "¡Pobre\nJuana!"
    },
    {
      "index": 41,
      "sentence": "Estoy triste por ella, porque, dado su mode de ser, no\nolvidará eso pronto."
    },
    {
      "index": 42,
      "sentence": "Mejor habría sido que te hubiera ocurrido a ti,\nIsabel; tú te habrías reído del hecho con más prontitud."
    },
    {
      "index": 43,
      "sentence": "Pero ¿crees\nque se decidirá a venir con nosotros?"
    },
    {
      "index": 44,
      "sentence": "Un cambio de escenario seríale\nconveniente, y acaso uno de casa le resultara utilísimo."
    },
    {
      "index": 45,
      "sentence": "A Isabel agradó mucho esa proposición, convenciéndose de que\nsu hermana accedería."
    },
    {
      "index": 46,
      "sentence": "—Supongo—añadió la señora de Gardiner—que no influirá en ella\nninguna consideración referente a ver a ese joven."
    },
    {
      "index": 47,
      "sentence": "Vivimos en barrio\ntan diferente de la población, todas nuestras relaciones son tan\ndiversas, y, como sabes bien, salimos tan poco de casa, que es muy\npoco probable que se encuentren si él no viene expresamente a\nverla."
    },
    {
      "index": 48,
      "sentence": "—Y eso es imposible de toda imposibilidad, porque por ahora se\nencuentra bajo la custodia de su amigo, y el señor Darcy no\npermitiría que él buscase a Juana en semejante barrio de Londres."
    },
    {
      "index": 49,
      "sentence": "Querida tía, ¿qué opinas sobre eso?"
    },
    {
      "index": 50,
      "sentence": "Acaso pueda el señor Darcy oír\nmencionar un punto como la calle de la Iglesia de la Merced; pero\npensando que un mes de abluciones apenas bastaría para limpiarse\nde sus inmundicias si penetrase una vez allí, y ten por seguro que el\nseñor Bingley no se movería sin él."
    },
    {
      "index": 51,
      "sentence": "—Tanto mejor; de ese modo, espero que jamás se encontrarán."
    },
    {
      "index": 52,
      "sentence": "Pero ¿se escribirá Juana con la hermana de él?"
    },
    {
      "index": 53,
      "sentence": "Porque es seguro\nque no hará nada por que nos visitemos."
    },
    {
      "index": 54,
      "sentence": "—Perderá por completo su relación."
    },
    {
      "index": 55,
      "sentence": "Mas a pesar de la seguridad que Isabel afectaba en lo tocante a\nese punto, como en el de que se viese Bingley impedido de\nencontrar a Juana, convencióse tras maduro examen de que el caso\nque imaginaba no lo consideraba como improbable."
    },
    {
      "index": 56,
      "sentence": "Era posible, y a\nveces lo juzgaba verisímil, que el afecto de Bingley se reanimara y\nluchara contra la influencia de sus amigos con la influencia, más\nnatural, de los atractivos de Juana."
    },
    {
      "index": 57,
      "sentence": "Esta aceptó gustosa la invitación de su tía; y al hacerlo, los\nBingley sólo estaban en su pensamiento en cuanto esperaba que,\npor no vivir Carolina en la misma casa de sus hermanas, podría\nalguna vez pasar una mañana con ella sin peligro de encontrarse\ncon él."
    },
    {
      "index": 58,
      "sentence": "Los Gardiner permanecieron en Longbourn una semana; y entre\nlos Philips, los Lucas y los oficiales no se pasó un día sin convidados."
    },
    {
      "index": 59,
      "sentence": "La señora de Bennet había cuidado tan bien de entretener a sus\nhermanos, que jamás se habían sentado a comer solos en familia."
    },
    {
      "index": 60,
      "sentence": "Cuando el convite era en la casa, siempre concurrían al mismo\nalgunos oficiales, entre los cuales era Wickham imprescindible; y la\nseñora Gardiner, puesta en guardia por los calurosos elogios que\nIsabel hacía del mismo, observó con minuciosidad a los dos."
    },
    {
      "index": 61,
      "sentence": "Sin\nsuponerlos, por lo que alcanzó a ver, seriamente enamorados, sus\nrecíprocas preferencias fueron bastante para alarmarla un poco; y\nasí, resolvió hablar con Isabel sobre ese punto antes de abandonar\nel condado, haciéndole presente la imprudencia de alimentar esa\ninclinación."
    },
    {
      "index": 62,
      "sentence": "A los ojos de la señora de Gardiner resultaba Wickham ya grato,\naun sin tener en cuenta otros motivos."
    },
    {
      "index": 63,
      "sentence": "Con anterioridad a su\nmatrimonio, diez o doce años antes del momento actual, había\npasado ella bastante tiempo en el mismo punto del condado de\nDerby de donde era él natural."
    },
    {
      "index": 64,
      "sentence": "Poseían por tanto muchas relaciones\ncomunes; y aunque Wickham permaneciera poco allí desde el\nfallecimiento del padre de Darcy, ocurrido hacía cinco años, érale\nposible darle cuenta de los primeros amigos que ella había podido\nprocurarse."
    },
    {
      "index": 65,
      "sentence": "La señora de Gardiner había visto Pemberley y conocido a la\nperfección el carácter del último lord Darcy."
    },
    {
      "index": 66,
      "sentence": "Eso era por consiguiente\ntema inagotable de conversación."
    },
    {
      "index": 67,
      "sentence": "Comparando sus recuerdos de\nPemberley con la minuciosa descripción que Wickham hacía, y\nrindiendo tributo de elogios al carácter de su último poseedor,\ndeleitaba a la par a él y a ella misma."
    },
    {
      "index": 68,
      "sentence": "Al ser sabedora del trato que\nel actual Darcy había dado a Wickham recordó ella algo de la fama\nque tenía el carácter de aquel caballero cuando era en absoluto un\nmuchacho, y que podía ponerse de acuerdo con ese hecho, y por fin\nconfesó recordar haber oído que de Fitzwilliam Darcy se hablaba en\nsus comienzos como de muchacho orgulloso y malo."
    }
  ]
}