{
  "sentences": [
    {
      "index": 0,
      "sentence": "El sábado por la mañana Isabel y Collins se unieron para almorzar\nminutos antes de que los demás compareciesen, y él aprovechó la\noportunidad para hacerle los cumplidos de despedida, los cuales\njuzgaba necesarios en absoluto."
    },
    {
      "index": 1,
      "sentence": "—Ignoro, Isabel—le dijo—, si la señora de Collins te ha expresado\nen cuánto aprecia tu amabilidad por venir aquí; mas estoy bien\nseguro de que no abandonarás esta casa sin recibir por ello su\nagradecimiento."
    },
    {
      "index": 2,
      "sentence": "Asegúrote que el favor que significa tu compañía se\nha hecho bien notorio."
    },
    {
      "index": 3,
      "sentence": "Sabemos cuán poco hay aquí para que tiente\na nadie nuestra humilde morada."
    },
    {
      "index": 4,
      "sentence": "Nuestro sencillo modo de vivir,\nnuestras reducidas habitaciones y escasos criados ha de hacer a\nHunsford en extremo triste para una joven como tú; mas espero que\nnos creerás agradecidos por tu condescendencia, como también\ncreerás que hemos hecho cuanto estaba en nuestro poder para\nimpedir que pasase el tiempo desagradablemente."
    },
    {
      "index": 5,
      "sentence": "Isabel fué expresiva al dar las gracias y al manifestarse satisfecha."
    },
    {
      "index": 6,
      "sentence": "Había pasado seis semanas de gran contento; y el placer de estar\ncon Carlota y las amables atenciones que había recibido tenían que\ndejarla obligada."
    },
    {
      "index": 7,
      "sentence": "Collins lo celebró, y con solemnidad más sonriente\nrespondió:\n—Me proporciona el mayor gusto escuchar que no has pasado el\ntiempo con desagrado."
    },
    {
      "index": 8,
      "sentence": "Hemos procedido en verdad lo mejor que\nhemos podido; sobremanera afortunados nos hemos visto en haber\npodido presentarte en tan elevadísima sociedad; y por nuestra\nrelación con Rosings y los frecuentes medios de variar la humilde\nescena doméstica creo que podemos lisonjearnos de no haber sido\npor completo enfadosa tu visita a Hunsford."
    },
    {
      "index": 9,
      "sentence": "Nuestra situación\nrespecto a la familia de lady Catalina es en verdad extraordinaria\nventaja y dicha de que pocos se podrán envanecer."
    },
    {
      "index": 10,
      "sentence": "Ya ves nuestra\nposición."
    },
    {
      "index": 11,
      "sentence": "Habré de reconocer que, con todas las desventajas de esta\nhumilde abadía, no he de tener compasión de nadie que venga aquí\nmientras siga nuestra intimidad con Rosings."
    },
    {
      "index": 12,
      "sentence": "Las palabras eran insuficientes para la elevación de sus\nsentimientos, y vióse obligado a pasear por la pieza mientras Isabel\ntrataba de maridar la cortesía y la verdad en escasas y cortas frases."
    },
    {
      "index": 13,
      "sentence": "—Puedes, pues, llevar buenas noticias nuestras al condado de\nHertford, querida prima."
    },
    {
      "index": 14,
      "sentence": "Al menos, me lisonjeo de que puedas\nhacerlo así."
    },
    {
      "index": 15,
      "sentence": "Testigo diario has sido de las grandes atenciones de lady\nCatalina para con la señora de Collins, y confío en absoluto en que\ntu amiga no te habrá parecido desgraciada."
    },
    {
      "index": 16,
      "sentence": "Mas en cuanto a esto,\nmejor será callar."
    },
    {
      "index": 17,
      "sentence": "Permíteme sólo asegurarte, querida Isabel, que\nmuy de corazón te deseo igual felicidad en el matrimonio."
    },
    {
      "index": 18,
      "sentence": "Mi cara\nCarlota y yo no tenemos sino una sola mente y un solo modo de\npensar."
    },
    {
      "index": 19,
      "sentence": "Hay en todo muy notables semejanzas de carácter y de\nideas entre nosotros; parecemos haber sido designados el uno para\nel otro."
    },
    {
      "index": 20,
      "sentence": "Isabel pudo de veras decir que debía darse gran dicha donde eso\nsucediese, y con igual sinceridad añadió que lo creía firmemente y\nque se regocijaba con sus felicidades domésticas; pero no obstante\nno lamentó ser interrumpida la relación de las mismas con la entrada\nde la dama que las proporcionaba."
    },
    {
      "index": 21,
      "sentence": "¡Pobre Carlota!"
    },
    {
      "index": 22,
      "sentence": "¡Era triste dejarla\nen semejante compañía!"
    },
    {
      "index": 23,
      "sentence": "Pero la había elegido a ojos abiertos; y\naunque sintiendo a las claras que sus visitantes se marcharan, no\nparecía demandar compasión."
    },
    {
      "index": 24,
      "sentence": "Su hogar y su gobierno doméstico, su\npa- rroquia y su gallinero y los demás negocios anejos aun no\nhabían perdido para ella sus encantos."
    },
    {
      "index": 25,
      "sentence": "Al cabo, la silla de postas llegó, los baúles se cargaron, se\nacomodaron los paquetes y se dijo que todo quedaba listo."
    },
    {
      "index": 26,
      "sentence": "Tras\nafectuosa despedida entre las amigas, Isabel fué acompañada hasta\nel coche por Collins, quien mientras atravesaban el jardín le encargó\nsus afectuosos respetos para toda su familia, sin omitir su\nagradecimiento por las bondades de que fuera objeto en Longbourn\ndurante el invierno, ni sus cumplidos para los señores de Gardiner,\naun sin conocerles."
    },
    {
      "index": 27,
      "sentence": "Dióle la mano, María siguió, y estaba ya la\nportezuela para cerrarse cuando de repente les recordó Collins que\nhabían olvidado hasta entonces encargar algo para las señoras de\nRosings."
    },
    {
      "index": 28,
      "sentence": "—Pero—añadió—de seguro desearéis que se transmitan a ellas\nvuestros humildes respetos con vuestro agradecimiento por su\namabilidad con vosotros durante la estancia aquí."
    },
    {
      "index": 29,
      "sentence": "Isabel no se opuso; la portezuela se cerró y partió el carruaje."
    },
    {
      "index": 30,
      "sentence": "—¡Dios mío!—exclamó María tras algunos minutos de silencio."
    },
    {
      "index": 31,
      "sentence": "No\nparece sino que hace un día o dos que llegamos, y, sin embargo,\n¡cuántas cosas han ocurrido!"
    },
    {
      "index": 32,
      "sentence": "—Muchas, ciertamente—contestó su compañera con un suspiro—."
    },
    {
      "index": 33,
      "sentence": "Hemos comido nueve veces en Rosings, además de tomar allí el te\ndos veces."
    },
    {
      "index": 34,
      "sentence": "¡Cuánto tengo que contar!"
    },
    {
      "index": 35,
      "sentence": "Y para sí añadió: «Y cuánto tendré que mantener oculto!»\nEl viaje se conllevó sin mucha conversación y sin ningún\naccidente, y a las cuatro horas de haber dejado Hunsford alcanzaron\nla casa de los Gardiner, donde iban a permanecer unos pocos días."
    },
    {
      "index": 36,
      "sentence": "Juana parecía buena, e Isabel tuvo poca ocasión de estudiar su\nespíritu en medio de las numerosas invitaciones que la bondad de su\ntía había reservado para ellas."
    },
    {
      "index": 37,
      "sentence": "Pero Juana iba a ir en su compañía a\nLongbourn, y en este punto habr a vagar suficiente para la\nobservación."
    },
    {
      "index": 38,
      "sentence": "Entre tanto, no sin esfuerzo pudo esperar hasta Longbourn antes\nde contar a su hermana las proposiciones de Darcy."
    },
    {
      "index": 39,
      "sentence": "El saber que\npodía revelar lo que había de asombrar tanto a Juana, satisfaciendo\nal mismo tiempo su propia vanidad en cuanto no saliese de lo\nrazonable, era tal tentación para franquearse, que nada la había\nvencido sino el estado de indecisión en que se hallaba sumida y lo\nlargo de lo que tenía que contar, y además el temor de que si\nentraba en materia se viese precisada a repetir algo de Bingley, que\nsólo podría entristecer más a su hermana."
    }
  ]
}