{
  "sentences": [
    {
      "index": 0,
      "sentence": "Vuelto de nuevo el ánimo de Isabel a la alegría, requirió que Darcy\nle contase cómo se había enamorado de ella."
    },
    {
      "index": 1,
      "sentence": "—¿Cómo principiaste?—le dijo—."
    },
    {
      "index": 2,
      "sentence": "Comprendo que siguieras una\nvez que habías comenzado; pero ¿que te movió al principio?"
    },
    {
      "index": 3,
      "sentence": "—No puedo concretar la hora, ni el sitio, ni la mirada, ni las\npalabras que asentaron los fundamentos."
    },
    {
      "index": 4,
      "sentence": "Hace ya bastante tiempo."
    },
    {
      "index": 5,
      "sentence": "Lo estaba a medias sin conocer que había principiado."
    },
    {
      "index": 6,
      "sentence": "—En cuanto a mi belleza, pronto se te resistió, y por lo que toca a\nmis modales, mi conducta para contigo lindaba por lo menos con lo\ndescortés, no hablándote jamás sin desear ocasionarte pena más\nque otra cosa."
    },
    {
      "index": 7,
      "sentence": "Sé, pues, franco: ¿me admiraste por mi\nimpertinencia?"
    },
    {
      "index": 8,
      "sentence": "—Por la viveza de tu mente."
    },
    {
      "index": 9,
      "sentence": "—Puedes llamarla impertinencia desde luego: era muy poco\nmenos que eso."
    },
    {
      "index": 10,
      "sentence": "El hecho es que estabas harto de cortesías, de\ndeferencias, de atenciones."
    },
    {
      "index": 11,
      "sentence": "Disgustábante las mujeres que\nhablaban, miraban y pensaban siempre sólo para conseguir tu\naprobación."
    },
    {
      "index": 12,
      "sentence": "Yo te irrité y te interesé por no parecerme a ellas."
    },
    {
      "index": 13,
      "sentence": "Por\neso me habrías odiado si no hubieras sido en realidad digno de que\nse te amase; mas a pesar de la fatiga que te tomaste en disfrazarte,\ntus sentimientos fueron nobles y justos, y desde el fondo de tu\ncorazón despreciabas por completo a las personas que te cortejaban\ncon tanta asiduidad."
    },
    {
      "index": 14,
      "sentence": "Mira cómo te he ahorrado el trabajo de\ncontármelo; y en verdad que, considerado todo, comienzo a tener\neso por perfectamente razonable."
    },
    {
      "index": 15,
      "sentence": "Segura estoy de que no reconoces\nahora en mí ninguna excelencia; pero nadie piensa en eso cuando\nestá enamorado."
    },
    {
      "index": 16,
      "sentence": "—¿No había excelencia en tu afectuosa conducta con Juana\ncuando estaba enferma en Netherfield?"
    },
    {
      "index": 17,
      "sentence": "—¡Juana amadísima!"
    },
    {
      "index": 18,
      "sentence": "¿Quién podría haber hecho menos por ella?"
    },
    {
      "index": 19,
      "sentence": "Pero tómalo por virtud si quieres."
    },
    {
      "index": 20,
      "sentence": "Mis buenas cualidades quedan\nbajo tu protección y tú estás para exagerarlas cuanto sea posible; y\nen cambio a mí me corresponde hallar ocasiones de contrariarte y de\ndisputar contigo tan a menudo como pueda; y así, principiaré por\npreguntaren derechura: —¿Qué te hacía desear tan poco volver a\nnuestro asunto?"
    },
    {
      "index": 21,
      "sentence": "¿Qué te hizo tan tímido cuando viniste ahora la\nprimera vez, y luego cuando comiste aquí?"
    },
    {
      "index": 22,
      "sentence": "¿Por qué, en especial al\nmirarnos, parecía como si no te cuidaras de mí?"
    },
    {
      "index": 23,
      "sentence": "—Porque te veía seria y silenciosa y no me animabas."
    },
    {
      "index": 24,
      "sentence": "—Pero es que yo estaba azorada."
    },
    {
      "index": 25,
      "sentence": "—Y yo también."
    },
    {
      "index": 26,
      "sentence": "—Bien podías haberme hablado más cuando viniste a comer."
    },
    {
      "index": 27,
      "sentence": "—Hubiéralo hecho cualquiera que sintiese menos que yo."
    },
    {
      "index": 28,
      "sentence": "—¡Qué desgracia es que tengas siempre una contestación\nrazonable, y que yo sea también tan razonable que la admita!"
    },
    {
      "index": 29,
      "sentence": "¡Pero\nme admira lo eterno que habría sido esto por ti!"
    },
    {
      "index": 30,
      "sentence": "¿Cuándo me habrías\nhablado si no hubiera principiado yo?"
    },
    {
      "index": 31,
      "sentence": "Mi resolución de darte las\ngracias por tu bondad para con Lydia produjo buen efecto;\ndemasiado: estoy asustada; porque ¿qué va a ser de la moral si\nnuestra felicidad brotó de la infracción de una promesa?"
    },
    {
      "index": 32,
      "sentence": "Yo no debía\nhaber mencionado ese tema; no lo haré nunca."
    },
    {
      "index": 33,
      "sentence": "—No debes atormentarte: la moral quedará a salvo por completo."
    },
    {
      "index": 34,
      "sentence": "El injustificable proceder de lady Catalina para separarnos fué el\nmedio de remover todas las dudas."
    },
    {
      "index": 35,
      "sentence": "No debo mi actual dicha a tu\nvehemente deseo de expresar tu gratitud; no estaba de humor de\nesperar que me dijeses nada: el relato de mi tía me había prestado\nesperanzas, y hallábame decidido a saber todo de una vez."
    },
    {
      "index": 36,
      "sentence": "—Lady Catalina nos ha sido de infinita utilidad, lo cual debería\nhacerla feliz, ya que le gusta ser útil."
    },
    {
      "index": 37,
      "sentence": "Pero, díme: ¿por qué volviste a\nNetherfield?"
    },
    {
      "index": 38,
      "sentence": "¿Fué sólo para venir a Longbourn a azorarte o habías\npensado en más serio resultado?"
    },
    {
      "index": 39,
      "sentence": "—Mi verdadero propósito era verte y ver si juzgaba que debía\nabrigar aún esperanzas de que me amases."
    },
    {
      "index": 40,
      "sentence": "Lo que confesaba, o me\nconfesaba a mí mismo, era ver si tu hermana estaba aún interesada\npor Bingley, y de ser así, manifestar a éste lo que con anterioridad\nhabía yo hecho."
    },
    {
      "index": 41,
      "sentence": "—¿Tendrás valor de anunciar a lady Catalina lo que le espera?"
    },
    {
      "index": 42,
      "sentence": "—Probablemente más bien me faltará tiempo que valor, Isabel."
    },
    {
      "index": 43,
      "sentence": "Mas hay que hacerlo; y si me das un pliego de papel quedará hecho\na la carrera."
    },
    {
      "index": 44,
      "sentence": "—Y si yo no tuviera otra carta que escribir podría sentarme a tu\nlado y admirar la uniformidad de tu letra, cual cierta señorita hizo en\notra ocasión."
    },
    {
      "index": 45,
      "sentence": "Pero tengo también una tía a quien no he de dejar\nolvidada más tiempo."
    },
    {
      "index": 46,
      "sentence": "Por no querer confesar cuánto se había exagerado su intimidad\ncon Darcy no había contestado Isabel aún a la larga carta de la\nseñora de Gardiner; mas ahora, pudiendo comunicar lo que sabía\nque sería muy bien recibido, casi se avergonzaba de ver que sus tíos\nllevaban tres días perdidos en el disfrute de semejante dicha, y al\npunto escribió como sigue:\n«Habríate dado antes, cual era mi deber, querida tía, las gracias por\ntu larga, amable y satisfactoria relación del hecho que sabes; mas, a\ndecir verdad, veíame demasiado afligida para escribir."
    },
    {
      "index": 47,
      "sentence": "Pero ahora,\nsupón lo que quieras, da rienda suelta a tu fantasía, permite a tu\nimaginación todo el vuelo que el asunto permite, y, menos creerme\nen la actualidad casada, no podrás errar mucho."
    },
    {
      "index": 48,
      "sentence": "Me has de volver a\nescribir pronto alabándole todavia mucho más de lo que lo hacías en\ntu última."
    },
    {
      "index": 49,
      "sentence": "Agradezco una y mil veces no haber ido a los Lagos:\n¡cómo pude ser tan necia que lo deseara?"
    },
    {
      "index": 50,
      "sentence": "Tu idea de las jacas es\ndeliciosa; recorreremos el parque todos los días."
    },
    {
      "index": 51,
      "sentence": "Soy la criatura más\nfeliz del mundo."
    },
    {
      "index": 52,
      "sentence": "Quizá otros lo habrán dicho antes, pero ninguno con\ntanta verdad."
    },
    {
      "index": 53,
      "sentence": "Soy más feliz aún que Juana: ella sólo sonríe, yo río."
    },
    {
      "index": 54,
      "sentence": "Darcy te envía cuanto cariño hay en el mundo de que pueda\nprivarme a mí."
    },
    {
      "index": 55,
      "sentence": "Habéis de venir todos a Pemberley en Navidad.—Tu»,\netc."
    },
    {
      "index": 56,
      "sentence": "La misiva de Darcy a lady Catalina fué de otro estilo, y todavía\ndiferente de ambos esta que el señor Bennet envió a Collins en\ncontestación a la suya:\n«Querido primo: Tengo que molestarte una vez más por cuestión de\nenhorabuena: Isabel será pronto la esposa del señor Darcy."
    },
    {
      "index": 57,
      "sentence": "Consuela a lady Catalina lo mejor que puedas; pero, yo que tú, me\nquedaría con el sobrino: tiene más que dar.—Tu afectísimo», etc."
    },
    {
      "index": 58,
      "sentence": "La enhorabuena de la señorita de Bingley a su hermano por su\npróximo casamiento fué afectuosa, pero falta de sinceridad."
    },
    {
      "index": 59,
      "sentence": "Hasta\nescribió a Juana con ese motivo, exponiéndole su satisfacción y\nrepitiéndole todas sus anteriores seguridades de cariño."
    },
    {
      "index": 60,
      "sentence": "Juana no se\nengañó, pero afectóse, y aun sin sentir confianza con ella, no pudo\nevitar el remitirle una contestación mucho más amable de la que\npensaba que merecía."
    },
    {
      "index": 61,
      "sentence": "El gozo que la señorita de Darcy manifestó al recibir noticia\nanáloga fué tan sincero como el de su hermano al comunicársela."
    },
    {
      "index": 62,
      "sentence": "Cuatro páginas de papel parecían insuficientes para expresar toda su\nsatisfacción y todo su vivo deseo de ser amada por su hermana."
    },
    {
      "index": 63,
      "sentence": "Antes de poder llegar respuesta ninguna de Collins ni felicitación\nalguna de su esposa para Isabel, la familia de Longbourn oyó que\nlos Collins en persona iban a venir a casa de los Lucas."
    },
    {
      "index": 64,
      "sentence": "La razón de\ntraslado tan repentino hízose pronto conocer."
    },
    {
      "index": 65,
      "sentence": "Lady Catalina se había\nenfadado tan excesivamente con el contenido de la carta de su\nsobrino, que Carlota, que de veras se alegraba del casamiento,\nhallábase deseosa de marcharse hasta que pasara la tempestad."
    },
    {
      "index": 66,
      "sentence": "En\nsemejante ocasión, la llegada de su amiga fué un verdadero placer\npara Isabel; aunque en el curso de sus entrevistas con ella hubo de\ndar a veces por aguado semejante placer al ver a Darcy expuesto a\ntoda la pomposa y molesta cortesía del marido de aquélla."
    },
    {
      "index": 67,
      "sentence": "Mas\nDarcy lo soportó todo con admirable calma."
    },
    {
      "index": 68,
      "sentence": "Hasta pudo escuchar\ntambién a sir Guillermo Lucas cuando le cumplimentó por llevarse la\nmás brillante joya de la comarca y le comunicó sus esperanzas de\nencontrarse todos con frecuencia en St."
    },
    {
      "index": 69,
      "sentence": "James."
    },
    {
      "index": 70,
      "sentence": "Si se encogió de\nhombros fué sólo después de perder de vista a sir Guillermo."
    },
    {
      "index": 71,
      "sentence": "La vulgaridad de la señora de Philips fué otra, y quizá la mayor, de\nlas contribuciones impuestas a su paciencia; y aunque dicha señora,\nlo mismo que su hermana, le profesaba sobrado respeto para\nhablarle con la familiaridad a que el buen humor de Bingley prestaba\nalientos, no obstante, cuando hablaba tenía que resultar vulgar."
    },
    {
      "index": 72,
      "sentence": "Ni el\nrespeto a él, que la hacía más moderada, pudo tornarla más\ndistinguida."
    },
    {
      "index": 73,
      "sentence": "Isabel hacía cuanto le era dado para protegerle contra\ntodos, ansiando tenerle siempre solo para sí y para aquellos de su\nfamilia con quienes podía él hablar sin mortificación; y aunque los\nsentimientos molestos que de todo eso brotaron quitaron al período\nde noviazgo muchos de sus placeres, añadieron mayores esperanzas\npara lo por venir; y así, ella miraba con delicia adelante, al tiempo en\nque estuviesen separados de sociedad tan poco grata a ninguno de\nlos dos y disfrutando de la comodidad y elegancia de su tertulia\nfamiliar de Pemberley."
    }
  ]
}