{
  "sentences": [
    {
      "index": 0,
      "sentence": "Isabel había calculado que Darcy llevaría a su hermana a visitarla al\ndía siguiente de llegada, y, en consecuencia, había resuelto no\nperder de vista la fonda en toda aquella mañana."
    },
    {
      "index": 1,
      "sentence": "Pero su cálculo\nresultó equivocado, pues sus visitantes vinieron el mismo día que\nllegaron a Pemberley."
    },
    {
      "index": 2,
      "sentence": "Habían los de Gardiner e Isabel paseado por la\npoblación con algunos de los nuevos amigos, y regresaban en aquel\nmomento a la fonda para vestirse e ir a comer con los mismos,\ncuando el ruido de un carruaje les hizo asomarse a la ventana,\nviendo a un caballero y a una señorita en un cabriolé que subía por\nla calle."
    },
    {
      "index": 3,
      "sentence": "Isabel, reconociendo al instante la librea, adivinó lo que eso\nsignificaba y proporcionó no escasa sorpresa a sus parientes\nhaciéndoles sabedores del honor que esperaba."
    },
    {
      "index": 4,
      "sentence": "Su tío y su tía eran\ntodo asombro, y el embarazo en el modo de hablar de ella, unido al\nhecho mismo y a muchas de las circunstancias del día anterior, les\nhizo concebir nueva idea del asunto."
    },
    {
      "index": 5,
      "sentence": "Nada lo había dado a entender\nantes; mas ahora convinieron en que no había otro medio de\nexplicarse esas atenciones por parte de él sino suponer cierto interés\npor su sobrina."
    },
    {
      "index": 6,
      "sentence": "Mientras acudían a sus mentes esas nuevas ideas la\nperturbación de los sentimientos de Isabel aumentaba por\nmomentos."
    },
    {
      "index": 7,
      "sentence": "Admirábase por completo de su propia inquietud; pero,\nentre otras causas de desasosiego, temía ahora que la parcialidad\ndel hermano hubiera hablado a la señorita de Darcy demasiado en\nsu favor, y deseosa más que de ordinario de agradar, creía que no le\niba a ser dado el conseguirlo."
    },
    {
      "index": 8,
      "sentence": "Retiróse de la ventana, temerosa de ser vista; y mientras paseaba\nde arriba abajo por la estancia, tratando de calmarse, percibió tales\nmiradas de interrogación de sus tíos, que todavía se empeoró la\ncosa."
    },
    {
      "index": 9,
      "sentence": "Entraron Darcy y su hermana y efectuóse tan interesante\npresentación."
    },
    {
      "index": 10,
      "sentence": "Con asombro notó Isabel que su nueva conocida\nestaba tan azorada por lo menos como ella misma."
    },
    {
      "index": 11,
      "sentence": "Desde su llegada\na Lambton había oído que la señorita de Darcy era en extremo\norgullosa; pero la observación de muy poccs minutos le convenció\nde que era sólo tímida con exceso."
    },
    {
      "index": 12,
      "sentence": "Le fué difícil obtener de ella más\nque monosílabos."
    },
    {
      "index": 13,
      "sentence": "La señorita de Darcy era más alta que Isabel, y aun sin tener sino\ndiez y seis años, su figura estaba ya desarrollada y su aspecto era\nfemenil y gracioso."
    },
    {
      "index": 14,
      "sentence": "Era menos guapa que su hermano; pero había en\nsu rostro inteligencia y buen carácter, y sus modales eran en\nabsoluto sencillos y gratos."
    },
    {
      "index": 15,
      "sentence": "Isabel, que había creído encontrarla\nobservadora tan perspicaz y constante como había sido siempre\nDarcy, se reconoció muy aliviada al observar la diferencia de modo\nde ser."
    },
    {
      "index": 16,
      "sentence": "Poco tiempo llevaban juntos cuando Darcy dijo a Isabel que\nBingley venía a visitarla, y apenas había tenido ella tiempo para\nexpresar su satisfacción y prepararse para visita semejante, cuando\noyeron los precipitados pasos de Bingley en la escalera, y al\nmomento penetró en la habitación."
    },
    {
      "index": 17,
      "sentence": "Toda la cólera de Isabel contra el\nmismo había desaparecido hacía tiempo; pero de haber sentido\ntodavía alguna, con dificultad habría podido resistir a la franca\ncordialidad con que se le expresó él al volver a hallarse en su\npresencia."
    },
    {
      "index": 18,
      "sentence": "En amigable modo, aunque en general, preguntóle por su\nfamilia, y se condujo y habló con igual buen humor que el gastado\npor él de costumbre."
    },
    {
      "index": 19,
      "sentence": "Para los señores de Gardiner era Bingley poco menos interesante\npersonaje que para Isabel."
    },
    {
      "index": 20,
      "sentence": "Tiempo hacía que deseaban conocerle."
    },
    {
      "index": 21,
      "sentence": "En realidad, todos los presentes les inspiraban la más viva atención."
    },
    {
      "index": 22,
      "sentence": "Las sospechas que acababan de concebir sobre Darcy y su sobrina\nlos forzaron a dirigir su observación hacia ambos con examen\ndetenido, aunque cauto; y pronto surgió de éste la absoluta\nconvicción de que uno de ellos al menos estaba enamorado."
    },
    {
      "index": 23,
      "sentence": "De los\nsentimientos de ella quedaron algo en duda; pero que el caballero\nrebosaba admiración era suficientemente patente."
    },
    {
      "index": 24,
      "sentence": "Isabel, por su parte, tenía mucho que hacer."
    },
    {
      "index": 25,
      "sentence": "Debía adivinar los\nsentimientos de cada uno de sus visitantes; debía también contener\nlos suyos propios y hacerse a todos grata."
    },
    {
      "index": 26,
      "sentence": "Bien es verdad que en\ncuanto a lo último, aun temiendo mucho errar, estaba muy segura\ndel éxito, porque aquellos a quienes trataba de complacer se\nhallaban predispuestos a su favor."
    },
    {
      "index": 27,
      "sentence": "Bingley estaba dispuesto a quedar\ncomplacido; Georgiana, pronta, y Darcy, resuelto."
    },
    {
      "index": 28,
      "sentence": "Al ver a Bingley, los pensamientos de Isabel volaron, como es\nnatural, a su hermana; y ¡oh, con cuánto ardor se dió a penetrar si\nalguno de los de aquél se dirigían a lo mismo!"
    },
    {
      "index": 29,
      "sentence": "A veces imaginaba\nque él hablaba menos que en ocasiones anteriores, y una o dos\nveces se complació con la idea de que al mirarla trataba él de\ndesentrañar un parecido."
    },
    {
      "index": 30,
      "sentence": "Mas, aun siendo todo eso imaginaciones,\nno podía equivocarse en cuanto a la conducta observada por él con\nla señorita de Darcy, que fuera presentada como rival de Juana."
    },
    {
      "index": 31,
      "sentence": "Ni\nuna mirada se vió por ningún lado que pudiera justificar las\nesperanzas de la hermana de él; en cuanto a eso, en breve quedó\nsatisfecha; y aun ocurrieron dos o tres menudas circunstancias antes\nde que se marchasen que, a su ansiosa interpretación, denotaban\npor parte de Bingley recuerdo de Juana no exento de ternura y\ndeseo de decir algo más, que hubiese podido conducir a mencionarla\nsi se hubiera atrevido."
    },
    {
      "index": 32,
      "sentence": "Manifestóle él en un rato en que los demás\nconversaban, y en tono que revelaba algo de verdadero pesar, que\nhacía mucho que no tenía el gusto de verla»; y antes de poder ella\nresponder añadió: «Hace cerca de ocho meses."
    },
    {
      "index": 33,
      "sentence": "No nos hemos visto\ndesde el veintiséis de noviembre, cuando todos juntos bailamos en\nNetherfield.»\nIsabel se regocijó de hallarlo tan exacto de memoria, y él,\ndespués, cuando los demás no se fijaban, tuvo ocasión de\npreguntarle si todas sus hermanas estaban en Longbourn."
    },
    {
      "index": 34,
      "sentence": "No eran\nde monta ni la pregunta ni el recuerdo precedente; pero se\nacompañaron de unas miradas y unos ademanes que les prestaron\nsignificación."
    },
    {
      "index": 35,
      "sentence": "No podía Isabel a menudo volver la vista a Darcy; pero siempre\nque pudo lanzar una mirada notó en él expresión de complacencia\ngeneral, y en todo cuanto él dijo percibió un acento tan distante de\nla altanería o del desdén para sus compañeros que vino a\nconvencerla de que la mejora de su modo de ser, de que fuera\ntestigo el día anterior, había continuado por lo menos en el\nsiguiente."
    },
    {
      "index": 36,
      "sentence": "Al verle así solicitando el trato y procurándose la buena\nopinión de gentes cuya conversación unos meses antes habría sido\npara él una desgracia; al encontrarlo tan cortés nc sólo con ella, sino\ncon los mismos parientes que abiertamente había menospreciado, y\nrecordar a la par la última escena habida con él en la abadía de\nHunsford, la diferencia, el cambio que notaba era tan grande y con\ntal fuerza hería su mente, que a duras penas pudo impedir el hacer\nvisible su asombro."
    },
    {
      "index": 37,
      "sentence": "Nunca, ni aun en compañía de sus amigos de\nNetherfield o de sus encopetadas parientas de Rosings, lo había\nhallado tan ansioso de agradar, tan ajeno a darse importancia ni a\nmostrarse reservado como lo estaba ahora, aun sin poder tener\nimportancia el buen éxito de su esfuerzo, y por más que el trato de\naquellos a quienes dirigía sus atenciones habría sido censurado y\nhasta ridiculizado así por las señoras de Netherfield como por las de\nRosings."
    },
    {
      "index": 38,
      "sentence": "Los visitantes permanecieron allí alrededor de media hora, y\ncuando se levantaron para despedirse, Darcy invitó a su hermana a\nunírsele para expresar su deseo de tener a comer en Pemberley a\nlos señores de Gardiner y a la señorita de Bennet antes de que\nabandonasen la comarca."
    },
    {
      "index": 39,
      "sentence": "La señorita de Darcy, aunque con temor\nque denotaba su escaso hábito de invitar, obedeció al punto."
    },
    {
      "index": 40,
      "sentence": "La\nseñora de Gardiner miró a su sobrina, deseosa de adivinar si ésta, a\nquien se dedicaba la invitación, se sentía dispuesta a aceptarla; pero\nIsabel había vuelto la cabeza."
    },
    {
      "index": 41,
      "sentence": "Presumiendo, con todo, que su\nestudiada evasiva significaba más bien momentáneo embarazo que\ndisgusto por la proposición, y viendo a su marido, a quien agradaba\nla sociedad, deseoso de acceder, se arriesgó a aceptar el obsequio,\nque se fijó para el día siguiente al inmediato."
    },
    {
      "index": 42,
      "sentence": "Bingley manifestó gran contento con esa seguridad de volver a ver\na Isabel por tenerle aún que decir muchas cosas y hacerle muchas\npreguntas sobre todos los amigos del condado de Hertford."
    },
    {
      "index": 43,
      "sentence": "Ella,\ninterpretando eso como deseo de oírle hablar de su hermana, se\nquedó gozosa; y por semejante hecho y por algunos otros, cuando\nlas visitas se fueron se sintió capaz de recordar la última media hora\ncon alguna satisfacción, aunque mientras durara, el placer obtenido\nfuera escaso."
    },
    {
      "index": 44,
      "sentence": "Ansiosa de verse sola y temerosa de las preguntas o\nimaginaciones de sus tíos, se quedó con ellos sólo lo suficiente para\nescuchar la favorable opinión de los mismos sobre Bingley, y se\napresuró a ir a vestirse."
    },
    {
      "index": 45,
      "sentence": "Mas no tenía razón en temer la curiosidad de los señores de\nGardiner; no era deseo de éstos obligarle a hablar."
    },
    {
      "index": 46,
      "sentence": "Era evidente que\nestaba mucho mejor relacionada con Darcy de lo que ellos antes\ncreían; éralo que él se hallaba muy enamorado de ella."
    },
    {
      "index": 47,
      "sentence": "Habían visto\nmucho para interesarse en el asunto, pero nada que justificase la\naveriguación."
    },
    {
      "index": 48,
      "sentence": "Era preciso ahora pensar bien de Darcy, y en cuanto a lo que el\nconocimiento directo de ellos alcanzaba, no se podía encontrar la\nmenor falta en él."
    },
    {
      "index": 49,
      "sentence": "No les era dado permanecer indiferentes a su\ncortesía, y si hubieran de haber dibujado su carácter por lo que ellos\nmismos sentían y por los informes de su sirvienta, prescindiendo de\ntodo lo demás, el círculo del condado de Hertford en que se le\nconocía no habría conocido a Darcy en ese dibujo."
    },
    {
      "index": 50,
      "sentence": "Inclinábanse a\ncreer ahora al ama de llaves, y pronto concedieron ambos que el\ntestimonio de una sirvienta que le conocía desde los cuatro años, y\ncuyo propio modo de ser indicaba respetabilidad, no era para ser\nrechazado de buenas a primeras."
    },
    {
      "index": 51,
      "sentence": "Por otra parte, en las noticias de\nsus amigos de Lambton no había nada capaz en puridad de aminorar\nel peso de aquel testimonio."
    },
    {
      "index": 52,
      "sentence": "No tenían que acusarle sino de orgullo;\ny orgullo acaso lo tuviese, y si no, habíasele de imputar por los\nhabitantes de una localidad pequeña a quienes no visitaba la familia."
    },
    {
      "index": 53,
      "sentence": "Mas reconocíasele como hombre liberal y que hacía mucho por los\npobres."
    },
    {
      "index": 54,
      "sentence": "Respecto a Wickham, los viajeros vieron pronto que no era tenido\nallí en mucha estima, pues aunque lo más substancial de sus\nrelaciones con el hijo de su amo se conocía imperfectamente, bien\nnotorio era en cambio el hecho de que al salir del condado de Derby\nhabía dejado tras de sí muchas deudas, las cuales satisfizo después\nDarcy."
    },
    {
      "index": 55,
      "sentence": "En cuanto a Isabel, sus pensamientos estuvieron en Pemberley\nesta noche más aún que la pasada; y aunque mientras transcurría la\nmisma pareció larga, no lo fué lo bastante para interpretar sus\nsentimientos hacia uno de los habitadores de aquella mansión; y\npermaneció echada, pero despierta, dos horas enteras tratando de\nconcretar aquéllos."
    },
    {
      "index": 56,
      "sentence": "Cierto que no le odíaba."
    },
    {
      "index": 57,
      "sentence": "No, el odio se había\ndesvanecido hacía mucho tiempo, y casi durante todo él se había\navergonzado de haber experimentado contra esa persona disgusto\nalguno que pudiera recibir dicho nombre."
    },
    {
      "index": 58,
      "sentence": "El respeto debido a la\nconvicción en sus valiosas cualidades, aunque admitido al comienzo\ncontra su voluntad, hacía no poco que cesara de repugnar a sus\nsentimientos, subiendo de punto, hasta llegar a tornarse amistoso,\ncon un testimonio tan alto en su favor como el que oyera y con las\namigables disposiciones que él había dado a conocer el día anterior."
    },
    {
      "index": 59,
      "sentence": "Pero sobre todo eso, sobre el respeto y la estimación, había en ella\notro motivo de benevolencia que no podía pasarse por alto."
    },
    {
      "index": 60,
      "sentence": "Era la\ngratitud; gratitud no sólo por haberla amado, sino por amarla\ntodavía lo bastante para olvidar toda la petulancia y acrimonia de su\nmanera de rechazarle y todas las injustas acusaciones que\nacompañaron a su repulsa."
    },
    {
      "index": 61,
      "sentence": "El que debía considerarla—y de eso\nestaba ella persuadida—como su mayor enemigo parecía en este\nencuentro casual muy ansioso de conservar su relación, y sin\nninguna muestra de interés falta de delicadeza y sin ninguna\nsingularidad de traza, en asunto en que sólo los dos estaban\ninteresados, solicitaba la buena opinión de sus amigos y se decidía a\nhacerla conocida de su hermana."
    },
    {
      "index": 62,
      "sentence": "Semejante cambio en un hombre\nde tanto orgullo no sólo excitaba asombro, sino gratitud, pues al\namor, a un amor ardiente había que atribuirlo."
    },
    {
      "index": 63,
      "sentence": "Por eso la impresión\nque le producía era para alentarla; muy opuesta al desagrado,\naunque no se pudiera definir con exactitud."
    },
    {
      "index": 64,
      "sentence": "Le respetaba, le\nestimaba, le estaba agradecida, sentía vivo interés por su felicidad, y\nsólo le faltaba saber hasta qué punto deseaba ella misma que esa\nfelicidad dependiera de ella y hasta cuál redundaría en dicha de\nambos que emplease el poder, que su imaginación le presentaba aún\ncomo suyo, de arrastrar a él a renovar su proposición."
    },
    {
      "index": 65,
      "sentence": "Se había convenido por la tarde entre la tía y la sobrina que una\natención tan sorprendente como la de venir a verlos la señorita de\nDarcy el mismo día de su llegada a Pemberley—pues a este punto\nhabía llegado a la hora de almorzar, y tarde—debía ser imitada,\naunque no pudiera hacerse con igualdad, con algún exceso de\ncortesía por su parte; y en consecuencia, que sería sumamente\nacertado visitarla en Pemberley a la mañana siguiente."
    },
    {
      "index": 66,
      "sentence": "Estaban,\npues, en ir."
    },
    {
      "index": 67,
      "sentence": "Isabel encontrábase contenta, aunque cuando se\npreguntaba a sí misma por qué, tenía muy poco que contestarse."
    },
    {
      "index": 68,
      "sentence": "El señor Gardiner las dejó en cuanto almorzó."
    },
    {
      "index": 69,
      "sentence": "El proyecto de la\npesca había sido renovado el día antes y se le había asegurado que\nencontraría para ella a mediodía a alguno de los caballeros en\nPemberley."
    }
  ]
}