{
  "sentences": [
    {
      "index": 0,
      "sentence": "En sus correrías por el parque, Isabel se había encontrado más de\nuna vez inesperadamente con Darcy."
    },
    {
      "index": 1,
      "sentence": "La primera tuvo a gran\ndesventura dar con él, y para evitarlo en adelante cuidó de no\nindicarle que aquél era su sitio favorito."
    },
    {
      "index": 2,
      "sentence": "Era raro por ende que dicho\nencuentro ocurriese segunda vez, y sin embargo ocurrió, y aun una\ntercera."
    },
    {
      "index": 3,
      "sentence": "Parecía eso fruto de maldad ingénita o acaso penitencia\nvoluntaria; porque en tales ocasiones no se reducía la cosa a las\npreguntas de ritual, a una molesta detención y nada más, sino que\nahora juzgaba él preciso retroceder y pasear con ella."
    },
    {
      "index": 4,
      "sentence": "Jamás hablaba\nmucho, ni la molestaba con hacerle hablar o escuchar demasiado;\nmas en el tercer encuentro sorprendióle que le preguntase ciertas\ncosas raras, como si le gustaba estar en Hunsford, si le placían los\npaseos solitarios y qué opinión tenía sobre la felicidad de la señora\nde Collins, y sobre todo, que al hablar de Rosings y del no perfecto\nconocimiento que ella tenía de la casa, pareciese él suponer que\ncuando ella volviese a Kent residiría también allí."
    },
    {
      "index": 5,
      "sentence": "¿Tendría en su\nmente al coronel Fitzwilliam?"
    },
    {
      "index": 6,
      "sentence": "Ella suponía que, de referirse él a algo,\ndebía de aludir a lo que pudiera resultar por ese lado."
    },
    {
      "index": 7,
      "sentence": "Afligióle esto\nalgún tanto, y por eso le alegró verse entonces ya al extremo de la\nempalizada y frente a la abadía."
    },
    {
      "index": 8,
      "sentence": "Estaba un día ocupada, mientras paseaba, en releer la última\ncarta de Juana, fijándose en cierto pasaje que delataba no haber\nsido escrita de buen humor, cuando, en vez de verse sorprendida de\nnuevo por Darcy, notó, al levantar la vista, que se encontraba con el\ncoronel Fitzwilliam."
    },
    {
      "index": 9,
      "sentence": "Retirando al punto su carta y simulando una\nsonrisa dijo:\n―Nunca he sabido hasta ahora que paseaba usted por este\ncamino."
    },
    {
      "index": 10,
      "sentence": "―He estado dando la vuelta al parque ―replicó él―, como por lo\ncomún lo hago todos los años, y pensaba terminarla con una visita a\nla abadía."
    },
    {
      "index": 11,
      "sentence": "¿Va usted muy lejos?"
    },
    {
      "index": 12,
      "sentence": "―No; iba a volver al momento."
    },
    {
      "index": 13,
      "sentence": "Y así, en efecto, dió la vuelta y marcharon juntos a la abadía."
    },
    {
      "index": 14,
      "sentence": "―¿Deja usted Kent el sábado de seguro?"
    },
    {
      "index": 15,
      "sentence": "―dijo ella."
    },
    {
      "index": 16,
      "sentence": "―Sí, si Darcy no difiere de nuevo la partida."
    },
    {
      "index": 17,
      "sentence": "Pero estoy a sus\nórdenes; él dispondrá lo que le plazca."
    },
    {
      "index": 18,
      "sentence": "―Y si no sale contento con lo que dispone, por lo menos tendrá el\ngusto de poder elegir."
    },
    {
      "index": 19,
      "sentence": "No conozco a nadie que parezca gozar de la\nfacultad de hacer lo que quiere sino el señor Darcy."
    },
    {
      "index": 20,
      "sentence": "―Gústale seguir su camino ―replicó el coronel Fitzwilliam―."
    },
    {
      "index": 21,
      "sentence": "Mas\nasí hacemos todos."
    },
    {
      "index": 22,
      "sentence": "Sólo que él posee más medios de hacerlo que\notros muchos, porque es rico y otros varios somos pobres."
    },
    {
      "index": 23,
      "sentence": "Hablo con\nel corazón."
    },
    {
      "index": 24,
      "sentence": "Usted sabe que un segundón tiene que habituarse a la\ndependencia y a negarse a sí propio."
    },
    {
      "index": 25,
      "sentence": "―En opinión mía, un segundón de un conde debe conocer poco\nesas cosas."
    },
    {
      "index": 26,
      "sentence": "Vamos, en serio, ¿qué sabe usted de negarse a sí mismo\ny de dependencia?"
    },
    {
      "index": 27,
      "sentence": "¿Cuándo se ha visto usted impedido por falta de\ndinero de ir adonde le placiese o de procurarse algo que le\nencaprichara?"
    },
    {
      "index": 28,
      "sentence": "―Esas son cuestiones íntimas, y acaso pueda decir que no he\nexperimentado muchas privaciones por el estilo."
    },
    {
      "index": 29,
      "sentence": "Pero en cuestiones\nde más monta puedo sentir la falta de dinero."
    },
    {
      "index": 30,
      "sentence": "Los segundones no\npueden casarse cuando les place."
    },
    {
      "index": 31,
      "sentence": "―A no ser que les gusten mujeres de fortuna, que es lo que\nsucede a menudo."
    },
    {
      "index": 32,
      "sentence": "―Nuestro hábito de gastar nos hace sobrado dependientes, y no\nhay muchos de mi rango que puedan consentir en casarse sin\nprestar alguna atención al dinero."
    },
    {
      "index": 33,
      "sentence": "«Si se referirá esto a mí, pensó Isabel, y se sonrojó al pensarlo;\npero, reponiéndose, dijo en tono jovial:\n―Y diga usted, ¿cuál es el precio ordinario de un segundón de un\nconde?"
    },
    {
      "index": 34,
      "sentence": "A no ser que el hermano mayor sea enfermizo, no pedirán\nustedes menos de cincuenta mil libras."
    },
    {
      "index": 35,
      "sentence": "El contestó en el mismo tono, y el tema se agotó."
    },
    {
      "index": 36,
      "sentence": "Para impedir un\nsilencio que podría hacerle imaginar que le afectaba lo anterior, dijo\nella poco después:\n―Yo creo que su primo de usted le lleva consigo sobre todo por\ntener alguien a su disposición."
    },
    {
      "index": 37,
      "sentence": "Me extraña que no se case, para\ntener así segura y constante a una persona."
    },
    {
      "index": 38,
      "sentence": "Mas acaso su hermana\nle basta para eso por ahora, y como está bajo su solo cuidado podrá\nhacer con ella lo que quiera."
    },
    {
      "index": 39,
      "sentence": "―No ―dijo el coronel Fitzwilliam―; ésa es una ventaja que tiene\nque compartir conmigo."
    },
    {
      "index": 40,
      "sentence": "Estoy unido con él en lo que atañe a la\ncustodia de la señorita de Darcy."
    },
    {
      "index": 41,
      "sentence": "―¿De veras?"
    },
    {
      "index": 42,
      "sentence": "Y diga usted, ¿qué especie de custodia ejercen\nustedes?"
    },
    {
      "index": 43,
      "sentence": "¿Les da mucho que hacer esa carga?"
    },
    {
      "index": 44,
      "sentence": "Las jóvenes de su\nedad son a veces algo difíciles de gobernar, y si posee el mismo\nespíritu del señor Darcy le gustará seguir su camino."
    },
    {
      "index": 45,
      "sentence": "Mientras hablaba él, ella le observaba con detenimiento, y el modo\ncomo al punto le preguntó cómo suponía que la señorita Darcy\npudiera darles un disgusto convencióla de que, de una manera u\notra, se había ella acercado a la verdad."
    },
    {
      "index": 46,
      "sentence": "A esa pregunta,\nderechamente le contestó:\n―No tiene usted que asustarse."
    },
    {
      "index": 47,
      "sentence": "Jamás he oído nada que le\nagraviase, y estoy por decir que es una de las criaturas mejores del\nmundo."
    },
    {
      "index": 48,
      "sentence": "Es muy favorita de ciertas señoras conocidas mías: de la\nseñora de Hurst y de la señorita de Bingley."
    },
    {
      "index": 49,
      "sentence": "Creo haber oído a usted\nque las conoce."
    },
    {
      "index": 50,
      "sentence": "―Algo las conozco."
    },
    {
      "index": 51,
      "sentence": "Su hermano es un caballero agradable, gran\namigo de Darcy."
    },
    {
      "index": 52,
      "sentence": "―¡Oh, sí!"
    },
    {
      "index": 53,
      "sentence": "―dijo Isabel secamente―."
    },
    {
      "index": 54,
      "sentence": "El señor Darcy es\nsobremanera afectuoso con el señor Bingley y se cuida muchísimo\nde él."
    },
    {
      "index": 55,
      "sentence": "―¿Cuidarse de él?"
    },
    {
      "index": 56,
      "sentence": "Sí; en realidad creo que se cuida de él en\naquello que requiere mayores cuidados."
    },
    {
      "index": 57,
      "sentence": "Por algo que me dijo en el\nviaje aquí, puedo creer que Bingley le debe mucho."
    },
    {
      "index": 58,
      "sentence": "Pero debo\npedirle que me dispense, porque no tengo derecho a suponer que\nBingley fuese la persona a quien aquél se refería."
    },
    {
      "index": 59,
      "sentence": "Todo son\nsuposiciones."
    },
    {
      "index": 60,
      "sentence": "―¿A qué se refiere usted?"
    },
    {
      "index": 61,
      "sentence": "―Es a algo que desde luego no querría Darcy que se hiciera\npúblico, porque si llegase a conocimiento de la familia de la dama\nresultaría cosa desagradable."
    },
    {
      "index": 62,
      "sentence": "―Puede usted contar con que no lo mentaré."
    },
    {
      "index": 63,
      "sentence": "―Recuerde usted que carezco de pruebas para suponer que se\nrefiere a Bingley."
    },
    {
      "index": 64,
      "sentence": "Lo que me confió fué que se congratulaba de haber\nlibrado hace poco a un amigo de cierto casamiento muy imprudente;\npero sin mencionar nombres ni otras particularidades, y yo sospeché\nque se trataba de Bingley sólo por tenerle por joven a propósito para\nverle en un caso así y por saber que habían estado juntos todo el\nverano último."
    },
    {
      "index": 65,
      "sentence": "―¿Expuso a usted el señor Darcy las razones que tuvo para su\nintervención?"
    },
    {
      "index": 66,
      "sentence": "―Yo entendí que había algunas objeciones de peso contra la\nseñorita."
    },
    {
      "index": 67,
      "sentence": "―¿Y qué artes usó para separarlos?"
    },
    {
      "index": 68,
      "sentence": "―No me habló de sus artimañas ―dijo Fitzwilliam sonriendo―."
    },
    {
      "index": 69,
      "sentence": "Sólo me comunicó lo que he dicho a usted."
    },
    {
      "index": 70,
      "sentence": "Isabel no arguyó nada y siguió meditando, henchido el corazón de\nindignación."
    },
    {
      "index": 71,
      "sentence": "Tras de observarla un poco, Fitzwilliam le preguntó por\nqué estaba tan pensativa."
    },
    {
      "index": 72,
      "sentence": "―Estoy pensando en lo que usted me ha relatado ―díjole―."
    },
    {
      "index": 73,
      "sentence": "La\nconducta de su primo de usted no está de acuerdo con mis\nsentimientos."
    },
    {
      "index": 74,
      "sentence": "¿Por qué había de convertirse en juez?"
    },
    {
      "index": 75,
      "sentence": "―¿Tiene usted más bien como oficiosa su intervención?"
    },
    {
      "index": 76,
      "sentence": "―No veo el derecho que pudiera alegar el señor Darey para\ndecidir sobre una inclinación de su amigo y por qué había de\ndeterminar y dirigir el modo como éste debía llegar a ser feliz."
    },
    {
      "index": 77,
      "sentence": "Pero\n―continuó, reportándose― no conociendo ninguna de las\nparticularidades no está bien censurarle."
    },
    {
      "index": 78,
      "sentence": "No habrá que pensar que\nen ese caso mediase mucho afecto entre los dos."
    },
    {
      "index": 79,
      "sentence": "―Es natural sospecharlo ―aseguró Fitzwilliam―; mas eso aminora\nmuy tristemente el triunfo de mi primo."
    },
    {
      "index": 80,
      "sentence": "Dijo esto último en broma; pero le pareció a ella tan exacta\npintura de Darcy que no quiso permitirse una contestación, y por\neso, cambiando de pronto el tema, habló de otros indiferentes hasta\nque llegaron a la abadía."
    },
    {
      "index": 81,
      "sentence": "Allí, encerrada en su cuarto en cuanto los\ndejó su visitante, pudo pensar sin interrupción en cuanto había oído."
    },
    {
      "index": 82,
      "sentence": "No cabía suponer que se refiriese el coronel a otras personas sino a\naquellas con quienes estaba relacionada; no podían existir dos\nhombres sobre los cuales pudiese ejercer Darcy tan ilimitada\ninfluencia."
    },
    {
      "index": 83,
      "sentence": "Jamás había dudado de que éste hubiera intervenido en\nlas medidas tomadas para separar a Bingley y Juana; mas siempre\nhabía atribuído a la señorita de Bingley el principal papel y el\nhaberlas ideado."
    },
    {
      "index": 84,
      "sentence": "Pero ahora, si su propia vanidad no le hacía errar,\nresultaba que él era la causa; que su orgullo y su capricho eran los\ncausantes de cuanto Juana había sufrido y seguía sufriendo todavía."
    },
    {
      "index": 85,
      "sentence": "El había disipado para mucho tiempo toda esperanza de felicidad en\nel más amable y generoso corazón del mundo, sin que nadie pudiera\ncalcular cuánto daño había causado."
    },
    {
      "index": 86,
      "sentence": "Que «había algunas objeciones de peso contra la señoritas», tales\nhabían sido las palabras del coronel Fitzwilliam, y esas objeciones\nserían probablemente que tenía un tío procurador de pueblo y otro\nnegociante en Londres."
    },
    {
      "index": 87,
      "sentence": "«Contra la propia Juana ―exclamaba― no había posibilidad de\nobjeción, ¡todo amabilidad y ternura como es!"
    },
    {
      "index": 88,
      "sentence": "Su entendimiento es\nexcelente; su talento, grande; sus modales, cautivadores."
    },
    {
      "index": 89,
      "sentence": "Nada\npodía decirse de su padre, quien, en medio de sus rarezas, poseía\naptitudes que no desdeñaba el propio Darcy y respetabilidad que\néste acaso nunca alcanzase.» Cuando pensó en su madre, cierto que\nsu confianza vaciló un poco; mas no pudo conceder que ninguna\nobjeción pudiera ser de peso para Darcy, cuyo orgullo ―de ello\nestaba persuadida― habría recibido más profunda herida con la falta\nde importancia de los parientes de su amigo que con la carencia de\nsentido; y quedó al fin convencida en absoluto de que él había sido\nguiado en parte por el peor género de orgullo y en parte también\npor su deseo de conservar a Bingley para su hermana."
    },
    {
      "index": 90,
      "sentence": "La agitación y las lágrimas que esto le causó produjéronle dolor de\ncabeza, y aumentó éste tanto hacia la tarde que, sumada su\ndolencia con su deseo de no ver a Darcy, determinó no acompañar a\nsus primos a Rosings, donde estaban convidados a tomar el te."
    },
    {
      "index": 91,
      "sentence": "La\nseñora de Collins, viendo que ella se encontraba realmente\nindispuesta, no le instó a que fuera, e impidió en cuanto le fué\nposible que su marido le instara; pero Collins no pudo ocultar su\ntemor de que a lady Catalina le disgustaría que se quedase en casa."
    }
  ]
}