{
  "sentences": [
    {
      "index": 0,
      "sentence": "Isabel contó a Juana, al día siguiente, lo ocurrido entre Wickham y\nella."
    },
    {
      "index": 1,
      "sentence": "Juana lo escuchó con asombro e interés; no acertaba a creer\nque Darcy mereciese tan poco la estimación de Bingley, y no\nobstante, no llegaba a dudar de la veracidad de un joven de tan\nestimable aspecto como Wickham."
    },
    {
      "index": 2,
      "sentence": "La mera posibilidad de que\nhubiera soportado tales crueldades era suficiente para excitar todos\nsus tiernos sentimientos, y por consiguiente no restaba para ella sino\npensar bien de ambos, defender la conducta de los dos y atribuir a\ncasualidad o a error lo que no podía explicarse de otro modo."
    },
    {
      "index": 3,
      "sentence": "—Ambos —decía— han sido engañados de una manera u otra, y\nen algo de que no podemos formarnos idea, estoy segura."
    },
    {
      "index": 4,
      "sentence": "Gentes\ninteresadas en ello los han puesto mal entre sí."
    },
    {
      "index": 5,
      "sentence": "En suma, es\nimposible para nosotras conjeturar las causas o circunstancias que\nlos han enemistado sin mengua de ninguna de las partes."
    },
    {
      "index": 6,
      "sentence": "—Muy cierto; y ahora, querida Juana, ¿qué vas a decir en favor de\nesa gente interesada que por lo visto ha tomado cartas en el\nasunto?"
    },
    {
      "index": 7,
      "sentence": "Justificalas también, o habremos de pensar mal de alguien."
    },
    {
      "index": 8,
      "sentence": "—Ríete cuanto gustes; pero no me apartarás de mi opinión."
    },
    {
      "index": 9,
      "sentence": "Considera, queridísima Isabel, en cuán desgraciada situación coloca\nal señor Darcy el hecho de haber tratado de semejante modo al\nfavorito de su padre, a aquel de quien su padre había prometido\ncuidar."
    },
    {
      "index": 10,
      "sentence": "No es posible."
    },
    {
      "index": 11,
      "sentence": "Nadie de pasaderos sentimientos\nhumanitarios, ninguno que tenga en algo su propio carácter puede\nser capaz de ello."
    },
    {
      "index": 12,
      "sentence": "¿Es posible que sus más íntimos amigos vivan tan\nengañados respecto de él?"
    },
    {
      "index": 13,
      "sentence": "¡Oh!, no."
    },
    {
      "index": 14,
      "sentence": "—Creería que el señor Bingley se hallaba enterado de eso, antes\nde pensar que el señor Wickham inventara historia tal sobre su\nmisma persona como la que me refirió la noche pasada: nombres,\nhechos, todo citado sin rodeos."
    },
    {
      "index": 15,
      "sentence": "Si eso no es así, que lo refute el\nseñor Darcy."
    },
    {
      "index": 16,
      "sentence": "Además, la verdad le salía por los ojos."
    },
    {
      "index": 17,
      "sentence": "—Es cosa en verdad dificultosa, es caso angustioso."
    },
    {
      "index": 18,
      "sentence": "No se sabe\nqué pensar."
    },
    {
      "index": 19,
      "sentence": "—Perdona: se sabe con exactitud lo que se debe pensar."
    },
    {
      "index": 20,
      "sentence": "Pero Juana podía dar por cierta sólo una cosa: que si Bingley\nestaba enterado de eso sufriría mucho cuando el asunto se hiciese\npúblico."
    },
    {
      "index": 21,
      "sentence": "Las dos señoritas fueron sorprendidas en el plantío, donde se\nhabían estado comunicando, por la llegada de algunas de las\nmismas personas de quienes hablaban, de Bingley y sus hermanas."
    },
    {
      "index": 22,
      "sentence": "Venían a invitarlas personalmente para el baile de Netherfield,\nesperado desde hacía tiempo, que se había fijado para el próximo\nmartes."
    },
    {
      "index": 23,
      "sentence": "Las dos señoras se congratularon de volver a ver a su\namiga; dijeron que hacía un siglo que no se veían, y le preguntaron\ncomo de pasada qué había hecho desde su separación."
    },
    {
      "index": 24,
      "sentence": "Al resto de la\nfamilia dedicaron escasos cumplidos, huyendo de la señora de\nBennet todo lo posible y hablando poco a Isabel y nada a las\ndemás.."
    },
    {
      "index": 25,
      "sentence": "Pronto se marcharon, levantándose de sus asientos con una\nprontitud que sorprendió al hermano y atropellándose cuanto les fué\ndable para librarse de las cortesías de la señora de Bennet."
    },
    {
      "index": 26,
      "sentence": "La perspectiva del baile de Netherfield fué por extremo grata a\ntodo el elemento femenino de la familia."
    },
    {
      "index": 27,
      "sentence": "La señora de Bennet dió en\nconsiderarlo como un obsequio dedicado a su hija mayor, y se\njactaba de modo especial de haber recibido la invitación del propio\nBingley y no por medio de ceremoniosa tarjeta."
    },
    {
      "index": 28,
      "sentence": "Juana fantaseaba\nuna velada feliz con la sociedad de sus amigas y las atenciones del\nhermano, e Isabel pensaba con deleite en bailar mucho con\nWickham y en ver la confirmación de toda la consabida historia en\nlas miradas y conducta de Darcy."
    },
    {
      "index": 29,
      "sentence": "La dicha que se prometían Catalina\ny Lydia era más independiente de determinados sucesos y de\npersonas determinadas en particular, porque aunque ambas, lo\nmismo que Isabel, pensaban bailar con Wickham la mitad de la\nnoche, no era él de ningún modo la única pareja que podía\nsatisfacerlas, y de todos modos, un baile era un baile."
    },
    {
      "index": 30,
      "sentence": "Aun María\npudo asegurar a su familia que no le desagradaba."
    },
    {
      "index": 31,
      "sentence": "—Mientras pueda tener para mí las mañanas —dijo ella— es\nsuficiente."
    },
    {
      "index": 32,
      "sentence": "No reputo sacrificio unir con eso, en ocasiones,\ninvitaciones para veladas."
    },
    {
      "index": 33,
      "sentence": "La sociedad nos reclama a todos, y me\ntengo por una de las que consideran apetecibles para todo el mundo\nlos intervalos de recreo y diversión."
    },
    {
      "index": 34,
      "sentence": "El espíritu de Isabel estaba en aquellos momentos tan dedicado a\nesa fiesta que, aun no hablando a menudo a Collins sin necesidad,\nno pudo evitar el preguntarle si proyectaba aceptar la invitación de\nBingley y si tendría por adecuado a él el concurrir a esa diversión; y\nquedó más sorprendida que otra cosa al encontrarse con que no\nabrigaba escrúpulo ninguno en cuanto a ese punto, hallándose muy\nlejos de temer reproches ni del arzobispo ni de lady Catalina de\nBourgh por aventurarse a bailar."
    },
    {
      "index": 35,
      "sentence": "—Te aseguro —díjole— que de ninguna manera creo que los bailes\nde ese género, ofrecidos por un joven de respetabilidad a gentes\nigualmente respetables, puedan ocultar malas tendencias, y tan lejos\nestoy de censurarme porque yo mismo baile, que proyecto verme\nhonrado con las manos de todas mis bellas primas durante la\nvelada; y así, aprovecho esta oportunidad para solicitar la de Isabel\npara los dos primeros números en especial, preferencia que confío\nque será atribuída por mi prima Juana a su debida razón y no a falta\nde consideración para con ella."
    },
    {
      "index": 36,
      "sentence": "Isabel se vió por completo cogida."
    },
    {
      "index": 37,
      "sentence": "Habíase propuesto quedar\ncomprometida por Wickham para esos mismos bailes, y ¡tener en su\nlugar a Collins!; su pregunta no había podido salirle peor."
    },
    {
      "index": 38,
      "sentence": "La felicidad\nde Wickham y la suya propia quedaban por fuerza más alejadas, y\naceptó la proposición de Collins de tan buen talante como le fué\nposible."
    },
    {
      "index": 39,
      "sentence": "No quedó menos molestada por esa galantería por creer que\npudiera provenir de algo más."
    },
    {
      "index": 40,
      "sentence": "Entonces, por primera vez se le\nocurrió que fuera ella la elegida entre las hermanas para ser señora\nde la abadía de Hunsford y para ayudar a completar la mesa de\ncuatrillo de Rosings en ausencia de más escogidos visitantes."
    },
    {
      "index": 41,
      "sentence": "La idea\nllegó pronto a convicción en cuanto observó la creciente finura de\nCollins hacia ella, y escuchó las frecuentes tentativas de elogio por\nsu ingenio y vivacidad; y aunque más asombra- da que contenta por\nese efecto de sus encantos, no pasó mucho sin que su madre le\ndiera a entender que la probabilidad de su matrimonio le era por\nextremo grata."
    },
    {
      "index": 42,
      "sentence": "Isabel, no obstante, no quiso darse por aludida, por\nestar convencida en absoluto de que la consecuencia de replicar\nsería una fuerte disputa."
    },
    {
      "index": 43,
      "sentence": "Collins no haría nunca tal proposición, y\nhasta que la hiciera era inútil disputar sobre eso."
    },
    {
      "index": 44,
      "sentence": "Si no hubiera sido por prepararse un baile en Netherfield y por\nhablar del mismo, la menor de las señoritas de Bennet se habría\nvisto en situación bien desgraciada por aquel entonces, porque\ndesde el día de la invitación vino tal racha de lluvias que impidió el ir\na Meryton una sola vez."
    },
    {
      "index": 45,
      "sentence": "No se pudo ver a la tía, ni a los oficiales, ni\nandar a caza de noticias, y aun los preparativos para Netherfield\ntuvieron que procurárselos por encargo."
    },
    {
      "index": 46,
      "sentence": "Hasta Isabel hubo de\nensayar su paciencia con el tiempo que hacía, que suspendió\ntotalmente el progreso de su relación con Wickham; y nada que\nfuese inferior a un baile del martes pudiera haber hecho soportables\na Catalina y Lydia un viernes, sábado, domingo y lunes como\naquéllos."
    }
  ]
}