{
  "sentences": [
    {
      "index": 0,
      "sentence": "A la mañana siguiente estaba Isabel sola escribiendo a Juana,\nmientras la señora de Collins y María habían ido a compras al\npueblo, cuando quedó sobresaltada oyendo la campanilla de la\npuerta, señal inequívoca de una visita."
    },
    {
      "index": 1,
      "sentence": "Aunque no había oído\ncarruaje alguno, pensó no ser imposible que fuese lady Catalina, y\nen esa idea, había escondido su carta a medio escribir, para evitar\ntoda pregunta impertinente, cuando se abrió la puerta y, con gran\nsorpresa de Isabel, entró en la habitasión Darcy, Darcy solo."
    },
    {
      "index": 2,
      "sentence": "Pareció asombrarse de hallarla sola también, disculpando su\nintromisión con hacerle saber que creía a todas las señoras en casa."
    },
    {
      "index": 3,
      "sentence": "Sentáronse ambos, y tras de las preguntas relativas a Rosings\npareció que iban a quedar en silencio."
    },
    {
      "index": 4,
      "sentence": "Con todo, era en absoluto\nnecesario pensar en algo, y ante tal necesidad, recordando la última\nvez que se habían visto en el condado de Hertford y sintiendo\ncuriosidad por saber lo que diría sobre su rápida marcha, dijo ella:\n―¡Qué repentinamente abandonaron ustedes Netherfield el\npasado noviembre, señor Darcy!"
    },
    {
      "index": 5,
      "sentence": "Debió de ser una sorpresa muy\ngrata para el señor Bingley el verlos a todos ustedes tan pronto tras\nél; porque, si mal no recuerdo, él se había marchado el día antes."
    },
    {
      "index": 6,
      "sentence": "Supongo que tanto él como sus hermanas estarían bien cuando salió\nusted de Londres."
    },
    {
      "index": 7,
      "sentence": "―Perfectamente, gracias."
    },
    {
      "index": 8,
      "sentence": "Conoció que no iba a recibir otra contestación, y tras un breve\nsilencio añadió ella:\n―Creo haber sabido que el señor Bingley no abrigaba grandes\npropósitos de volver a Netherfield."
    },
    {
      "index": 9,
      "sentence": "―Nunca le he oído eso; pero es probable que pueda disponer él\nde poco tiempo en adelante."
    },
    {
      "index": 10,
      "sentence": "Tiene muchos amigos, y está en una\népoca de la vida en que los amigos y las compañías aumentan de\ncontinuo."
    },
    {
      "index": 11,
      "sentence": "―Si proyecta estar poco en Netherfield sería mejor para la\nvecindad que lo abandonase por entero, porque entonces sería\nprobable que se instalase allí fija otra familia."
    },
    {
      "index": 12,
      "sentence": "Mas quizá el señor\nBingley no tenga la casa tanto por conveniencia de la vecindad como\npor la propia suya, y habremos de esperar que siga con ella o la deje\nsegún esa norma."
    },
    {
      "index": 13,
      "sentence": "―No me sorprendería ―añadió Darcy― que se desprendiera de\nella en cuanto se ofreciese una oportunidad aceptable."
    },
    {
      "index": 14,
      "sentence": "Isabel no contestó."
    },
    {
      "index": 15,
      "sentence": "Temía hablar más del amigo de su interlocutor,\ny como no tenía otra cosa que decir, determinó dejar ahora a él el\ncuidado de buscar tema."
    },
    {
      "index": 16,
      "sentence": "Comprendiólo él, y pronto comenzó así:\n―Esta casa parece muy confortable."
    },
    {
      "index": 17,
      "sentence": "Creo que lady Catalina la ha\nmejorado mucho al venir el señor Collins por primera vez a\nHunsford."
    },
    {
      "index": 18,
      "sentence": "―Creo que sí; y estoy muy segura de que no podría haber\nmostrado su bondad en nada mejor."
    },
    {
      "index": 19,
      "sentence": "―El señor Collins parece muy afortunado en su elección de\nesposa."
    },
    {
      "index": 20,
      "sentence": "―Sí, cierto."
    },
    {
      "index": 21,
      "sentence": "Sus amigas pueden alegrarse de que haya dado con\nuna de las pocas mujeres sensibles que le habrían aceptado o hecho\nfeliz tras de acéptarlo."
    },
    {
      "index": 22,
      "sentence": "Mi amiga posee excelente entendimiento,\naunque no tengo yo su casamiento con el señor Collins por lo más\ncuerdo que ha hecho."
    },
    {
      "index": 23,
      "sentence": "Parece no obstante dichosa por completo;\ndesde el punto de vista prudente, era éste un partido muy bueno\npara ella."
    },
    {
      "index": 24,
      "sentence": "―Ha de ser muy grato para ella verse a tan poca distancia de su\nfamilia y amigos."
    },
    {
      "index": 25,
      "sentence": "―¿Poca distancia le llama usted?"
    },
    {
      "index": 26,
      "sentence": "Hay cerca de cincuenta millas."
    },
    {
      "index": 27,
      "sentence": "―¿Y qué son cincuenta millas de buen camino?"
    },
    {
      "index": 28,
      "sentence": "Poco más de\nmedia jornada de viaje."
    },
    {
      "index": 29,
      "sentence": "Sí, la tengo por poca distancia."
    },
    {
      "index": 30,
      "sentence": "―No había yo considerado la distancia como una de las ventajas\ndel partido ―exclamó Isabel―."
    },
    {
      "index": 31,
      "sentence": "Jamás habría dicho que la señora de\nCollins estuviese colocada cerca de su familia."
    },
    {
      "index": 32,
      "sentence": "―Eso prueba el apego de usted al condado de Hertford."
    },
    {
      "index": 33,
      "sentence": "Todo\ncuanto sea más allá de la vecindad de Longbourn supongo que le\nparecerá a usted lejos."
    },
    {
      "index": 34,
      "sentence": "Mientras hablaba se sonreía de un modo que Isabel imaginaba\ninterpretar: debía él suponerla pensando en Juana y Netherfield, y\nasí, se sonrojó al contestar:\n―No pretendo significar que una mujer no pueda dejar de estar\ndemasiado cerca de su familia."
    },
    {
      "index": 35,
      "sentence": "Lejos y cerca son cosas relativas y\ndependen de muy variadas circunstancias."
    },
    {
      "index": 36,
      "sentence": "Si hay suficiente fortuna\npara no conceder importancia a los gastos de viaje, la distancia no\nes un mal."
    },
    {
      "index": 37,
      "sentence": "Pero ése no es aquí el caso."
    },
    {
      "index": 38,
      "sentence": "Los señores de Collins\nposeen suficientes ingresos, mas no tales que les permitan viajes\nfrecuentes, y estoy segura de que mi amiga no diría que estaba\ncerca de su familia a menos de hallarse a la mitad de esta distancia."
    },
    {
      "index": 39,
      "sentence": "Darcy acercó un poco a ella su asiento y dijo:\n―Usted no puede tener derecho a tan fuerte afecto a su\nresidencia."
    },
    {
      "index": 40,
      "sentence": "Usted no puede haber de estar siempre en Longbourn."
    },
    {
      "index": 41,
      "sentence": "Isabel pareció sorprendida, y el caballero cambió de propósitos."
    },
    {
      "index": 42,
      "sentence": "Hizo retroceder su silla, tomó de la mesa un diario y, mirándolo por\nencima, preguntó con más frialdad:\n―Le gusta a usted Kent?"
    },
    {
      "index": 43,
      "sentence": "Siguió a esto un corto diálogo sobre el tema de la campiña,\nconciso y moderado por ambas partes, y pronto puso fin al mismo la\nentrada de Carlota y de su hermana, que acababan de regresar de\nsu paseo."
    },
    {
      "index": 44,
      "sentence": "Sorprendiólas el tête-à-tête."
    },
    {
      "index": 45,
      "sentence": "Darcy les refirió la\nequivocación que había ocasionado su introducción ante la señorita\nde Bennet, y después de permanecer sentado pocos minutos más,\nsin hablar gran cosa a nadie, se marchó."
    },
    {
      "index": 46,
      "sentence": "―¿Qué puede significar eso?"
    },
    {
      "index": 47,
      "sentence": "―dijo Carlota en cuanto se fué―."
    },
    {
      "index": 48,
      "sentence": "Querida Isabel, debe de estar enamorado de ti, pues de otra suerte\nnunca nos habría visitado con esa familiaridad."
    },
    {
      "index": 49,
      "sentence": "Pero cuando Isabel habló del silencio que guardara no pareció\ncierta la cosa, a pesar de los deseos de Carlota; y tras varias\nconjeturas supusieron sólo que su visita procedía de la dificultad de\nencontrar algo que hacer, lo cual parecía lo más probable dada la\nestación."
    },
    {
      "index": 50,
      "sentence": "Todos los deportes se habían acabado."
    },
    {
      "index": 51,
      "sentence": "En casa de lady\nCatalina había libros y una mesa de billar; pero los caballeros no\nsufren permanecer siempre en casa; y sea por la proximidad de la\nabadía, o por el placer del paseo hasta allí, o por la gente que en\nella vivía, los dos primos sentían la tentación de ir cotidianamente."
    },
    {
      "index": 52,
      "sentence": "Hacían la visita a variadas horas de la mañana, unas veces\nseparados y otras juntos, y alguna de ellas acompañados de su tía."
    },
    {
      "index": 53,
      "sentence": "Era patente a todos que el coronel Fitzwilliam venía porque hallaba\ngusto en su sociedad, persuasión que, como es natural, le\nrecomendaba aún más; e Isabel se acordaba, por su propia\nsatisfacción al verse con él y por lo evidente de la admiración que\néste sentía por ella, de su primer favcrito, Jorge Wickham; y aunque,\ncomparándolos, notaba que había menos atrayente dulzura en los\nmodales del coronel Fitzwilliam, lo conceptuaba mejor dotado de\nentendimiento."
    },
    {
      "index": 54,
      "sentence": "Pero era más difícil comprender por qué Darcy venía tan a\nmenudo a la abadía."
    },
    {
      "index": 55,
      "sentence": "No debía de ser por buscar sociedad porque\npermanecía allí sentado diez minutos sin abrir los labios, y cuando\nhablaba, más bien semejaba hacerlo por necesidad que por gusto;\nantes parecía a quello sacrificio que placer."
    },
    {
      "index": 56,
      "sentence": "Rara vez estaba animado\nde veras."
    },
    {
      "index": 57,
      "sentence": "La señora de Collins no sabía qué hacer de él."
    },
    {
      "index": 58,
      "sentence": "El modo\ncomo el coronel Fitzwilliam se reía en ocasiones de la estupidez de\nDarey probaba que, por lo común, era diferente, aunque no hiciera\nsaber eso a Carlota su trato con este caballero; y como había\ndeseado creer que ese cambio era obra del amor y el objeto de tal\namor su amiga Isabel, se dió con empeño a descubrir eso."
    },
    {
      "index": 59,
      "sentence": "Vigilábale\nsiempre que estaban en Rosings y siempre que él venía a Hunsford,\npero sin gran éxito."
    },
    {
      "index": 60,
      "sentence": "Cierto que miraba mucho a su amiga; mas la\nexpresión de tales miradas era problemática."
    },
    {
      "index": 61,
      "sentence": "Era un modo de mirar\natento y fijo; pero a menudo dudaba ella que hubiese en el mismo\nentusiasmo, y a veces no parecía sino distracción."
    },
    {
      "index": 62,
      "sentence": "Dos o tres veces había expuesto a Isabel la posibilidad de que le\ninteresara; mas ella se rió siempre al escucharla, y la señora de\nCollins no tuvo por conveniente recalcar el tema por el peligro de\nque naciesen esperanzas que sólo podían acabar en disgustos;\nporque, en su sentir, no había duda en que cuanto disgusto\ninspiraba él a su amiga habría de disiparse si ésta supiese que tenía\na aquél en su poder."
    },
    {
      "index": 63,
      "sentence": "En sus cariñosos proyectos sobre Isabel entraba a veces el casarla\ncon el coronel Fitzwilliam."
    },
    {
      "index": 64,
      "sentence": "Era éste, sin comparación, el hombre más\nagradable de aquéllas; admirábala de veras, y su posición era\napetecible; pero, como para contrapesar esas ventajas, Darcy tenía\ngran patronato en la iglesia y su primo no poseía ninguno."
    }
  ]
}