{
  "sentences": [
    {
      "index": 0,
      "sentence": "En cuanto se marcharon, Isabel salió a pasearse para cobrar ánimos,\no, dicho en otras palabras, para meditar sobre aquellas cosas que\nmás se los habían quitado."
    },
    {
      "index": 1,
      "sentence": "La conducta de Darcy la maravillaba y la\nentristecía."
    },
    {
      "index": 2,
      "sentence": "«¿Por qué—decía—vino para estar silencioso, grave e indiferente?"
    },
    {
      "index": 3,
      "sentence": "No podía explicárselo de manera satisfactoria."
    },
    {
      "index": 4,
      "sentence": "»Si podía mostrarse todavía amable y complaciente con mis tíos\nen la capital, ¿por qué no conmigo?"
    },
    {
      "index": 5,
      "sentence": "Si me temía, ¿a qué vino aquí?;\ny si nada le importaba ya de mí, ¿por qué estuvo callado?"
    },
    {
      "index": 6,
      "sentence": "¡Hombre\natormentador!"
    },
    {
      "index": 7,
      "sentence": "¡No he de pensar más en él!»\nEsta resolución la mantuvo por corto tiempo involuntariamente,\npor el hecho de aproximársele su hermana, cuyo alegre aspecto la\nrevelaba como más satisfecha con sus visitantes que Isabel."
    },
    {
      "index": 8,
      "sentence": "—Ahora—díjole—que ha pasado este primer encuentro me siento\npor completo tranquila."
    },
    {
      "index": 9,
      "sentence": "Conozco mi fortaleza, y ya no me\nsobrecogeré porque venga."
    },
    {
      "index": 10,
      "sentence": "Me alegro de que coma aquí el martes;\nentonces se hará público que por ambas partes nos encontramos\ncomo conocidos ordinarios e indiferentes."
    },
    {
      "index": 11,
      "sentence": "—Sí, muy indiferentes de veras—contestó Isabel riéndose—."
    },
    {
      "index": 12,
      "sentence": "¡Ah\nJuana, ten cuidado!"
    },
    {
      "index": 13,
      "sentence": "—Querida Isabel, no me puedes creer tan débil que me juzgues\nen peligro."
    },
    {
      "index": 14,
      "sentence": "—Creo que estás en uno muy grande: de que te ame como\nsiempre."
    },
    {
      "index": 15,
      "sentence": "No volvieron a ver a Bingley hasta el martes, y la señora de\nBennet, mientras tanto, fué abriendo paso a todos los venturosos\nplanes que el buen humor y la constante amabilidad de ese\ncaballero habían hecho revivir en media hora de visita."
    },
    {
      "index": 16,
      "sentence": "El martes congregóse en Longbourn una numerosa reunión, y los\ndos que con más ansia eran esperados vinieron a su tiempo, con\npuntualidad de deportistas."
    },
    {
      "index": 17,
      "sentence": "Cuando entraron en el comedor observó\nIsabel con atención para ver si Bingley ocupaba el sitio que en todas\nlas anteriores reuniones le había correspondido al lado de su\nhermana; pero su prudente madre, ocupada por idénticos\npensamientos, abstúvose de invitarle a sentarse a su lado."
    },
    {
      "index": 18,
      "sentence": "El pareció\ndudar; pero Juana acertó a mirar sonriente a su alrededor, y la cosa\nquedó decidida: se sentó al lado de Juana."
    },
    {
      "index": 19,
      "sentence": "Isabel, con triunfante satisfacción, miró a su amigo."
    },
    {
      "index": 20,
      "sentence": "Este sostuvo\nla mirada con indiferencia, y habría ella imaginado que Bingley\nrecibiera ya el permiso de aquél para ser feliz si no hubiera visto sus\nojos vueltos igualmente hacia Darcy con expresión risueña y\nsemialarmada."
    },
    {
      "index": 21,
      "sentence": "La conducta de Bingley con su hermana durante la comida reveló\nla admiración que sentía por ella, admiración que, aunque más\ncircunspecta que antes, convenció a Isabel de que, a depender sólo\nde él, la felicidad de Juana y la de él mismo pronto quedarían\naseguradas."
    },
    {
      "index": 22,
      "sentence": "Aun no atreviéndose a confiar en el resultado, quedó\nIsabel satisfechísima al observar ese proceder."
    },
    {
      "index": 23,
      "sentence": "Eso le prestó cuanta\nanimación podía ahora mostrar su espíritu, ya que no estaba de\nbuen humor."
    },
    {
      "index": 24,
      "sentence": "Darcy se hallaba tan lejos de ella como permitía la\nmesa; situábase al lado de su madre, e Isabel conoció cuán poco\nagradaba semejante colocación a ninguno de los dos que la tenían y\ncómo no resultaba ventajosa para nadie."
    },
    {
      "index": 25,
      "sentence": "No estaba lo\nsuficientemente cerca para oír lo que decían; mas pudo notar lo\npoco que se hablaban y cuán ceremoniosos y fríos eran sus modales\ncuando lo hacían."
    },
    {
      "index": 26,
      "sentence": "Ese desagrado de su madre por Darcy hizo más\npenoso para Isabel el recuerdo de lo que todos le debían, y en\nocasiones habría dado algo por obtener el privilegio de decir que la\namabilidad de él no era ni desconocida, ni inapreciada por toda la\nfamilia."
    },
    {
      "index": 27,
      "sentence": "Esperaba ella que la velada le proporcionaría alguna oportunidad\nde juntarse; que no transcurriría toda la visita sin poder entrar en\nconversación algo más del mero saludo al ingreso."
    },
    {
      "index": 28,
      "sentence": "Ansiosa y\ndesasosegada, el período que pasó en el salón antes de llegar los\ncaballeros fué penoso para ella en grado tal que casi la tornó\ndescortés."
    },
    {
      "index": 29,
      "sentence": "Consideraba la entrada de Darcy como el hecho de que\ndependía toda esperanza de placer para la velada."
    },
    {
      "index": 30,
      "sentence": "«Si entonces no viene hacia mí—decía—, prescindiré de él para\nsiempre.»\nLos caballeros llegaron y ella creyó que él parecía responder a sus\nesperanzas; mas, ¡ay!, las señoras habíanse agrupado alrededor de\nla mesa donde la señora de Bennet tomaba el te e Isabel servía el\ncafé, y estaban todas tan apretadas que no quedaba ni un lugar que\npudiera admitir una silla; y al acercarse los caballeros, una de las\nmuchachas se aproximó más a ella, diciéndole al oído:\n—Los hombres no han de venir a separarnos; lo tengo arreglado;\nno necesitamos de ninguno: ¿no es así?"
    },
    {
      "index": 31,
      "sentence": "Darcy entonces se volvió a otro punto de la estancia."
    },
    {
      "index": 32,
      "sentence": "Isabel le\nseguía con la vista, envidiando a todas aquellas con quienes\nconversaba; apenas tenía paciencia para servir el café, y llegó a\nenfadarse consigo misma por estar tan necia."
    },
    {
      "index": 33,
      "sentence": "«¡Un hombre que ha sido rechazado!"
    },
    {
      "index": 34,
      "sentence": "¿Cómo puedo ser lo\nbastante loca para esperar que renazca su amor?"
    },
    {
      "index": 35,
      "sentence": "¿Hay uno solo de\nsu sexo que no protestara contra debilidad tal cual una segunda\nproposición a la misma mujer?"
    },
    {
      "index": 36,
      "sentence": "No hay bajeza tan grande en el sentir\nde los hombres.»\nMas revivió algo al devolverle él su taza de te, y aprovechó la\noportunidad para preguntarle:\n—¿Está su hermana de usted en Pemberley?"
    },
    {
      "index": 37,
      "sentence": "—Sí, permanecerá allí hasta Navidad."
    },
    {
      "index": 38,
      "sentence": "—¿Y está sola?"
    },
    {
      "index": 39,
      "sentence": "¿La han abandonado todos sus amigos?"
    },
    {
      "index": 40,
      "sentence": "—La señora Annesley está con ella; los demás se han ido a pasar\nen Scarborough estas tres semanas."
    },
    {
      "index": 41,
      "sentence": "No pudo ella pensar en nada más que decir; mas si él hubiera\nansiado coloquio habría tenido mejor éxito."
    },
    {
      "index": 42,
      "sentence": "Permaneció a su lado, no\nobstante, algunos minutos en silencio, y al cabo, cuando la\nmuchacha de referencia comenzó a cuchichear con Isabel, se\nmarchó."
    },
    {
      "index": 43,
      "sentence": "Quitado el servicio de te y puestas las mesas de juego,\nlevantáronse todas las señoras, e Isabel creía verse pronto cerca de\nél, cuando todos sus proyectos vinieron a tierra al verle caer víctima\nde la rapacidad de su madre por los jugadores de whist: entonces\nperdió toda esperanza de dicha."
    },
    {
      "index": 44,
      "sentence": "Estuvieron confinados durante la\nvelada a mesas diferentes, y nada tuvo ella que esperar de él, por\nmás que los ojos de éste se movieran tan a menudo hacia donde\nella estaba que uno y otro jugaban mal."
    },
    {
      "index": 45,
      "sentence": "La señora de Bennet había proyectado tener a cenar a los dos\ncaballeros de Netherfield; mas, por desgracia, pidieron su coche\nantes que ninguno de los demás, y no hubo lugar de detenerlos."
    },
    {
      "index": 46,
      "sentence": "—Bien, niñas—dijo ella en cuanto se vieron solos—, ¿qué decís\nhoy?"
    },
    {
      "index": 47,
      "sentence": "Os aseguro que, en mi sentir, todo ha estado hoy por extremo\nbien: la comida, tan bien presentada como cualquiera de las que he\nvisto; el venado asado, en su punto, y todos decían que nunca\nvieron un anca tan gorda; la sopa, cincuenta veces mejor que la que\ntuvimos la se- mana pasada en casa de los Lucas; y hasta el señor\nDarcy ha reconocido que las perdices resultaban sumamente bien\nhechas, y eso que supongo que él tendrá dos o tres cocineros\nfranceses."
    },
    {
      "index": 48,
      "sentence": "Y, por otra parte, querida Juana, jamás te he visto tan\nguapa; la señora de Long lo afirmó al preguntarle si era así."
    },
    {
      "index": 49,
      "sentence": "Y ¿qué\ncrees que me dijo además?: «¡Ah señora de Bennet, por fin\nestaremos en Netherfield!"
    },
    {
      "index": 50,
      "sentence": "De veras que lo dijo."
    },
    {
      "index": 51,
      "sentence": "Opino que la señora\nde Long es la mejor criatura del mundo, y sus sobrinas, muchachas\nmuy bien educadas y no del todo feas: me gustan mucho."
    },
    {
      "index": 52,
      "sentence": "En suma, la señora de Bennet sentíase muy animada."
    },
    {
      "index": 53,
      "sentence": "Había\nobservado lo bastante la conducta de Bingley con Juana para quedar\nconvencida de que lo pescaría al fin; sus esperanzas de ventajas\npara su familia fueron tan lejos de lo razonable, gracias a su feliz\nhumor, que se disgustó sobremanera por no verle de nuevo allí al día\nsiguiente para declararse."
    },
    {
      "index": 54,
      "sentence": "—Ha sido un día muy grato—dijo Juana a Isabel—."
    },
    {
      "index": 55,
      "sentence": "¡La reunión\nparecía tan bien escogida, tan amigable entre sí!"
    },
    {
      "index": 56,
      "sentence": "Supongo que se\nvolverá a repetir."
    },
    {
      "index": 57,
      "sentence": "Isabel se sonrió."
    },
    {
      "index": 58,
      "sentence": "—No hagas eso, Isabel, que me mortificas."
    },
    {
      "index": 59,
      "sentence": "Te aseguro que ahora\nhe aprendido a gozar de su conversación como de la de un\nmuchacho agradable y sensible, sin desear nada más allá."
    },
    {
      "index": 60,
      "sentence": "Hállome\npor completo satisfecha de su proceder actual, de que jamás haya\npretendido ganar mi afecto."
    },
    {
      "index": 61,
      "sentence": "Lo que sucede es sólo que ha sido\nenriquecido con gran dulzura de trato y mayor deseo de agradar en\ngeneral que cualquiera otro."
    },
    {
      "index": 62,
      "sentence": "—Eres muy cruel—contestóle su hermana—; no me permites\nsonreírme y me estás provocando a hacerlo a cada momento."
    },
    {
      "index": 63,
      "sentence": "—¡Cuán difícil es en algunos casos ser creído y cuán imposible en\notros!"
    },
    {
      "index": 64,
      "sentence": "Pero ¿por qué pretendes persuadirme de que siento más de lo\nque confieso?"
    },
    {
      "index": 65,
      "sentence": "—Esa es cuestión a que apenas sé cómo contestar."
    },
    {
      "index": 66,
      "sentence": "Ambas\nqueremos dar noticias, aunque enseñando sólo lo que no vale la\npena de saberse."
    },
    {
      "index": 67,
      "sentence": "Perdóname, y si persistes en tu indiferencia no me\nhagas tu confidente."
    }
  ]
}