{
  "sentences": [
    {
      "index": 0,
      "sentence": "Los modales del coronel Fitzwilliam fueron muy elogiados en la\nabadía, y las señoras todas comprendieron que él habría de añadir\nconsiderable agrado al de las invitaciones a Rosings."
    },
    {
      "index": 1,
      "sentence": "Con todo,\npasaron algunos días antes de que recibieran convite para ir allí,\nporque mientras hubiera huéspedes en la casa podrían ellos no ser\nprecisos; y no fué sino el día de Pascua, una semana después de la\nllegada de los caballeros, cuando se vieron honrados con semejante\natención, y aun entonces se les hizo saber, al salir de la iglesia, que\nfueran por la tarde."
    },
    {
      "index": 2,
      "sentence": "La última semana habían visto poco así a lady\nCatalina como a su hija."
    },
    {
      "index": 3,
      "sentence": "El coronel Fitzwilliam había visitado la\nabadía más de una vez durante ese tiempo; mas a Darcy sólo se le\nhabía visto en la iglesia."
    },
    {
      "index": 4,
      "sentence": "La invitación quedó desde luego aceptada, y a la hora oportuna se\nunieron ellos a la partida en el salón de lady Catalina."
    },
    {
      "index": 5,
      "sentence": "Su Señoría los\nrecibió con atención; pero se hacía patente que su compañía no le\nera de ningún modo tan aceptable como cuando no tenía a nadie\nmás; y, en efecto, estuvo muy dedicada a sus sobrinos, hablándoles,\ny con especialidad a Darcy, mucho más que a cualquiera otra\npersona del salón."
    },
    {
      "index": 6,
      "sentence": "El coronel Fitzwilliam parecía satisfecho de verdad de verlas;\ncualquiera cosa servíale en Rosings de alivio y era bien recibida, y la\nbella amiga de la señora de Collins había cautivado mucho su\nfantasía."
    },
    {
      "index": 7,
      "sentence": "En esta ocasión se sentó a su lado, y habló tan\nagradablemente de Kent y de Herford, de sus viajes y de su estancia\nen casa, de libros nuevos y de música, que Isabel nunca se había\nentretenido antes ni la mitad en aquel salón; y conversaron por eso\ncon tal ingenio y efusión que atrajeron la atención de la propia lady\nCatalina lo mismo que la de Darcy."
    },
    {
      "index": 8,
      "sentence": "Las miradas de éste habían\nconvergido pronto y repetidas veces hacia ellos con curiosidad; y\nque Su Señoría participó, tras un rato, del mismo sentimiento\nreconocióse con mayor claridad al no tener escrúpulo en decir:\n―¿Qué es lo que dices, Fitzwilliam?"
    },
    {
      "index": 9,
      "sentence": "¿De qué es- tás hablando?"
    },
    {
      "index": 10,
      "sentence": "¿Qué está usted contando, señorita de Bennet?"
    },
    {
      "index": 11,
      "sentence": "Permítame usted oír\nde qué se trata."
    },
    {
      "index": 12,
      "sentence": "―Hablamos de música, señora ―repuso él cuando no pudo evitar\nla contestación."
    },
    {
      "index": 13,
      "sentence": "―¡De música!"
    },
    {
      "index": 14,
      "sentence": "Pues hagan ustedes el favor de hablar en voz alta."
    },
    {
      "index": 15,
      "sentence": "Es mi mayor delicia entre todos los temas de conversación."
    },
    {
      "index": 16,
      "sentence": "Tengo\nque meter baza en la conversación si hablan ustedes de música."
    },
    {
      "index": 17,
      "sentence": "Creo que hay pocas personas en Inglaterra que experimenten más\nvivo placer con la música que yo, o que posean mejor gusto natural."
    },
    {
      "index": 18,
      "sentence": "Si yo la hubiera aprendido habría dado grandes frutos."
    },
    {
      "index": 19,
      "sentence": "Y así\nacontecería a Ana si su salud le hubiera permitido aplicarse a ella:\nsegura estoy de que habría ejecutado deliciosamente."
    },
    {
      "index": 20,
      "sentence": "¿Cómo está\nen eso Georgiana, Darcy?"
    },
    {
      "index": 21,
      "sentence": "Darcy hizo un cordial elogio del aprovechamiento de su hermana."
    },
    {
      "index": 22,
      "sentence": "―Me alegro mucho de recibir de ella tan buenas noticias ―dijo\nlady Catalina― y suplícote que le digas de mi parte que no espere\nsobresalir en eso si no lo practica mucho."
    },
    {
      "index": 23,
      "sentence": "―Puedo asegurar ―replicó él― que no necesita esa advertencia."
    },
    {
      "index": 24,
      "sentence": "Lo practica con mucha constancia."
    },
    {
      "index": 25,
      "sentence": "―Tanto mejor; eso nunca es demasiado; y la primera vez que le\nescriba le encargaré que no lo olvide por nada."
    },
    {
      "index": 26,
      "sentence": "Con frecuencia digo\na las jóvenes que no se alcanza superioridad en la música sin\npráctica constante."
    },
    {
      "index": 27,
      "sentence": "Muchas veces he dicho a la señorita de Bennet\nque nunca tocará bien si no lo practica más; y aunque la señora de\nCollins no tiene piano, será aquélla muy bien venida, cual le he dicho\notras veces, si visita a Rosings todos los días y toca el piano en el\ncuarto de la señora Jenkinson."
    },
    {
      "index": 28,
      "sentence": "Ya sabéis que en esa parte de la casa\nno molestará a nadie."
    },
    {
      "index": 29,
      "sentence": "Darcy pareció algo corrido de la mala educación de su tía y no\ncontestó."
    },
    {
      "index": 30,
      "sentence": "Cuando se hubo tomado el café, el coronel Fitzwilliam recordó a\nIsabel que le había prometido tocar, y ella se sentó inmediatamente\nal piano."
    },
    {
      "index": 31,
      "sentence": "El puso su silla a su lado."
    },
    {
      "index": 32,
      "sentence": "Lady Catalina escuchó la mitad de\nla canción y después siguió hablando, como antes, a su otro sobrino,\nhasta que éste, dejándola y moviéndose con su habitual cautela\nhacia el piano, se estacionó de modo que dominase el aspecto de la\nbella ejecutante."
    },
    {
      "index": 33,
      "sentence": "Isabel notó lo que él hacía, y a la primera pausa\noportuna le dirigió una sonrisa más que regular y le dijo:\n―¿Cree usted asustarme, señor Darcy, con venir de esa manera a\noírme?"
    },
    {
      "index": 34,
      "sentence": "Pues yo no me alarmo aunque su hermana de usted toque\ntan bien."
    },
    {
      "index": 35,
      "sentence": "Es terquedad mía el no poder jamás asustarme a voluntad\nde otros."
    },
    {
      "index": 36,
      "sentence": "Mi valor crece siempre a cada tentativa de intimidarme."
    },
    {
      "index": 37,
      "sentence": "―No diré a usted que se haya equivocado ―replicó él―, porque\nno puede usted creer de mí en realidad el deseo de azorarla; y he\ntenido el placer de conocerla suficiente tiempo para saber que\nencuentra usted gran contento en profesar en ocasiones opiniones\nque de hecho no son las suyas."
    },
    {
      "index": 38,
      "sentence": "Isabel se rió de corazón al oír esa pintura suya y dijo al coronel\nFitzwilliam:\n―Su primo de usted pretende darle muy bonita idea de mí\nenseñándole a no creer palabra de cuanto yo le diga."
    },
    {
      "index": 39,
      "sentence": "Me tengo por\nespecialmente desgraciada al dar con una persona tan dispuesta a\ndescubrir mi verdadero carácter en un sitio donde yo había esperado\nobtener algún crédito."
    },
    {
      "index": 40,
      "sentence": "La verdad, señor Darcy, es que resulta poco\ngeneroso por su parte el mencionar cuanto supo usted en contra\nmía en el condado de Hertford, y permítame usted decirle que es\ntambién muy impolítico, porque eso es provocarme al desquite, y\npodrían salir a colación tales cosas que ofendiera a sus parientes el\nescucharlas."
    },
    {
      "index": 41,
      "sentence": "―Yo no temo a usted ―dijo él sonriente."
    },
    {
      "index": 42,
      "sentence": "―Haga usted el favor de decirme de qué le acusa usted ―exclamó\nel coronel Fitzwilliam―."
    },
    {
      "index": 43,
      "sentence": "Me gustaría saber cómo se conduce con\nextraños."
    },
    {
      "index": 44,
      "sentence": "―Se lo diré a usted; pero prepárese para algo muy espantoso."
    },
    {
      "index": 45,
      "sentence": "Ha\nde saber usted que la primera vez que le vi en Hertford fué en un\nbaile, y en ese baile ¿qué cree usted que hizo?"
    },
    {
      "index": 46,
      "sentence": "Pues bailó sólo\ncuatro números, a pesar de escasear los caballeros, y más de una\nseñora estuvo sentada por falta de pareja."
    },
    {
      "index": 47,
      "sentence": "Señor Darcy, no puede\nusted negar el hecho."
    },
    {
      "index": 48,
      "sentence": "―Entonces no tenía el honor de conocer a ninguna señorita de la\nreunión, fuera de las de mi compañía."
    },
    {
      "index": 49,
      "sentence": "―Cierto, y nadie puede ser presentado en un baile."
    },
    {
      "index": 50,
      "sentence": "Bien, coronel\nFitzwilliam, ¿qué toco ahora?"
    },
    {
      "index": 51,
      "sentence": "Mis dedos aguardan las órdenes de\nusted."
    },
    {
      "index": 52,
      "sentence": "―Acaso ―añadió Darcy― habría sido juzgado mejor si hubiera\npretendido presentación; pero no sirvo para recomendarme a\npersonas desconocidas."
    },
    {
      "index": 53,
      "sentence": "―¿Vamos a preguntar a su prima la razón de eso?"
    },
    {
      "index": 54,
      "sentence": "―dijo Isabel\ndirigiéndose todavía al coronel Fitzwilliam―."
    },
    {
      "index": 55,
      "sentence": "¿Le preguntamos cómo\nun hombre de talento y educación, y que ha vivido en el mundo, no\nsirve para recomendarse por sí a los desconocidos?"
    },
    {
      "index": 56,
      "sentence": "―Yo puedo responder a esa pregunta ―dijo Fitzwilliam― sin\ninterrogarle a él."
    },
    {
      "index": 57,
      "sentence": "Eso es porque no quiere tomarse esa molestia."
    },
    {
      "index": 58,
      "sentence": "―Cierto ―dijo Darcy― que no poseo el talento de otros de\nconversar con facilidad con aquellos a quienes nunca he visto."
    },
    {
      "index": 59,
      "sentence": "No\npuedo hacerme a esa especie de conversación ni parecer interesado\nen sus cosas, como se ve a menudo."
    },
    {
      "index": 60,
      "sentence": "―Mis dedos ―dijo Isabel― no se mueven sobre este instrumento\ndel modo magistral con que he visto hacerlo a muchas mujeres; no\ntienen la misma fuerza y agilidad que los de éstas, y no pueden\nproducir igual impresión."
    },
    {
      "index": 61,
      "sentence": "Pero siempre he supuesto que era culpa\nmía, por no haberme querido tomar la pena de hacer ejercicios."
    },
    {
      "index": 62,
      "sentence": "No\nes que no sean mis dedos tan a propósito como los de otra mujer\ncualquiera de buena ejecución."
    },
    {
      "index": 63,
      "sentence": "Darcy sonrió y dijo:\n―Tiene usted razón en absoluto."
    },
    {
      "index": 64,
      "sentence": "Ha empleado usted el tiempo\nmucho mejor."
    },
    {
      "index": 65,
      "sentence": "Nadie que sea ad- mitido al privilegio de oírla podrá\npensar que le falta a usted algo."
    },
    {
      "index": 66,
      "sentence": "Ninguno de nosotros hace comedias\nante desconocidos."
    },
    {
      "index": 67,
      "sentence": "Aquí fueron interrumpidos por lady Catalina, quien preguntó de\nqué hablaban."
    },
    {
      "index": 68,
      "sentence": "Isabel al instante volvió a tocar."
    },
    {
      "index": 69,
      "sentence": "Aproximóse aquélla, y\ntras de escucharla durante algunos minutos dijo a Darcy:\n―La señorita de Bennet no tocaría mal si practicase más y si\nhubiera tenido las ventajas de un buen profesor de Londres."
    },
    {
      "index": 70,
      "sentence": "Tiene\nbuen concepto de lo que es teclear, aunque su gusto no llega al de\nAna."
    },
    {
      "index": 71,
      "sentence": "Ana habría sido una deliciosa ejecutante si su salud le hubiera\npermitido aprender."
    },
    {
      "index": 72,
      "sentence": "Isabel miró a Darcy para observar su cordial asentimiento al elogio\nde su prima, que aquélla esperaba; pero ni en aquel momento ni en\nningún otro pudo discernir ningún síntoma de amor; y de la totalidad\ndel proceder de él con la señorita de Bourgh dedujo este consuelo\npara la de Bingley, a saber: que le habría gustado casarse con ella si\nhubiera sido su parienta."
    },
    {
      "index": 73,
      "sentence": "Lady Catalina continuó sus advertencias relativas a la ejecución de\nIsabel, mezclándolas con instrucciones numerosas sobre la ejecución\ny el gusto."
    },
    {
      "index": 74,
      "sentence": "Isabel las recibió con cuanta paciencia es patrimonio de\nla cortesía, y a petición de los caballeros siguió tocando hasta que\nestuvo puesto el coche de Su Señoría y los llevó a todos a su casa."
    }
  ]
}