{
  "sentences": [
    {
      "index": 0,
      "sentence": "Sentada estaba Isabel con su madre y hermanas, meditando sobre\nlo que oyera y vacilando sobre si estaba autorizada para mentarlo,\ncuando el propio sir Guillermo Lucas apareció, enviado por su hija,\npara anunciar su compromiso a la familia."
    },
    {
      "index": 1,
      "sentence": "Con abundantes\ncumplidos para ellas, y felicitándose por la perspectiva de unión\nentre ambas casas, reveló el asunto a una asamblea no sólo\nadmirada, sino incrédula, porque la señora de Bennet, con más\nardor que cortesía, afirmó que debía hallarse por completo\nequivocado, y Lydia, siempre indiscreta y a menudo incivil, exclamó\ncon violencia:\n―¡Señor Dios!"
    },
    {
      "index": 2,
      "sentence": "¿Cómo puede usted, sir Guillermo, contarnos esa\nhistoria?"
    },
    {
      "index": 3,
      "sentence": "¿No sabe usted que el señor Collins pretende casarse con\nIsabel?"
    },
    {
      "index": 4,
      "sentence": "Sólo la condescendencia de un cortesano podría sufrir sin ira\nsemejante acometida; mas la buena educación de sir Guillermo le\nhizo pasar por todo, y aunque suplicando que se le permitiera\ngarantizar la verdad de sus informaciones, escuchó todas esas\nimpertinencias con la corrección más completa."
    },
    {
      "index": 5,
      "sentence": "Isabel, creyendo que le competía librarle de tan embarazosa\nsituación, comenzó a confirmar lo dicho por él, revelando su\nconocimiento previo por conducto de la misma Carlota; y trató de\nponer coto a las exclamaciones de su madre y hermanas felicitando\ncon calor a sir Guillermo, en lo que pronto fué secundada por Juana,\ny haciendo resaltar de varios modos la felicidad que se podía esperar\ndel suceso, dado el excelente carácter del señor Collins y la escasa\ndistancia de Hunsford a Londres."
    },
    {
      "index": 6,
      "sentence": "La señora de Bennet se hallaba en verdad demasiado sobrecogida\npara hablar mucho mientras sir Guillermo permaneció allí; mas no\nbien las dejó, sus sentimientos encontraron pronto desahogo."
    },
    {
      "index": 7,
      "sentence": "En\nprimer lugar, persistía en no creer el hecho en su totalidad; en\nsegundo, estaba segurísima de que Collins había sido pescado; en\ntercero, confiaba en que ambos no serían nunca dichosos; y en\ncuarto, el convenio tenía que deshacerse."
    },
    {
      "index": 8,
      "sentence": "Sin embargo, dos\nconsecuencias se deducían con claridad de todo: una, que Isabel era\nla verdadera causa de toda la desgracia; otra, que ella propia había\nsido tratada de modo bárbaro por todos ellos; y sobre las dos juntas\ninsistió principalmente durante el resto del día."
    },
    {
      "index": 9,
      "sentence": "Ni aun logró en todo\nél apagar su resentimiento."
    },
    {
      "index": 10,
      "sentence": "Una semana se pasó antes de poder ver\na Isabel sin regañarla, un mes antes de poder hablar sin rudeza a sir\nGuillermo o a lady Lucas, y varios: antes de perdonar a Carlota."
    },
    {
      "index": 11,
      "sentence": "La emoción del señor Bennet con semejante motivo fué más\ntranquila; tanto, que consideró el hecho como gran fortuna, porque\nse jactaba, decía, de que eso le permitía descubrir que Carlota\nLucas, a quien había juzgado regularmente razonable, era tan loca\ncomo su propia mujer y más aún que su hija."
    },
    {
      "index": 12,
      "sentence": "Juana se manifestó algo sorprendida por el hecho; pero habló\nmenos de su sorpresa que de sus vivos deseos de la felicidad de\nambos; y ni aun Isabel pudo atraerla a considerar como improbable\nsemejante felicidad."
    },
    {
      "index": 13,
      "sentence": "Catalina y Lydia estaban muy lejos de envidiar a\nla señorita de Lucas, pues Collins era sólo clérigo, y el suceso no los\ninteresó sino como noticia que extender en Meryton."
    },
    {
      "index": 14,
      "sentence": "Lady Lucas no pudo resistir a la dicha de mani- festar a la señora\nde Bennet la felicidad que experimentaba en ir a tener una hija bien\ncasada, y por eso iba a Longbourn más a menudo que de ordinario,\npara expresar esa dicha que sentía, por más que las miradas de\ndesagrado y los reparos malignos de la señora de Bennet podían\nhaber sido suficientes para disipar esa felicidad."
    },
    {
      "index": 15,
      "sentence": "Entre Isabel y Carlota mediaba un desacuerdo que las tornó\nsilenciosas sobre ese asunto, y la primera se convenció de que ya no\nhabría entre ellas confianza verdadera."
    },
    {
      "index": 16,
      "sentence": "Su desvío de Carlota le hizo\nvolver con más pasión a su hermana, cuya rectitud y delicadeza le\ngarantizaban que su opinión no se vería desechada, y por cuya\nfelicidad se preocupaba más cada día, ya que Bingley se había\nmarchado hacía una semana y nada se oía de su regreso."
    },
    {
      "index": 17,
      "sentence": "Juana había remitido a Carolina pronta contestación a su carta, y\ncalculaba los días que razonablemente podía tardar en recibir otra\nnueva."
    },
    {
      "index": 18,
      "sentence": "La prometida carta de gracias de Collins llegó el martes,\ndirigida al padre y escrita con toda la abundancia de agradecimiento\nque una estancia de un año entre la familia pudiera llevar consigo."
    },
    {
      "index": 19,
      "sentence": "Tras disculparse al principio, procedía a informarle, con muchas\nexpresiones altisonantes, de su felicidad por haber obtenido el\nafecto de su amable vecina la señorita de Lucas, y se extendía con\nque sólo considerando lo que gustaba de la compañía de ésta se\nhabía sentido tan dispuesto a acceder al amable deseo de ellos de\nverlos de nuevo en Longbourn, adonde esperaba volver del lunes en\nquince días; porque lady Catalina, añadía, aprobaba tan\ncordialmente su casamiento, que deseaba que se celebrase lo más\npronto posible, lo cual confiaba que sería argumento irrebatible para\nque su amable Carlota decidiese el día de hacerle el más feliz de los\nhombres."
    },
    {
      "index": 20,
      "sentence": "El regreso de Collins al condado no era ya motivo de satisfacción\npara la señora de Bennet."
    },
    {
      "index": 21,
      "sentence": "Por el contrario, se veía más dispuesta a\nlamentarse de ello que su marido."
    },
    {
      "index": 22,
      "sentence": "Era rarísimo que viniera a\nLongbourn en vez de ir a casa de los Lucas; resultaba muy\ninconveniente y sobremanera embarazoso."
    },
    {
      "index": 23,
      "sentence": "Odiaba tener huspedes\nen su casa siendo tan mediana su salud, y los novios eran los más\ndesagradables de todas las personas."
    },
    {
      "index": 24,
      "sentence": "Tales eran las suaves\nmurmuraciones de la señora de Bennet, que sólo iban a desembocar\na la desgracia, todavía mayor, de la continuada ausencia de Bingley."
    },
    {
      "index": 25,
      "sentence": "Ni Juana ni Isabel estaban satisfechas con esto último."
    },
    {
      "index": 26,
      "sentence": "Día tras día\npasaba sin saberse de ello sino la noticia, luego extendida por\nMeryton, de que no venían ya a Netherfield en el invierno; la cual\nirritó en grande a la señora de Bennet, quien no cesaba de\ncontradecirla, juzgándola la más escandalosa falsedad."
    },
    {
      "index": 27,
      "sentence": "Hasta Isabel comenzó a temer, no que Bingley fuese indiferente,\nsino que sus hermanas pudieran obtener éxito en apartarle de su\ncamino."
    },
    {
      "index": 28,
      "sentence": "Aun sin querer dar entrada a idea tan destructora de la\nfelicidad de Juana y tan deshonrosa para la firmeza de su\nenamorado, no podía evitar que se le ofreciera con frecuencia."
    },
    {
      "index": 29,
      "sentence": "Los\nesfuerzos mancomunados de sus dos insensibles hermanas y de su\ninfluyente amigo, unidos con los atractivos de la señorita de Darcy y\ncon los placeres de Londres, podían ser demasiadas cosas—así lo\ntemía—contra la constancia de su afecto."
    },
    {
      "index": 30,
      "sentence": "En cuanto a Juana, su ansiedad por esta duda era, como es\nnatural, más penosa que la de Isabel; pero deseaba ocultar cuanto\nsentia, y por eso entre ella e Isabel jamás se aludía a semejante\nasunto."
    },
    {
      "index": 31,
      "sentence": "Pero como a su madre no la contenía igual delicadeza,\napenas pasaba una hora sin que hablase de Bingley, expresando\nimpaciencia por su llegada o pretendiendo que Juana confesara que\nsi no volvía debía juzgarse malísimamente tratada."
    },
    {
      "index": 32,
      "sentence": "Requeríase toda\nla suavidad de Juana para soportar esas cargas con mediana\ntranquilidad."
    },
    {
      "index": 33,
      "sentence": "Collins regresó con gran puntualidad del lunes en quince días;\npero su recibimiento en Longbourn no fué lo cordial que el de su\nprimera llegada."
    },
    {
      "index": 34,
      "sentence": "Era él sobrado dichoso, sin embargo, para necesitar\nmuchas atenciones; y por suerte de los demás, la ocupación de\nhacer el amor los libraba mucho tiempo de su compañía."
    },
    {
      "index": 35,
      "sentence": "La mayor\nparte del día lo empleaba en casa de los Lucas, y a veces regresaba\na Longbourn sólo con el tiempo preciso para excusar su ausencia\nantes de que la familia se acostase."
    },
    {
      "index": 36,
      "sentence": "La señora de Bennet se encontraba en verdad en el más\nlamentable estado."
    },
    {
      "index": 37,
      "sentence": "La sola mención de algo concerniente al\ncasamiento le proporcionaba un ataque de mal humor, y a cualquiera\nparte que fuese estaba segura de oír hablar de él."
    },
    {
      "index": 38,
      "sentence": "La vista de la\nseñorita de Lucas le era odiosa."
    },
    {
      "index": 39,
      "sentence": "Mirábala con celoso horror, como su\nsucesora en la casa."
    },
    {
      "index": 40,
      "sentence": "Siempre que venía a verlos sacaba en\nconsecuencia que anticipaba la hora de la toma de posesión, y\ncuantas veces departía en voz baja con Collins estaba ella\nconvencida de que hablaban de la propiedad de Longbourn y\nresolvían sacar de la casa a ella y a sus hijas en cuanto muriese el\nseñor Bennet."
    },
    {
      "index": 41,
      "sentence": "Con amargura se quejaba de ello a su marido:\n—La verdad, Bennet—le decía—, es muy duro pensar que Carlota\nLucas ha de ser alguna vez dueña de esta casa y haya de verme yo\nobligada a hacerle sitio y a vivir viéndola ocupar mi puesto en ella."
    },
    {
      "index": 42,
      "sentence": "—Querida, no des entrada a tan tristes pensamientos."
    },
    {
      "index": 43,
      "sentence": "Pensemos\nen cosas mejores."
    },
    {
      "index": 44,
      "sentence": "Lisonjeémonos con que yo te sobreviviré."
    },
    {
      "index": 45,
      "sentence": "No era eso muy consolador para la señora de Bennet, y con todo,\nen vez de contestar, continuó:\n—No puedo sufrir el pensar que hayan de poseer ellos toda esta\npropiedad."
    },
    {
      "index": 46,
      "sentence": "Si no fuera por el vínculo no lo imaginaría."
    },
    {
      "index": 47,
      "sentence": "—¿Qué es lo que no imaginarías?"
    },
    {
      "index": 48,
      "sentence": "—No imaginaría nada en absolato."
    },
    {
      "index": 49,
      "sentence": "—Agradezcamos, pues, que te veas libre de un defecto así."
    },
    {
      "index": 50,
      "sentence": "—Nunca puedo agradecer nada que se refiera al vínculo."
    },
    {
      "index": 51,
      "sentence": "No me es\ndable entender cómo se puede en conciencia vincular una propiedad\nfuera de los propios hijos, y todo en favor de Collins!"
    },
    {
      "index": 52,
      "sentence": "¿Por qué ha de\nposeerla mejor que nadie?"
    },
    {
      "index": 53,
      "sentence": "—Lo dejo a tu consideración—dijo el señor Bennet."
    }
  ]
}