{
  "sentences": [
    {
      "index": 0,
      "sentence": "Collins no se abandonó largo rato a la silenciosa consideración del\néxito de sus amores, pues habiendo la señora de Bennet hecho\ntiempo en el vestíbulo esperando el fin de la conferencia, en cuanto\nvió a Isabel abrir la puerta y dirigirse a paso veloz a la escalera entró\nen el cuarto de almorzar, felicitando a Collins y a sí misma por la feliz\nperspectiva de la próxima unión, y Collins, tras de aceptar y devolver\nesas felicitaciones con igual gusto, procedió a definir las\nparticularidades de la entrevista, de cuyo resultado confiaba tener\nrazón en estar satisfecho, puesto que la negativa tan resuelta de su\nprima no podía provenir naturalmente sino de su tímida modestia y\nde la delicadeza de su carácter."
    },
    {
      "index": 1,
      "sentence": "Mas semejante información sobresaltó a la señora de Bennet."
    },
    {
      "index": 2,
      "sentence": "Habría deseado ésta convencerse también de que su hija había\ntratado de animarle al rechazar sus proposiciones; pero no osaba\ncreerlo, y no pudo evitar el manifestarlo así."
    },
    {
      "index": 3,
      "sentence": "―Lo importante, Collins ―añadió―, es que Isabelita entre en\nrazón."
    },
    {
      "index": 4,
      "sentence": "Hablaré directamente con ella sobre eso."
    },
    {
      "index": 5,
      "sentence": "Es muy terca y loca\nmuchacha y desconoce su propio interés; pero ahora haré que lo\nconozca."
    },
    {
      "index": 6,
      "sentence": "―Dispénsame que te interrumpa ―exclamó Collins―; pero si en\nrealidad es terca y loca, no sé si resultará mujer apetecible para mí,\ndada mi situación, pues, como es natural, busco mi felicidad en el\nestado del matrimonio."
    },
    {
      "index": 7,
      "sentence": "Por consiguiente, si insiste en rechazarme,\nacaso sea mejor no forzarla a que me acepte, porque si está sujeta\na tamaños defectos de temperamento no habría de contribuir mucho\na mi dicha."
    },
    {
      "index": 8,
      "sentence": "―No me has entendido en absoluto ―prorrumpió alarmada la\nseñora de Bennet―."
    },
    {
      "index": 9,
      "sentence": "Isabelita es terca sólo en asuntos como ése."
    },
    {
      "index": 10,
      "sentence": "En\ntodo lo restante es muchacha de tan buen natural como la que más."
    },
    {
      "index": 11,
      "sentence": "Acudiré directamente a Bennet, y tengo por seguro que muy pronto\nestaremos de acuerdo con ella."
    },
    {
      "index": 12,
      "sentence": "No le dió tiempo de contestar, sino que, apresurándose a ir al\ninstante a donde estaba su marido, exclamó en cuanto pisó la\nbiblioteca:\n―Oh Bennet!, se te necesita inmediatamente; estamos todos en\nun aprieto."
    },
    {
      "index": 13,
      "sentence": "Es preciso ir para hacer que Isabel se case con Collins,\npues ella afirma que no lo hará, y si no te apresuras, él cambiará de\nidea y no la pretenderá."
    },
    {
      "index": 14,
      "sentence": "El señor Bennet levantó la vista del libro en cuanto su mujer entró,\nfijándolos en el rostro de ella con calmosa indiferencia, que no se\nalteró lo más mínimo con la noticia."
    },
    {
      "index": 15,
      "sentence": "―No tengo el gusto de entenderte ―dijo cuando ella terminó su\nalegato―."
    },
    {
      "index": 16,
      "sentence": "¿De qué estás hablando?"
    },
    {
      "index": 17,
      "sentence": "―De Collins e Isabel."
    },
    {
      "index": 18,
      "sentence": "Isabel asegura que no se ha de casar con\nCollins, y Collins comienza a insinuar que no quiere a Isabel."
    },
    {
      "index": 19,
      "sentence": "―Y ¿qué he de hacer en ese caso?"
    },
    {
      "index": 20,
      "sentence": "Parece asunto perdido."
    },
    {
      "index": 21,
      "sentence": "―Habla tú mismo a Isabel sobre ello."
    },
    {
      "index": 22,
      "sentence": "Díle que insistes en que se\ncase con él."
    },
    {
      "index": 23,
      "sentence": "―Haz que baje."
    },
    {
      "index": 24,
      "sentence": "Oirá mi opinión."
    },
    {
      "index": 25,
      "sentence": "La señora de Bennet tiró de la campanilla e Isabel fué llamada a la\nbiblioteca."
    },
    {
      "index": 26,
      "sentence": "―Ven, hija mía ―exclamó su padre en cuanto ella entró―."
    },
    {
      "index": 27,
      "sentence": "He\nenviado por ti para un asunto de importancia."
    },
    {
      "index": 28,
      "sentence": "Parece que Collins te\nha hecho proposiciones de casamiento; ¡es cierto?"
    },
    {
      "index": 29,
      "sentence": "Isabel repuso que sí."
    },
    {
      "index": 30,
      "sentence": "―Muy bien; y que has rehusado ese ofrecimiento de matrimonio."
    },
    {
      "index": 31,
      "sentence": "―Lo he rehusado, papá."
    },
    {
      "index": 32,
      "sentence": "―Bien."
    },
    {
      "index": 33,
      "sentence": "Ahora vamos al asunto."
    },
    {
      "index": 34,
      "sentence": "Tu madre insiste en que lo\naceptes."
    },
    {
      "index": 35,
      "sentence": "¿No es así, señora de Bennet?"
    },
    {
      "index": 36,
      "sentence": "―Sí, o no la quiero ver más."
    },
    {
      "index": 37,
      "sentence": "―Una triste alternativa se te ofrece, Isabelita."
    },
    {
      "index": 38,
      "sentence": "Desde este día\ntienes que ser extraña a uno de tus padres."
    },
    {
      "index": 39,
      "sentence": "Tu madre no te quiere\nver si no te casas con Collins, y yo no quiero volverte a ver si te\ncasas con él."
    },
    {
      "index": 40,
      "sentence": "Isabel no pudo menos de sonreírse al final de semejante arenga;\npero la señora de Bennet, que estaba persuadida de que su marido\ntenía por apetecible el asunto del casamiento, quedó en exceso\ndisgustada."
    },
    {
      "index": 41,
      "sentence": "―¿Qué quieres significar, Bennet, con hablar así?"
    },
    {
      "index": 42,
      "sentence": "Me habías\nprometido insistir en que se casara con él."
    },
    {
      "index": 43,
      "sentence": "―Querida mía ―replicó su marido―, tengo dos pequeños favores\nque pedirte: que me permitas."
    },
    {
      "index": 44,
      "sentence": "en esta ocasión hacer libre uso,\nprimero, de mi entendimiento, y segundo, de mi cuarto."
    },
    {
      "index": 45,
      "sentence": "Tendré\nsumo gusto en disfrutar yo sólo de la biblioteca si es posible."
    },
    {
      "index": 46,
      "sentence": "Mas a pesar del desagrado de su marido, la señora de Bennet no\nabandonó el tema."
    },
    {
      "index": 47,
      "sentence": "Habló una y otra vez más a Isabel y la halagó y\namenazó alternativamente."
    },
    {
      "index": 48,
      "sentence": "Trató de procurarse para sus fines la\nayuda de Juana; pero ésta, con toda la dulzura posible, rehusó\nentrometerse; e Isabel, unas veces con verdadero ardor y otras con\njuguetona alegría, contestó a sus ataques."
    },
    {
      "index": 49,
      "sentence": "Aunque sus modales\nvariaron, su determinación jamás varió."
    },
    {
      "index": 50,
      "sentence": "Collins, entre tanto, meditaba en silencio sobre lo que le\nacontecía."
    },
    {
      "index": 51,
      "sentence": "Pensaba sobrado bien de sí mismo para comprender por\nqué motivos podía rechazarle su prima, y aunque su orgullo estaba\nherido, por lo demás no sufría."
    },
    {
      "index": 52,
      "sentence": "Su interés por ella era meramente\nimaginario, y la posibilidad de que mereciese los reproches de su\nmadre le impedían sentir la repulsa."
    },
    {
      "index": 53,
      "sentence": "Mientras la familia se veía en tal confusión, Carlota Lucas vino a\npasar el día con ellos."
    },
    {
      "index": 54,
      "sentence": "Encontróse en la entrada con Lydia, quien,\nvolviéndose a ella exclamó a media voz:\n―¡Me alegro de que vengas, porque hoy hay tal broma!"
    },
    {
      "index": 55,
      "sentence": "¿Qué\ncrees que ha ocurrido esta mañana?"
    },
    {
      "index": 56,
      "sentence": "Collins ha hecho a Isabel\nproposiciones de matrimonio y ella no le ha aceptado."
    },
    {
      "index": 57,
      "sentence": "Carlota apenas tuvo lugar de contestar antes de que Catalina se\nles uniese."
    },
    {
      "index": 58,
      "sentence": "Venía a darle la misma noticia; y en cuanto entraron\ntodas en el cuarto de almorzar, donde la señora de Bennet estaba\nsola, ésta también comenzó con idéntico tema, procurando que la\nseñorita de Lucas se compadeciera de ella y persuadiese a su amiga\nIsabel a satisfacer los deseos de toda la familia."
    },
    {
      "index": 59,
      "sentence": "―Te suplico que lo hagas, querida Carlota ―añadió en tono\nmelancólico―, ya que nadie está de mi parte, ya que ninguno se\ninteresa por mí y me veo cruelmente tratada sin consideración a mis\nnervios."
    },
    {
      "index": 60,
      "sentence": "Carlota se ahorró la respuesta por la entrada de Juana e Isabel."
    },
    {
      "index": 61,
      "sentence": "―Ahí, ahí viene ―continuó la señora de Bennet―, tan indiferente\ncomo le es posible y sin cuidarse más de nosotras que si estuviera\nen York, con tal de hacer su gusto."
    },
    {
      "index": 62,
      "sentence": "Mas yo te aseguro, Isabel, que si\nse te mete en la cabeza rechazar todas las proposiciones de\nmatrimonio, jamás te casarás, y no sé quién te mantendrá cuando\nmuera tu padre."
    },
    {
      "index": 63,
      "sentence": "Yo no podré, y, te lo advierto, he terminado contigo\ndesde este instante."
    },
    {
      "index": 64,
      "sentence": "Sabes que te he prometido en la biblioteca que\nnunca te volvería a hablar, y haré buena mi promesa."
    },
    {
      "index": 65,
      "sentence": "No gusto de\nhablar con hijas desobedientes."
    },
    {
      "index": 66,
      "sentence": "No es que me guste hablar con\nnadie."
    },
    {
      "index": 67,
      "sentence": "Quienes padecemos de los nervios no sentimos gran\ninclinación a hablar."
    },
    {
      "index": 68,
      "sentence": "Nadie podría explicar lo que sufro."
    },
    {
      "index": 69,
      "sentence": "Y siempre lo\nmismo; los que no padecen, jamás se apiadan."
    },
    {
      "index": 70,
      "sentence": "Sus hijas oyeron en silencio semejantes efusiones, conocedoras de\nque todo razonamiento o tentativa de aplacarla sólo habría de\naumentar esa irritación."
    },
    {
      "index": 71,
      "sentence": "Por eso prosiguió hablando así, sin\ninterrupción de ninguna, hasta que se les unió Collins, quien entró\ncon aire más resuelto que de ordinario, y en cuanto lo percibió, dijo\nella a sus hijas:\n―Ahora os encargo que contengáis vuestras lenguas y nos dejéis\na Collins y a mí tener un rato juntos de conversación."
    },
    {
      "index": 72,
      "sentence": "Isabel salió con sosiego del cuarto; Juana y Catalina la siguieron;\npero Lydia permaneció quieta, resuelta a escuchar cuanto pudiera, y\nCarlota, detenida al principio por la locuacidad de Collins, cuyas\npreguntas sobre ella y su familia se sucedían sin interrupción, y\nademás por algo de curiosidad, se limitó a acercarse a la ventana,\naparentando no escuchar."
    },
    {
      "index": 73,
      "sentence": "Con voz dolorosa, la señora de Bennet\ncomenzó así su proyectado coloquio:\n―¡Oh Collins!"
    },
    {
      "index": 74,
      "sentence": "―Querida ―replicó él―, callémonos para siempre en cuanto a ese\nasunto."
    },
    {
      "index": 75,
      "sentence": "Muy lejos estoy ―continuó luego con acento que denotaba\nsu disgusto― de resentirme por la conducta de tu hija."
    },
    {
      "index": 76,
      "sentence": "Es deber de\ntodos resignarnos ante los males inevitables, y deber especial de un\njoven tan afortunado como yo he sido con mi temprana promoción,\ny confío en resignarme."
    },
    {
      "index": 77,
      "sentence": "Acaso con no honrarme con su mano mi\nbella prima no haya disminuído mi positiva felicidad, y he observado\na menudo que la resignación nunca es tan completa como cuando la\ndicha negada comienza a perder en nuestra estimación algo de su\nvalor."
    },
    {
      "index": 78,
      "sentence": "Espero que no supondrás que falto a la consideración a tu\nfamilia, querida mía, porque renuncie a mis planes sobre tu hija sin\nhaceros el cumplido a ti y al señor Bennet de pediros que\ninterpongáis vuestra autoridad en mi apoyo."
    },
    {
      "index": 79,
      "sentence": "Temo que a mi\nproceder pueda deberse el haber recibido la despedida de labios de\nvuestra hija en vez de los vuestros; pero todos estamos sujetos a\nerror."
    },
    {
      "index": 80,
      "sentence": "Seguro estoy de haber pensado bien en este asunto."
    },
    {
      "index": 81,
      "sentence": "Mi objeto\nera procurarme una compañera amable con la debida consideración\na ciertas ventajas para toda vuestra familia, y si mi proceder ha sido\nreprensible, os suplico que me excuséis."
    }
  ]
}