{
  "sentences": [
    {
      "index": 0,
      "sentence": "Durante la comida el señor Bennet apenas habló; pero cuando se\nretiraron los criados juzgó que era ocasión de conversar algo con su\nhuésped, y por eso sacó a colación un tema en que pensaba quedar\nbien ante éste diciéndole que era muy afortunado con su patrona."
    },
    {
      "index": 1,
      "sentence": "La\natención que lady Catalina de Bourgh prestaba a sus deseos y la\nimportancia por él conce- dida a su propio comfort fueron cosas que\ntocó el señor Bennet, y nada pudo haber elegido mejor."
    },
    {
      "index": 2,
      "sentence": "El tema\ncondujo a Collins a emplear mayor solemnidad de modales que de\nordinario, y con la mayor seriedad afirmó que en toda su vida no\nhabía visto conducta igual en una persona de su rango, ni tal\nafabilidad y condescendencia como él había observado en lady\nCatalina."
    },
    {
      "index": 3,
      "sentence": "Habíase dignado aprobar los dos sermones que ya había\ntenido el honor de predicar ante ella; le había invitado también a\ncomer dos veces en Rosings, y el mismo sábado anterior había\nenviado por él para completar su partida de cuatrillo durante la\nvelada."
    },
    {
      "index": 4,
      "sentence": "Lady Catalina era tenida por orgullosa por muchos a quienes\nél conocía; pero él mismo jamás había visto en ella sino afabilidad."
    },
    {
      "index": 5,
      "sentence": "Le había hablado siempre como pudiera hacerlo a cualquier otro\ncaballero; no hacía la menor objeción a que él se reuniese con las\ngentes de su vecindad, ni porque abandonase en ocasiones su\nparroquia durante una o dos semanas para visitar a sus parientes."
    },
    {
      "index": 6,
      "sentence": "Se había dignado recomendarle siempre que se casase lo más\npronto posible, con tal que eligiese con discreción, y le había visitado\nen su humilde abadía, donde aprobara en absoluto cuantas\nalteraciones hiciera, llegando hasta a sugerirle alguna, entre ellas\nuna relativa a las habitaciones superiores."
    },
    {
      "index": 7,
      "sentence": "—Cierto que todo eso está muy bien y revela cortesía dijo— la\nseñora de Bennet; tengo desde luego por muy agradable a esa\nseñora."
    },
    {
      "index": 8,
      "sentence": "¡Lástima que las grandes señoras en general no se le\nparezcan!"
    },
    {
      "index": 9,
      "sentence": "¿Vive cerca de ti?"
    },
    {
      "index": 10,
      "sentence": "—El jardín donde se alza mi humilde residencia está separado sólo\npor un camino del parque de Rosings, morada de Su Excelencia."
    },
    {
      "index": 11,
      "sentence": "—Creo que has dicho que era viuda."
    },
    {
      "index": 12,
      "sentence": "¿Tiene familia?"
    },
    {
      "index": 13,
      "sentence": "—Sólo una hija, la heredera de Rosings y de otras muy extensas\npropiedades."
    },
    {
      "index": 14,
      "sentence": "—¡Ah!"
    },
    {
      "index": 15,
      "sentence": "—exclamó la señora de Bennet sacudiendo la cabeza—."
    },
    {
      "index": 16,
      "sentence": "En\nese caso, está mejor que ciertas muchachas."
    },
    {
      "index": 17,
      "sentence": "Y ¿qué especie de\nseñorita es?"
    },
    {
      "index": 18,
      "sentence": "¿Es guapa?"
    },
    {
      "index": 19,
      "sentence": "—Es en verdad una muy encantadora señorita."
    },
    {
      "index": 20,
      "sentence": "La propia lady\nCatalina dice que, en cuanto a hermosa, la señorita de Bourgh es\nmuy superior a las más bellas de su sexo, porque hay algo en sus\nfacciones que delata a la joven de distinguida casa."
    },
    {
      "index": 21,
      "sentence": "Por desgracia, es\nde constitución enfermiza, lo cual le ha impedido progresar en\nciertos detalles de educación, que de otra suerte no le faltarían,\nsegún me ha informado la señora que dirigió su enseñanza y que\naun reside con ellas."
    },
    {
      "index": 22,
      "sentence": "Pero es muy amable, y a menudo se digna\npasar por mi humilde residencia con su faetoncito y sus jacas."
    },
    {
      "index": 23,
      "sentence": "—¿Ha sido presentada en sociedad?"
    },
    {
      "index": 24,
      "sentence": "No recuerdo."
    },
    {
      "index": 25,
      "sentence": "su nombre entre\nlas damas de la corte."
    },
    {
      "index": 26,
      "sentence": "—Su desigual estado de salud le ha impedido, por desgracia,\nresidir en la capital, y por eso, como dije un día a lady Catalina, ha\nprivado a la corte británica de su mejor ornato."
    },
    {
      "index": 27,
      "sentence": "Su Excelencia\npareció complacerse con esta idea mía, y podréis comprender que\nme considero dichoso en dirigirle en todas las ocasiones pequeños\ncumplidos por el estilo, que siempre son gratos a las damas."
    },
    {
      "index": 28,
      "sentence": "Más de\nuna vez he dicho a lady Catalina que su encantadora hija parecía\nnacida para duquesa, y que el más elevado rango, en vez de\nremontarla, quedaría honrado por ella."
    },
    {
      "index": 29,
      "sentence": "Tal es el género de cosillas\nque agrada a Su Excelencia, y ésa es la clase de atenciones que me\nconsidero especialmente obligado a tener."
    },
    {
      "index": 30,
      "sentence": "—Estás en lo cierto —dijo el señor Bennet—, y es fortuna para ti\nposeer el talento de lisonjear con delicadeza."
    },
    {
      "index": 31,
      "sentence": "Puedo preguntarte si\nsemejantes gratas atenciones proceden por impulso del momento o\nson resultado de previo estudio?"
    },
    {
      "index": 32,
      "sentence": "—Brotan por lo general del momento, y aunque a veces me\nentretengo en idear y preparar esos cumplidos elegantes para\npoderlos adaptar a las ocasiones que se brindan, siempre anhelo\ndarles tal aire que semejen en lo posible como no estudiados."
    },
    {
      "index": 33,
      "sentence": "Las suposiciones del señor Bennet se habían realizado."
    },
    {
      "index": 34,
      "sentence": "Su primo\nera tan absurdo como él había creído, y por eso le escuchaba con el\nmás perverso gozo, conservando al propio tiempo la más absoluta\ncompostura, y salvo alguna mirada a Isabel de vez en cuando, sin\ntratar de buscar copartícipes en su placer."
    },
    {
      "index": 35,
      "sentence": "Mas a la hora del te la dosis resultaba ya suficiente, y como el\nseñor Bennet tuvo la satisfacción de ver de nuevo en el salón a su\nhuésped, cuando aquél concluyó, invitó a éste a leer en alta voz a\nlas señoras."
    },
    {
      "index": 36,
      "sentence": "Collins accedió al punto y se trajo un libro; mas en\ncuanto lo vió—conocíase en seguida que era de una biblioteca\ncirculante —se detuvo, y excusándose, declaró que jamás leía\nnovelas."
    },
    {
      "index": 37,
      "sentence": "Catalina le miró con extrañeza y a Lydia se le escapó una\nexclamación."
    },
    {
      "index": 38,
      "sentence": "Presentáronsele otros volúmenes, y tras algunas\ndudas, eligió los sermones de Fordyce."
    },
    {
      "index": 39,
      "sentence": "Lydia comenzó a bostezar en\ncuanto él abrió el libro, y antes de que con monótona solemnidad\nhubiera leído tres páginas, la misma le interrumpió de este modo:\n—¿Sabes, mamá, que nuestro tío Philips habla de abandonar\nRichard?; y si es así, el coronel Forster lo alquilará."
    },
    {
      "index": 40,
      "sentence": "Mi propia tía me\nlo comunicó así el sábado."
    },
    {
      "index": 41,
      "sentence": "Mañana iré a Meryton a saber más sobre\neso y a preguntar cuándo regresa de la capital el señor Denny."
    },
    {
      "index": 42,
      "sentence": "Las dos hermanas mayores suplicaron a Lydia que refrenase la\nlengua; pero Collins, muy ofendido, dejó a un lado el libro y\nexclamó:\n—Con frecuencia he observado a cuán pocas señoritas interesan\nlos libros de carácter serio, aunque estén escritos sólo para su bien."
    },
    {
      "index": 43,
      "sentence": "Confieso que me confunde, pues en verdad que nada puede haber\ntan ventajoso para ellas como la instrucción."
    },
    {
      "index": 44,
      "sentence": "Pero no quiero\nimportunar más tiempo a mi primita."
    },
    {
      "index": 45,
      "sentence": "Volviéndose entonces hacia el señor Bennet, se le ofreció como\nrival en el juego de chaquete."
    },
    {
      "index": 46,
      "sentence": "El señor Bennet aceptó el reto,\nnotando que obraba con gran cordura en dejar a las muchachas con\nsus peculiares entretenimientos de bagatelas."
    },
    {
      "index": 47,
      "sentence": "La señora de Bennet y\nsus hijas excusaron con mucha cortesía la interrupción de Lydia,\nprometiendo que eso no volvería a ocurrir si de nuevo tomaba el\nlibro el señor Collins; mas éste, tras de asegurarles que no se\nresentía con su primita y que nunca tomaría por ofensa su conducta,\nse sentó en otra mesa con el señor Bennet y se dispuso a jugar al\nchaquete."
    }
  ]
}