{
  "sentences": [
    {
      "index": 0,
      "sentence": "Las discusiones sobre el ofrecimiento de Collins tocaban ya a su\ntérmino, e Isabel tuvo sólo que soportar los desagradables\nsentimientos que forzosamente hubieron de acompañarlo, y de vez\nen cuando alguna enojosa alusión de su madre."
    },
    {
      "index": 1,
      "sentence": "En cuanto a Collins,\nsus sentimientos se manifestaban no por embarazo o melancolía, o\nen procurar huir de ella, sino por tiesura y silencio, que delataban\nresentimiento."
    },
    {
      "index": 2,
      "sentence": "Apenas le habló ya, y sus asiduas atenciones, de que\nse jactara tanto, las transfirió durante el día a la señorita de Lucas,\ncuya cortesía en escucharle sirvió de conveniente refrigerio a todas\nlas otras, y de modo especial a su amiga."
    },
    {
      "index": 3,
      "sentence": "No se disipó al día siguiente el mal humor o el mal estado de\nsalud de la señora de Bennet."
    },
    {
      "index": 4,
      "sentence": "Collins, por su parte, se hallaba\ntambién en la misma disposición de orgullo herido."
    },
    {
      "index": 5,
      "sentence": "Isabel había\nconcebido la esperanza de que su resentimiento acortaría su visita;\nmas los planes de él no parecieron afectados en lo más mínimo por\nel hecho."
    },
    {
      "index": 6,
      "sentence": "Siempre había pensado en irse el sábado, y hasta el\nsábado pensaba todavía permanecer."
    },
    {
      "index": 7,
      "sentence": "Tras el almuerzo las muchachas fueron a Meryton para averiguar\nsi Wickham había regresado y lamentar su ausencia en el baile de\nNetherfield."
    },
    {
      "index": 8,
      "sentence": "Unióseles a la entrada de la población y las acompañó a\ncasa de la tía, donde se charló largo y tendido sobre su\nresentimiento y enojo y sobre la inquietud de todas las demás."
    },
    {
      "index": 9,
      "sentence": "Pero\nante Isabel reconoció de grado que se había impuesto él mismo la\nausencia."
    },
    {
      "index": 10,
      "sentence": "―Consideré ―dijo― cuando se acercaba la hora que haría mejor\nen no encontrarme con Darcy, porque estar juntos en el mismo salón\ndurante tantas horas había de ser más fuerte de lo que yo podría\nsoportar, y esa escena podía llegar a hacerse desagradable a otras\npersonas que no fueran yo mismo."
    },
    {
      "index": 11,
      "sentence": "Ella aprobó en absoluto su abstención, tras de discutirla ambos\ncumplidamente, y tuvieron tiempo para hacerlo, así como para los\ncorteses elogios que mutuamente se dirigieron, mientras que el\nmismo Wickham y otro oficial los acompañaban a Longbourn, ya que\ndurante ese paseo él se dedicó en particular a ella."
    },
    {
      "index": 12,
      "sentence": "El hecho de que\nlas acompañara fué doblemente ventajoso, pues además de recibir\nIsabel los cumplidos que él le tributó, halló ella ocasión a propósito\npara presentárselo a sus padres."
    },
    {
      "index": 13,
      "sentence": "Poco después del regreso entregaron a Juana una carta."
    },
    {
      "index": 14,
      "sentence": "Venía de\nNetherfield, y la abrió presurosa."
    },
    {
      "index": 15,
      "sentence": "El sobre contenía una hoja de\npapel elegante y satinado, escrito por bella y fácil mano de mujer, e\nIsabel notó que el rostro de su hermana cambió en cuanto la hubo\nleído, observando además que se había parado de propósito, al\nhacerlo, en algunas palabras."
    },
    {
      "index": 16,
      "sentence": "Juana se sobrepuso pronto, y\narrojando la carta trató de unirse pronto, con su habitual alegría, a\nla conversación general; mas Isabel experimentó tal ansiedad por lo\nobservado, que hasta prescindió de atender a Wickham, y no bien\néste y su compañero se marcharon, una mirada de Juana la invitó a\nseguirla al piso de arriba."
    },
    {
      "index": 17,
      "sentence": "Llegadas a su cuarto, Juana dijo\nmostrando la carta:\n―Es de Carolina Bingley; su contenido me ha sorprendido\nsobremanera."
    },
    {
      "index": 18,
      "sentence": "Todos los de la casa han abandonado Netherfield a\nestas horas y se encuentran en camino para la capital, sin intención\nde regresar."
    },
    {
      "index": 19,
      "sentence": "Escucha lo que dice."
    },
    {
      "index": 20,
      "sentence": "Leyó entonces en alta voz el primer párrafo, que contenía la\nnoticia de que acababan de resolver seguir a su hermano a la\ncapital, y donde exponía su intención de comer aquel día en la calle\nde Grosvenor, en la cual el señor Hurst tenía su casa."
    },
    {
      "index": 21,
      "sentence": "Lo siguiente\nestaba concebido de esta suerte: «No siento nada de lo que dejo en\nel condado de Hunsford, excepto tu compañía, amiga queridísima;\npero espero gozar muchas veces en lo por venir de los deliciosos\ncoloquios que hemos tenido, y entre tanto podemos aminorar la\npena de la separación con frecuentes y efusivas cartas.» Todas esas\nelevadas expresiones las escuchó Isabel con cuanta insensibilidad\nproporciona la desconfianza, y aunque le sorprendía la rapidez de la\nmarcha, no veía nada que lamentar en puridad; no podía suponerse\nque la ausencia de ellas de Netherfield pudiera impedir que Bingley\nestuviera ahí, y en cuanto a la pérdida de la compañía de ellas,\nestaba persuadida de que Juana cesaría pronto de tenerla en cuenta\ncon el placer de la de él."
    },
    {
      "index": 22,
      "sentence": "―Es lástima ―dijo tras corta pausa― que no puedas ver a tus\namigas antes de que abandonen el campo."
    },
    {
      "index": 23,
      "sentence": "Mas no podemos esperar\nque el período de futura dicha a que se refiere la señorita de Bingley\nllegue antes de lo que ella se figura y que la deliciosa relación de\nquienes han tratado como ami- gas se renueve con mayor contento\ncuando sean hermanas?"
    },
    {
      "index": 24,
      "sentence": "Bingley no se quedará en Londres con ellas."
    },
    {
      "index": 25,
      "sentence": "Carolina dice resueltamente que ninguno de la familia volverá al\ncondado este invierno."
    },
    {
      "index": 26,
      "sentence": "Te lo voy a leer:\n«Cuando mi hermano nos dejó ayer imaginaba que los negocios\nque le llamaban a Londres podrían despacharse en tres o cuatro\ndías; pero como estamos seguras de que no puede ser así, y\nconvencidas al propio tiempo de que cuando Carlos va a la capital no\ntiene prisa de abandonarla pronto, hemos determinado seguirle allí\npara que no se vea obligado a pasar sus horas libres en un hotel sin\ncomfort."
    },
    {
      "index": 27,
      "sentence": "Muchas de mis relaciones están ya allí para pasar el\ninvierno; desearía saber si tú, mi queridísima amiga, tienes intención\nde ser una de tantas; mas desespero de ello."
    },
    {
      "index": 28,
      "sentence": "Sinceramente deseo\nque nuestras Navidades en el condado abunden en las alegrías que\nla época lleva consigo por lo común, y que vuestros petimetres sean\ntan numerosos que os impidan sentir la pérdida de las otras\npersonas de quienes os vamos a privar."
    },
    {
      "index": 29,
      "sentence": "―Es evidente con esto ―añadió Juana― que él no vuelve en este\ninvierno."
    },
    {
      "index": 30,
      "sentence": "―Lo evidente es sólo que la señorita de Bingley no dice que lo\nhaya de hacer."
    },
    {
      "index": 31,
      "sentence": "―¿Qué piensas de eso?"
    },
    {
      "index": 32,
      "sentence": "Debe de ser cosa de él."
    },
    {
      "index": 33,
      "sentence": "El no depende de\nnadie."
    },
    {
      "index": 34,
      "sentence": "Pero aun no sabes todo."
    },
    {
      "index": 35,
      "sentence": "Voy a leerte el pasaje que de modo\nparticular me hiere."
    },
    {
      "index": 36,
      "sentence": "No quiero tener reservas contigo."
    },
    {
      "index": 37,
      "sentence": "«El señor\nDarcy está impaciente por ver a su hermana, y, a decir verdad, no\nestamos nosotras apenas menos deseosas de verla."
    },
    {
      "index": 38,
      "sentence": "No creo que\nGeorgiana Darcy tenga igual en belleza, elegancia y finura, y el\nafecto que nos inspira a Luisa y a mí se hace aún mayor con la\nesperanza que abrigamos de conseguir que sea más tarde nuestra\nhermana."
    },
    {
      "index": 39,
      "sentence": "No sé si te he manifestado nunca mis sentimientos sobre\nese punto; pero no abandonaré el campo sin contiártelos, y calculo\nque no los tendrás por faltos de razón."
    },
    {
      "index": 40,
      "sentence": "Mi hermano la admira ya\nmucho; ahora dispondrá de frecuentes oportunidades para verla con\nla mayor intimidad, y creo que no me ciega la parcialidad de\nhermana para tener a Carlos por muy capaz de conquistar el corazón\nde una mujer."
    },
    {
      "index": 41,
      "sentence": "Con todas esas circunstancias para aumentar un\nafecto, ¿me equivoco, queridísima Juana, si abrigo la esperanza de\nun acontecimiento que habrá de asegurar la felicidad de tantos?»\n―¿Qué opinas de este párrafo, querida Isabel?"
    },
    {
      "index": 42,
      "sentence": "―dijo Juana en\ncuanto lo terminó― ¿No es bastante claro?"
    },
    {
      "index": 43,
      "sentence": "¿No expresa claramente\nque Carolina ni espera ni desea que yo sea su hermana, que está\npor completo convencida de la indiferencia de su hermano, y que, si\nsospecha la naturaleza de mis sentimientos hacia él, se propone―\n¡eso sí, con mucha dulzura!― ponerme en guardia?"
    },
    {
      "index": 44,
      "sentence": "¿Puede opinarse\nde otro modo en esta cuestión?"
    },
    {
      "index": 45,
      "sentence": "―Sí se puede; porque mi sentir es en absoluto diverso."
    },
    {
      "index": 46,
      "sentence": "¿Quieres\noírlo?"
    },
    {
      "index": 47,
      "sentence": "―Con el mayor gusto."
    },
    {
      "index": 48,
      "sentence": "―Te lo expondré en pocas palabras."
    },
    {
      "index": 49,
      "sentence": "La señorita de Bingley ve que\nsu hermano está enamorado de ti y quiere que se case con la\nseñorita de Darcy."
    },
    {
      "index": 50,
      "sentence": "Sigue a aquél a la capital con la esperanza de\nretenerlo allí, y trata de convencerte de que él no se cuida de ti."
    },
    {
      "index": 51,
      "sentence": "Juana movió la cabeza."
    },
    {
      "index": 52,
      "sentence": "―Cierto, Juana; debes creerme."
    },
    {
      "index": 53,
      "sentence": "Nadie que os haya visto juntos\npuede dudar de su afecto."
    },
    {
      "index": 54,
      "sentence": "La señorita de Bingley de seguro que no\npuede; no es tan necia."
    },
    {
      "index": 55,
      "sentence": "Si hubiera visto en el señor Darcy la mitad\nde ese afecto hacia ella habría encargado su vestido de boda."
    },
    {
      "index": 56,
      "sentence": "Mas el\ncaso es el siguiente: no somos suficientemente ricas ni elevadas\npara ellos, y está ella tan ansiosa de pescar a la señorita de Darcy\npara su hermano porque si se efectúa un matrimonio entre ellos\npuede encontrar menores inconvenientes en conseguir el segundo;\nen todo lo cual hay cierta ingenuidad, y me atrevo a decir que\nconseguiría sus anhelos si no se atravesase por medio la señorita de\nBourgh."
    },
    {
      "index": 57,
      "sentence": "Pero, querida Juana mía, no puedes pensar con seriedad\nque por decirte la señorita de Bingley que su hermano admira\nmucho a la de Darcy, sea él en menor grado sensible a tus méritos\nque cuando se despidió de ti el jueves, ni que estará en poder de\nella el persuadirle de que en vez de hallarse enamorado de ti lo está\nde su amiga."
    },
    {
      "index": 58,
      "sentence": "―Si pensáramos lo mismo de la señorita de Bingley ―replicó\nJuana―, tu explicación me dejaría más tranquila."
    },
    {
      "index": 59,
      "sentence": "Mas yo sé que su\nfundamento es injusto."
    },
    {
      "index": 60,
      "sentence": "Carolina es incapaz de engañar voluntariamente a nadie; cuanto se puede esperar en esta ocasión es que se\nengañe a sí misma."
    },
    {
      "index": 61,
      "sentence": "―Eso es."
    },
    {
      "index": 62,
      "sentence": "No se te puede ocurrir mejor idea si no te contentas con\nla mía."
    },
    {
      "index": 63,
      "sentence": "Créela desde luego engañada."
    },
    {
      "index": 64,
      "sentence": "Así quedas bien con ella y ves\nque no debes preocuparte más."
    },
    {
      "index": 65,
      "sentence": "―Pero querida hermana, ¿puedo ser feliz, aun suponiendo lo\nmejor, aceptando a un hombre cuyas hermanas y cuyos amigos\ndesean todos que se case con otra?"
    },
    {
      "index": 66,
      "sentence": "―Eso debes decidirlo por ti misma ―repuso Isabel―; y si tras\nmadura deliberación hallas que la desgracia de no deber nada a sus\ndos hermanas es más que equivalente a la felicidad de ser su mujer,\nte aconsejo con resolución que lo rechaces."
    },
    {
      "index": 67,
      "sentence": "―¿Cómo puedes decir eso?"
    },
    {
      "index": 68,
      "sentence": "―dijo Juana sonriendo ligeramente―."
    },
    {
      "index": 69,
      "sentence": "Debes saber que, aunque quedara apenada con exceso con esa\ndesaprobación, no podría dudar."
    },
    {
      "index": 70,
      "sentence": "―No pensaba que dudaras, y siendo el caso así, no me es dado\ncompadecer mucho tu situación."
    },
    {
      "index": 71,
      "sentence": "―Mas si él no vuelve en este invierno, estará de más mi\ndeterminación."
    },
    {
      "index": 72,
      "sentence": "¡Cuántas cosas pueden pasar en seis meses!"
    },
    {
      "index": 73,
      "sentence": "La idea de que Bingley no volviese la rechazaba Isabel; parecíale\nsencillamente sugestión de los interesados deseos de Carolina, no\npudiendo suponer ni por un momento que semejantes deseos."
    },
    {
      "index": 74,
      "sentence": "ya los\nmanifestase claramente, ya con artificio, hubieran de influir en un\njoven tan en absoluto independiente."
    },
    {
      "index": 75,
      "sentence": "Expuso a su hermana con tanto calor como pudo lo que opinaba\nsobre el asunto, y pronto tuvo el placer de notar los saludables\nefectos de sus palabras."
    },
    {
      "index": 76,
      "sentence": "El carácter de Juana no era desconfiado, y\npor eso fué ahora gradualmente conducida a la esperanza de que\nBingley volvería a Netherfield y satisfaría todos los deseos de su\ncorazón, aunque la duda alguna vez se sobrepusiese a esa\nesperanza."
    },
    {
      "index": 77,
      "sentence": "Convinieron en que la señora de Bennet supiera sólo la marcha de\nla familia, para que no se alarmase por la conducta del caballero;\npero aun esa información parcial la inquietó un poco, y le hizo\nlamentarse, como de suceso muy desgraciado, de que se marcharan\nesos señores precisamente cuando todos habían intimado tanto."
    },
    {
      "index": 78,
      "sentence": "Tras\nde dolerse de ello, tuvo no obstante el consuelo de pensar que\nBingley volvería pronto de nuevo, dispuesto a comer en Longbourn,\ny la conclusión de todo fué declarar que, aun habiendo sido invitado\na comer sólo en familia, ella cuidaría de tener ese día dos platos\nabundantes."
    }
  ]
}