{
  "sentences": [
    {
      "index": 0,
      "sentence": "La carta de la señorita de Bingley llegó y puso término a las dudas."
    },
    {
      "index": 1,
      "sentence": "Ya la primera frase comunicaba que se habían establecido todos en\nLondres para."
    },
    {
      "index": 2,
      "sentence": "pasar el invierno, y la conclusión expresaba el pesar\ndel hermano por no haber tenido tiempo, antes de abandonar el\ncampo, de ofrecer sus respetos a sus amigos del condado."
    },
    {
      "index": 3,
      "sentence": "Las esperanzas habían desaparecido por completo, y aunque\nJuana leyó el resto de la carta, halló en la misma pocas cosas, fuera\nde la profesión de afecto de quien le escribía, que pudieran servirle\nde algún alivio."
    },
    {
      "index": 4,
      "sentence": "El clogio de la señorita de Darcy ocupaba gran parte\nde la misiva."
    },
    {
      "index": 5,
      "sentence": "Insistíase de nuevo sobre sus numeroses atractivos, y\nCarolina se jactaba gozosa de lo creciente de su intimidad con ella,\naventurándose a predecir el cumplimiento de los deseos suyos ya\nrevelados en la carta primera."
    },
    {
      "index": 6,
      "sentence": "Participaba también con gran regocijo\nque su hermano era íntimo de la casa de Darcy, y mencionaba con\nentusiasmo ciertos planes del último relativos a nuevo ajuar."
    },
    {
      "index": 7,
      "sentence": "Isabel, a quien Juana comunicó muy pronto lo capital de todo ello,\nlo escuchó con silenciosa indignación."
    },
    {
      "index": 8,
      "sentence": "Su corazón estaba dividido\nentre la in- quietud por su hermana y el resentimiento contra todos\nlos demás."
    },
    {
      "index": 9,
      "sentence": "A la afirmación de Carolina de que su hermano estaba\ninteresado por la señorita de Darcy no le daba crédito."
    },
    {
      "index": 10,
      "sentence": "Que estaba\nenamorado de veras de Juana no lo ponía en duda ahora, como no\nlo había puesto jamás; y aunque siempre se había sentido\npredispuesta a que le agradase él, no pudo pensar sin pena, y hasta\nsin desprecio, en esa su flojedad de carácter, en su falta de\nresolución, que ahora le convertía en esclavo de sus intrigantes\namigos y le arrastraba a sacrificar su propia dicha al capricho de los\ndeseos de éstos."
    },
    {
      "index": 11,
      "sentence": "Mas si la felicidad de él fuera lo único que se\nsacrificara, bien podría él jugar con ella del modo que le pareciese\nmejor; pero es que la de su propia hermana andaba envuelta en ello\npor la creencia de ella de que él estuviese enamorado."
    },
    {
      "index": 12,
      "sentence": "Era, en suma,\nun asunto en que, por mucho que se meditase sobre el mismo, todo\ntenía que resultar en vano."
    },
    {
      "index": 13,
      "sentence": "No podía Isabel pensar en otra cosa; y\naunque el interés de Bingley hubiera muerto de verdad o hubiera\nsido contrastado por la intromisión de sus amigos; conociera él el\nafecto de Juana o hubiera éste escapado a su observación,\ncualquiera que fuese el caso, si bien su opinión sobre Bingley podría\nmudar según el mismo, la situación de Juana siempre resultaba\nidéntica, su tranquilidad quedaba herida."
    },
    {
      "index": 14,
      "sentence": "Un día o dos pasaron antes de que Juana tuviera valor para\nrevelar sus sentimientos a Isabel; mas, al cabo, habiéndolas dejado\nsolas la señora de Bennet tras una carga más pesada que de\nordinario sobre Netherfield y su dueño, no pudo evitar el decir:\n—¡Ojalá mi madre tuviera más dominio sobre sí!; no puede\nformarse idea de la pena que me causa con sus reflexiones sobre él."
    },
    {
      "index": 15,
      "sentence": "Mas no quiero consumirme."
    },
    {
      "index": 16,
      "sentence": "Le olvidaré, y seremos lo que éramos\nantes."
    },
    {
      "index": 17,
      "sentence": "Isabel miró a su hermana con incrédula solicitud, pero nada dijo."
    },
    {
      "index": 18,
      "sentence": "—¿Lo dudas?"
    },
    {
      "index": 19,
      "sentence": "—exclamó Juana ligeramente ruborizada—."
    },
    {
      "index": 20,
      "sentence": "Cierto\nque tienes razón."
    },
    {
      "index": 21,
      "sentence": "Podrá vivir en mi recuerdo como el más amable de\nmis conocidos, pero eso será todo."
    },
    {
      "index": 22,
      "sentence": "Nada tengo que esperar, ni nada\nque temer, ni nada tampoco que reprocharle."
    },
    {
      "index": 23,
      "sentence": "Gracias a Dios, no\ntengo esa pena."
    },
    {
      "index": 24,
      "sentence": "Por consiguiente, que pase algún tiempo, y probaré\na quedar lo mejor que pueda."
    },
    {
      "index": 25,
      "sentence": "Con voz más fuerte añadió después:\n—Tengo el consuelo de que eso no haya sido sino un error de\nimaginación por mi padre y que no ha acarreado perjuicio sino a mí\nmisma."
    },
    {
      "index": 26,
      "sentence": "—Querida Juana —exclamó Isabel—, eres demasiado buena."
    },
    {
      "index": 27,
      "sentence": "Tu\ndulzura y desinterés son en verdad angelicales; no sé qué decirte."
    },
    {
      "index": 28,
      "sentence": "Siento como si nunca te hubiera hecho justicia ni amado como te\nmereces."
    },
    {
      "index": 29,
      "sentence": "Juana negó con decisión que poseyese ninguna clase de mérito\nextraordinario, rechazando el elogio nacido del sincero afecto de su\nhermana."
    },
    {
      "index": 30,
      "sentence": "—No —dijo Isabel—; eso no está bien."
    },
    {
      "index": 31,
      "sentence": "Tú tienes por respetable a\ntodo el mundo y te ofendes si hablo mal de alguien."
    },
    {
      "index": 32,
      "sentence": "Yo tengo por\nperfecta sólo a ti, y tú te opones a que te tenga por tal."
    },
    {
      "index": 33,
      "sentence": "No temas\nque incurra en exceso apropiándome tu privilegio de buena voluntad\nhacia todos."
    },
    {
      "index": 34,
      "sentence": "No tienes que temerlo; hay pocos a quienes yo ame de\nveras, y menos aún de quienes piense bien."
    },
    {
      "index": 35,
      "sentence": "Cuanto más conozco el\nmundo más me enoja, y todos los días confirmo mi creencia en la\ninconstancia de todos los caracteres humanos y en lo poco que se\npuede uno fiar de las apariencias de mérito o talento."
    },
    {
      "index": 36,
      "sentence": "Me he\nencontrado últimamente con dos casos que confirman esa creencia:\nuno no lo quiero mentar; otro es el casamiento de Carlota."
    },
    {
      "index": 37,
      "sentence": "Es\nincreíble, increíble desde todos los puntos de vista."
    },
    {
      "index": 38,
      "sentence": "—Querida Isabel, no des entrada a sentimientos como ésos."
    },
    {
      "index": 39,
      "sentence": "Impedirán tu felicidad."
    },
    {
      "index": 40,
      "sentence": "Tú no concedes nada a la diferencia de\nsituación y carácter."
    },
    {
      "index": 41,
      "sentence": "Considera la respetabilidad de Collins y el\ncarácter prudente y firme de Carlota."
    },
    {
      "index": 42,
      "sentence": "Recuerda que pertenece a una\nfamilia numerosa; que en cuanto a fortuna, ése es un casamiento\nmuy apetecible, y disponte a creer por todo ello que Carlota puede."
    },
    {
      "index": 43,
      "sentence": "sentir cierto afecto y estima por nuestro primo."
    },
    {
      "index": 44,
      "sentence": "—Por que me lo agradezcas, trataré de creer algo a lo sumo; mas\nnadie puede salir beneficiado con creerlo, porque si estuviera\npersuadida de que Carlota experimenta algún interés por él,\npensaría peor de su entendimiento que ahora pienso de su corazón."
    },
    {
      "index": 45,
      "sentence": "Juana querida, Collins es un hombre infatuado, ceremonioso, loco y\nmentecato; tú lo sabes lo mismo que yo, y debes comprender, como\nyo también, que la mujer que se case con él no puede estar en sus\ncabales."
    },
    {
      "index": 46,
      "sentence": "No la defiendas aun que se llame Carlota Lucas."
    },
    {
      "index": 47,
      "sentence": "No has de\ncambiar por una individualidad el significado de los principios y de la\nintegridad, ni tratar de persuadirte a ti misma, o de persuadirme a\nmí, de que el egoísmo es prudencia o la insensibilidad ante el peligro\nseguro de felicidad."
    },
    {
      "index": 48,
      "sentence": "—Tengo por demasiado fuerte ese modo de expresarte sobre\nambos—replicó Juana—, y espero que de ello te convencerás cuando\nlos veas juntos y felices."
    },
    {
      "index": 49,
      "sentence": "Pero basta de esto."
    },
    {
      "index": 50,
      "sentence": "Tú aludías a algo más;\nmencionaste dos casos."
    },
    {
      "index": 51,
      "sentence": "No puedo menos de comprenderte; pero te\nsuplico, Isabel, que no me apenes censurando a aquella persona y\ndiciendo que ha descendido en tu opinión."
    },
    {
      "index": 52,
      "sentence": "No necesitamos hallarnos\nprontas a imaginarnos injuriadas de propósito."
    },
    {
      "index": 53,
      "sentence": "No podemos exigir\nque un joven bullicioso sea siempre tan mirado y circunspecto."
    },
    {
      "index": 54,
      "sentence": "A\nmenudo es sólo nuestra propia vanidad lo que nos engaña."
    },
    {
      "index": 55,
      "sentence": "La\nimaginación de las mujeres se excede."
    },
    {
      "index": 56,
      "sentence": "—Y los hombres procuran que se exceda."
    },
    {
      "index": 57,
      "sentence": "—Si lo hacen con premeditación no podrán justificarse; mas no\ncreo que eso abunde en el mundo tanto como algunos se figuran."
    },
    {
      "index": 58,
      "sentence": "—Estoy muy lejos de atribuir a premeditación ninguna parte de la\nconducta de Bingley—dijo Isabel; pero sin querer obrar mal ni hacer\ninfelices a los otros se puede errar y ocasionar desgracia."
    },
    {
      "index": 59,
      "sentence": "La carencia\nde reflexión o la escasa atención a los sentimientos ajenos, así como\nla falta de resolución, dan ese resultado."
    },
    {
      "index": 60,
      "sentence": "—¿Y tú atribuyes aquello a alguna de esas dos cosas?"
    },
    {
      "index": 61,
      "sentence": "—Sí; a la última."
    },
    {
      "index": 62,
      "sentence": "Pero si sigues por ese camino habré de\ndisgustarte diciendo lo que pienso de personas de tu estimación."
    },
    {
      "index": 63,
      "sentence": "Contenme si puedes."
    },
    {
      "index": 64,
      "sentence": "—¿Es que persistes en que sus hermanas influyan sobre él?"
    },
    {
      "index": 65,
      "sentence": "—Sí, en unión con su amigo."
    },
    {
      "index": 66,
      "sentence": "—No puedo creerlo."
    },
    {
      "index": 67,
      "sentence": "¿Qué les puede mover a obrar así?"
    },
    {
      "index": 68,
      "sentence": "Sólo\npueden desear su felicidad: y si él me tiene afecto, ninguna otra\nmujer podrá asegurársela."
    },
    {
      "index": 69,
      "sentence": "—Tu primera afirmación es falsa."
    },
    {
      "index": 70,
      "sentence": "Pueden desear muchas cosas\nademás de su felicidad: pueden ansiar su enriquecimiento y su\nelevación en categoría: que se case con una muchacha que reúna\ncuanto significan el dinero, los parientes elevados y el orgullo."
    },
    {
      "index": 71,
      "sentence": "—Vamos, que desean que elija a la señorita de Darcy—replicó\nJuana—; mas eso puede ser por móviles mejores de los que\nsupones."
    },
    {
      "index": 72,
      "sentence": "La han tratado durante más tiempo que a mí; no hay que\nadmirarse, pues, de que la quieran más."
    },
    {
      "index": 73,
      "sentence": "Pero, cualesquiera que sean\nsus deseos, es muy improbable que se hayan o puesto a los de su\nhermano."
    },
    {
      "index": 74,
      "sentence": "¿Qué hermana se creería con derecho a hacerlo, a no ser\nque le diera al hermano por algo muy reprochable?"
    },
    {
      "index": 75,
      "sentence": "Si lo hubieran\nvisto interesado por mí no habrían procurado separarnos; si él lo\nestuviera, ellas no tendrían buen éxito."
    },
    {
      "index": 76,
      "sentence": "Suponiendo semejante\nafección, haces obrar a todos contra naturaleza y con error y a mí\nme haces más desgraciada."
    },
    {
      "index": 77,
      "sentence": "No me avergüenzo de haberme equiOrgullo y prejuicio.—T."
    },
    {
      "index": 78,
      "sentence": "I."
    },
    {
      "index": 79,
      "sentence": "vocado, o por lo menos esto es poca\ncosa, nada en comparación con lo que sentiría si pensase mal de él\no de sus hermanas."
    },
    {
      "index": 80,
      "sentence": "Déjame ver el hecho a la mejor luz, lo mejor\nque pueda verse."
    },
    {
      "index": 81,
      "sentence": "Isabel no se podía oponer a tales deseos, y desde entonces el\nnombre de Bingley apenas fué pronunciado entre las dos."
    },
    {
      "index": 82,
      "sentence": "La señora de Bennet continuaba aún extrañada y murmurando\nporque no regresaba, y aunque casi no pasaba día sin que Isabel le\nhiciese con claridad cargos sobre ello, era raro que considerase\naquel hecho con menos inquietud."
    },
    {
      "index": 83,
      "sentence": "Su hija probaba a convencerla de\nlo que ella misma no creía y de que las atenciones a Juana habían\nsido mero afecto de un capricho corriente y pasajero que cesó en\ncuanto no la viera; pero aunque la posibilidad de esa explicación la\nadmitía pronto, tenía, con todo, que repetir diariamente idéntica\ncantilena."
    },
    {
      "index": 84,
      "sentence": "El mayor consuelo de la señora de Bennet era que Bingley\nhabía de volver en el verano."
    },
    {
      "index": 85,
      "sentence": "El señor Bennet consideraba de diferente manera la cuestión."
    },
    {
      "index": 86,
      "sentence": "—De modo, Isabel—díjole un día—, que tu hermana resulta\nfrustrada en sus amores."
    },
    {
      "index": 87,
      "sentence": "Le doy la enhorabuena."
    },
    {
      "index": 88,
      "sentence": "De ordinario, se\naproxima a casarse una muchacha cuando se frustran sus amores."
    },
    {
      "index": 89,
      "sentence": "Algo hace eso pensar así, aparte de que la distingue entre sus\ncompañeras."
    },
    {
      "index": 90,
      "sentence": "Y ¿cuándo te toca a ti?"
    },
    {
      "index": 91,
      "sentence": "No te gustará mucho que se te\nadelante Juana."
    },
    {
      "index": 92,
      "sentence": "Pero ahora te va a tocar; aquí en Meryton hay\nsuficientes oficiales para engañar a todas las jóvenes de la comarca."
    },
    {
      "index": 93,
      "sentence": "Cásate con Wickham."
    },
    {
      "index": 94,
      "sentence": "Es un muchacho agradable, y coquetearía\ncontigo de seguro."
    },
    {
      "index": 95,
      "sentence": "—Gracias, papá; pero me satisfaría un hombre menos agradable."
    },
    {
      "index": 96,
      "sentence": "No hemos de esperarlo todo de la buena suerte de Juana."
    },
    {
      "index": 97,
      "sentence": "—Cierto—dijo el señor Bennet—; pero cualquier cosa que te\nsuceda en cuanto a eso, es un consuelo pensar que tienes una\nmadre afectuosa que siempre se encargará de lo principal."
    },
    {
      "index": 98,
      "sentence": "La compañía de Wickham era de positiva utilidad para disipar la\ntristeza que los últimos infaustos sucesos habían producido a varios\nde la familia de Longbourn."
    },
    {
      "index": 99,
      "sentence": "Veíanle a menudo, y a sus otras prendas\nañadió en esta ocasión la de una absoluta falta de reserva."
    },
    {
      "index": 100,
      "sentence": "Todo lo\nque Isabel había oído, sus quejas contra Darcy, y cuanto había\nsufrido de él, era ahora de todos conocido y por todos discutido en\npúblico, y todo el mundo se complacía en recordar lo mucho que\nDarcy había disgustado siempre, aun antes de saberse nada de eso."
    },
    {
      "index": 101,
      "sentence": "Juana era la única criatura a quien era dado suponer que hubiera\nen el caso alguna circunstancia atenuante, desconocida por la\nsociedad del condado."
    },
    {
      "index": 102,
      "sentence": "Su dulce y constante candor abogaba siempre\npor indulgencia y exigía la posibilidad de una equivocación; pero\nDarcy estaba reputado por todos los demás como el más malo de los\nhombres."
    }
  ]
}