{
  "sentences": [
    {
      "index": 0,
      "sentence": "Como no se hizo ninguna objeción al compromiso de las muchachas\ncon su tía y todos los escrúpulos de Collins por el hecho de dejar\nsolos a los señores de Bennet durante su visita a los mismos por\ncausa de una sencilla reunión quedaron firmemente refutados, el\ncoche le condujo temprano a Meryton, en unión de sus cinco primas,\ny éstas, al entrar en el salón, tuvieron el gusto de oír que Wickham\nhabía aceptado la invitación de su tío y se hallaba entonces en la\ncasa."
    },
    {
      "index": 1,
      "sentence": "Una vez comunicado esto y sentados todos, Collins quedó a sus\nanchas para mirar a su alrededor y dedicarse a admirarlo todo, y\nquedó tan sorprendido de las dimensiones y del ajuar de la pieza,\nque declaró haberse figurado que se encontraba en el pequeño\ncomedor de verano de Rosings, comparación que al punto no\nprodujo gran entusiasmo; mas en cuanto la señora de Philips supo\npor aquél lo que era Rosings y quién era su propietaria; cuando\nhubo escuchado la descripción de uno solo de los salones de lady\nCatalina y tuvo noticia de que tan sólo la chimenea había costado\nochocientas libras, conoció todo el valor de aquel cumplido y con\ndificultad habría lamentado que se comparase su salón con la\nhabitación del mayordomo."
    },
    {
      "index": 2,
      "sentence": "En describirle todas las grandezas de lady Catalina y de su\nmansión, con digresiones de vez en cuando en alabanza de su\nhumilde abadía y de las mejoras que ésta iba recibiendo, se ocupó\ngratamente hasta que los otros caballeros se le unieron, habiendo\nhallado en la señora Philips una oyente muy atenta, en quien cuanto\nescuchaba elevaba la opinión que formara de aquél, y que estaba\nresuelta a repetirlo todo ante sus vecinas tan pronto como le fuera\nposible."
    },
    {
      "index": 3,
      "sentence": "A las muchachas, que no podían escuchar a su primo y no\ntenían otra cosa que hacer sino ansiar tener a mano un instrumento\nde música y examinar las insignificantes imitaciones de china de la\nrepisa de la chimenea, el intervalo de espera pareció muy largo."
    },
    {
      "index": 4,
      "sentence": "Pero\npor fin pasó."
    },
    {
      "index": 5,
      "sentence": "Los caballeros se aproximaron, y al entrar Wickham en\nla estancia notó Isabel que ni antes le había visto ni después\npensado en él con excesiva admiración."
    },
    {
      "index": 6,
      "sentence": "Los oficiales de la milicia del\ncondado gozaban en general mucho crédito, tenían caballerosa\napostura, y lo mejor de todos ellos se encontraba en aquella\nreunión; pero Wickham se alzaba tanto sobre todos los otros en\ncuanto a su persona, aspecto, aire y modo de andar, como ellos eran\nsuperiores al grueso tío Philips, que olía a vino de Oporto y que los\nhabía seguido al salón."
    },
    {
      "index": 7,
      "sentence": "Wickham era el hombre dichoso a quien todos los ojos femeniles\nse volvían, e Isabel fué la feliz mujer junto a la cual él acabó por\nsentarse; y el grato modo como al punto entró él en conversación,\naunque fuera sólo para hablar de que la noche era húmeda y de las\nprobabilidades de una temporada lluviosa, hizo conocer a ella que\nlos tópicos más comunes, más necios, más usados, pueden resultar\ninteresantes por la habilidad de quien los emplea."
    },
    {
      "index": 8,
      "sentence": "Con rivales para ganar la atención de las bellas como eran\nWickham y los otros oficiales, Collins pareció hundido en la\ninsignificancia; para las jóvenes no era nadie; pero encontró aún a\nintervalos una amable interlocutora en la señora de Philips, y estaba,\ndebido a los cuidados de ésta, muy bien provisto de café y de\npastas."
    },
    {
      "index": 9,
      "sentence": "Cuando se puso la mesa de juego vio oportunidad para\ncorresponder a dicha señora sentándose a jugar al whist con ella."
    },
    {
      "index": 10,
      "sentence": "—Conozco poco este juego por ahora —díjole—; pero me gustaría\nprogresar en él, habida cuenta de mi situación en la vida."
    },
    {
      "index": 11,
      "sentence": "La señora de Philips quedó muy agradecida de su complacencia,\naunque sin poder entender esas razones."
    },
    {
      "index": 12,
      "sentence": "Wickham no jugaba al whist, y con verdadero deleite fué recibido\nen otra mesa entre Isabel y Lydia."
    },
    {
      "index": 13,
      "sentence": "Al principio pareció que la\nsegunda iba a acapararle en absoluto, pues era muy resuelta\nhabladora; pero como a la vez era en extremo aficionada a la lotería,\npronto se interesó demasiado en el juego y se dedicó sobradamente\na hacer apuestas y dirigir exclamaciones, para poder prestar\natención a otra cosa cualquiera."
    },
    {
      "index": 14,
      "sentence": "Gracias a la conversación general\npropia del juego Wickham pudo vagar para departir con Isabel, y ella\nestaba deseosísima de escucharle, aunque lo que sobre todo ansiaba\noír, o sea la historia de su conocimiento con Darcy, no tenía\nesperanza de que se mencionase."
    },
    {
      "index": 15,
      "sentence": "Ni siquiera se atrevió a nombrar a\ndicho caballero."
    },
    {
      "index": 16,
      "sentence": "Mas su curiosidad quedó satisfecha de modo\ninesperado: el propio Wickham comenzó el tema."
    },
    {
      "index": 17,
      "sentence": "Preguntó cuánto\nhabía de Meryton a Netherfield, y tras de recibir la contestación\nvolvió a preguntar con inquietud cuánto hacía que estaba allí el\nseñor Darcy."
    },
    {
      "index": 18,
      "sentence": "—Un mes poco más o menos —contestó Isabel; y entonces, no\nqueriendo abandonar el tema, añadió:— Creo que es persona de\ngrandes propiedades en el condado de Derby."
    },
    {
      "index": 19,
      "sentence": "—Sí —contestó Wickham—; su hacienda es importante: diez mil\nlibras anuales."
    },
    {
      "index": 20,
      "sentence": "No podría usted encontrar a nadie más apto que yo\nmismo para dar a usted informes verídicos sobre él, porque he\nestado relacionado con su familia de modo especial desde mi\ninfancia."
    },
    {
      "index": 21,
      "sentence": "Isabel no pudo menos de mirarle con sorpresa."
    },
    {
      "index": 22,
      "sentence": "—Admirará a usted, señorita de Bennet, esta aserción mía\ndespués de haber visto, cual lo habrá hecho usted probablemente, la\nfrialdad de nuestro encuentro ayer."
    },
    {
      "index": 23,
      "sentence": "¿Tiene usted mucha relación con\nel señor Darcy?"
    },
    {
      "index": 24,
      "sentence": "—Toda la que deseo tener —repuso Isabel con viveza—."
    },
    {
      "index": 25,
      "sentence": "He\npasado cuatro días en la misma casa que él y le tengo por muy\ndesagradable."
    },
    {
      "index": 26,
      "sentence": "—Yo no tengo derecho a dar mi opinión —continuó Wickham— en\ncuanto a si es o no agradable."
    },
    {
      "index": 27,
      "sentence": "No me es lícito formarla siquiera."
    },
    {
      "index": 28,
      "sentence": "Le\nhe conocido durante demasiado tiempo y sobrado bien para ser juez\nconveniente."
    },
    {
      "index": 29,
      "sentence": "Para mí es imposible ser imparcial."
    },
    {
      "index": 30,
      "sentence": "Pero creo que su\nopinión de usted sobre él sorprenderá en general, y tal vez no la\nexpresaría usted con tanta claridad en ningún otro sitio."
    },
    {
      "index": 31,
      "sentence": "Aquí está\nusted entre su propia familia."
    },
    {
      "index": 32,
      "sentence": "—A fe mía que no digo aquí sino lo que diría en cualquiera otra\ncasa de la vecindad, menos Netherfield."
    },
    {
      "index": 33,
      "sentence": "Todo el mundo está\ndisgustado por su orgullo."
    },
    {
      "index": 34,
      "sentence": "No encontrará usted nadie que hable más\nfavorablemente de él."
    },
    {
      "index": 35,
      "sentence": "—No puedo pretender dolerme —dijo Wickham tras una corta\npausa— de que ni él ni nadie no sean estimados en más de sus\nméritos; pero con él no ocurre eso de ordinario."
    },
    {
      "index": 36,
      "sentence": "La gente se ciega\ncon su fortuna y con su importancia, o queda sobrecogida por sus\ndistinguidos e imponentes modales, y así, lo ve sólo como él quiere\nser visto."
    },
    {
      "index": 37,
      "sentence": "—Yo, a pesar de lo ligero de su relación con él, lo tendría por\npersona de malas cualidades."
    },
    {
      "index": 38,
      "sentence": "Wickham se limitó a sacudir la cabeza."
    },
    {
      "index": 39,
      "sentence": "—Me maravilla —dijo a la próxima ocasión de tomar la palabra—\nque parezca que ha de estar mucho en este condado."
    },
    {
      "index": 40,
      "sentence": "—Lo ignoro en absoluto; pero nada oí acerca de su marcha\ncuando estuve en Netherfield."
    },
    {
      "index": 41,
      "sentence": "Supongo que a los planes de usted\nrelativos a la milicia del condado no los afectará el que él se\nencuentre en la vecindad."
    },
    {
      "index": 42,
      "sentence": "—¡Oh!, no; no he de irme porque el señor Darcy esté aquí."
    },
    {
      "index": 43,
      "sentence": "Si\ndesea evitar el verme, él será quien haya de partir."
    },
    {
      "index": 44,
      "sentence": "No estamos en\nbuena amistad, y me molesta el encontrarle; mas no tengo otra\nrazón para huirle sino una que puedo proclamar ante todo el mundo:\nel creer haber sido muy mal tratado, y los penosos recuerdos de que\nsea él lo que es."
    },
    {
      "index": 45,
      "sentence": "Su padre, señorita de Bennet, el último señor\nDarcy, fué el mejor hombre que ha existido y el más verdadero\namigo que yo tuve jamás; y así, nunca puedo hablar con Darcy sin\nque mi alma se oprima con mil tiernos recuerdos."
    },
    {
      "index": 46,
      "sentence": "Su conducta."
    },
    {
      "index": 47,
      "sentence": "conmigo ha sido escandalosa; pero confieso sinceramente que\ncualquiera cosa suya olvidaría mejor que el modo como ha frustrado\nlas esperanzas y deshonrado la memoria de su padre."
    },
    {
      "index": 48,
      "sentence": "Isabel observaba que el interés del asunto crecía, y escuchaba con\nsus cinco sentidos; mas la índole delicada de aquél le vedó\npreguntar más."
    },
    {
      "index": 49,
      "sentence": "Wickham comenzó a hablar de lugares comunes: Meryton, la\nvecindad, la sociedad, mostrándose muy complacido de cuanto\nhabía visto, y hablando, sobre todo de lo último, con fina y patente\ngalantería."
    },
    {
      "index": 50,
      "sentence": "—La perspectiva de constante sociedad, y de sociedad buena —\nañadió—, ha sido mi principal atractivo para entrar en la milicia del\ncondado."
    },
    {
      "index": 51,
      "sentence": "Sabía que era un Cuerpo muy respetado, muy agradable, y\nmi amigo Denny me tentó además describiéndome su actual\nresidencia y contándome las grandes atenciones y relaciones\nexcelentes que Meryton le ha procurado."
    },
    {
      "index": 52,
      "sentence": "La sociedad, lo confieso,\nme es necesaria."
    },
    {
      "index": 53,
      "sentence": "He sido un hombre engañado, y mi espíritu no\nsufre la soledad."
    },
    {
      "index": 54,
      "sentence": "Necesito ocupa- ción y trato."
    },
    {
      "index": 55,
      "sentence": "La vida militar no es lo\nque yo creía!"
    },
    {
      "index": 56,
      "sentence": "pero las circunstancias me la han hecho hoy ventajosa."
    },
    {
      "index": 57,
      "sentence": "Mi profesión debió haber sido la Iglesia; para ella estaba educado, y\nme hallaría en la actualidad en posesión de muy pingüe beneficio si\nasí hubiera placido al caballero de quien ahora mismo estábamos\ntratando."
    },
    {
      "index": 58,
      "sentence": "—¡De veras!"
    },
    {
      "index": 59,
      "sentence": "—Sí; el último señor Darcy me legó la primera presentación que\ncorrespondiese a la familia."
    },
    {
      "index": 60,
      "sentence": "Era mi padrino y me quería\nentrañablemente."
    },
    {
      "index": 61,
      "sentence": "No puedo hacer justicia a su bondad."
    },
    {
      "index": 62,
      "sentence": "Proyectaba\nayudarme en grande, y creyó haberlo hecho; mas cuando la vacante\ndel beneficio sobrevino, éste fué dado a otro."
    },
    {
      "index": 63,
      "sentence": "—¡Cielos!—exclamó Isabel—; pero ¿cómo pudo ser eso?"
    },
    {
      "index": 64,
      "sentence": "¿Cómo se\npudo prescindir de la voluntad del padre?"
    },
    {
      "index": 65,
      "sentence": "¿Cómo no buscó usted\nreparación legal?"
    },
    {
      "index": 66,
      "sentence": "—Había tal informalidad en los términos del legado, que no\nabrigaba esperanzas de parte de la ley."
    },
    {
      "index": 67,
      "sentence": "Un hombre de honor no\nhabría dudado de la intención; pero Darcy prefirió dudar o tomar\naquello como una recomendación meramemte condicional,\nafirmando que yo había perdido todo el derecho por extravagancia e\nimprudencia; en suma, por nonadas."
    },
    {
      "index": 68,
      "sentence": "Lo cierto es que el beneficio\nquedó vacante hace dos años, que yo tenía edad para ocuparlo, y\nque fué dado a otro; y no lo es menos que no puedo acusarme de\nhaber hecho en puridad nada para merecer el perderlo."
    },
    {
      "index": 69,
      "sentence": "Tengo un\ntempe- ramento ardiente, soy indiscreto, y acaso haya expuesto\nalgunas veces mi opinión sobre él, y aun a él mismo, con excesiva\nlibertad."
    },
    {
      "index": 70,
      "sentence": "No puedo recordar nada peor."
    },
    {
      "index": 71,
      "sentence": "Pero el hecho es que somos\nhombres muy diferentes y que él me odia."
    },
    {
      "index": 72,
      "sentence": "—Eso es verdaderamente espantoso."
    },
    {
      "index": 73,
      "sentence": "Merece él quedar\ndesacreditado en público."
    },
    {
      "index": 74,
      "sentence": "—Una vez u otra quedará; pero no por mí."
    },
    {
      "index": 75,
      "sentence": "Mientras no pueda\nolvidar a su padre no puedo provocarle ni comprometerle."
    },
    {
      "index": 76,
      "sentence": "Isabel elogió esos sentimientos y tuvo a su interlocutor por más\nguapo que nunca cuando los expresaba."
    },
    {
      "index": 77,
      "sentence": "—Pero —continuó ella tras un silencio— ¿qué puede haber dado\nmotivo para eso?"
    },
    {
      "index": 78,
      "sentence": "¿Qué puede haberle inducido a conducirse con esa\ncrueldad?"
    },
    {
      "index": 79,
      "sentence": "—Un absoluto y firme desagrado hacia mí, que no me es dable\natribuir sino hasta cierto punto a los celos."
    },
    {
      "index": 80,
      "sentence": "Si el último señor Darcy\nme hubiera amado menos, su hijo me habría tolerado mejor; pero el\nextraordinario afecto de su padre hacia mí le molestó, según creo,\ndesde temprana edad."
    },
    {
      "index": 81,
      "sentence": "No tenía carácter para sufrir la especie de\ncompetencia en que nos hallábamos, la preferencia que aquél me\ndaba a menudo."
    },
    {
      "index": 82,
      "sentence": "—No habría supuesto al señor Darcy tan malo como todo eso;\npues aunque nunca me ha gustado, jamás he pensado de él tan\nmal."
    },
    {
      "index": 83,
      "sentence": "Había juzgado que despreciaba a las gentes en general; pero\nno sospeché que llegara a tan maligna venganza, a tal injusticia, a\nsemejante inhumanidad."
    },
    {
      "index": 84,
      "sentence": "Tras algunos minutos de reflexión prosiguió, con todo, ella:\n—Recuerdo que se jactaba un día en Netherfield de lo implacable\nde sus sentimientos, de tener un carácter que no perdonaba."
    },
    {
      "index": 85,
      "sentence": "Su\nnatural debe ser terrible."
    },
    {
      "index": 86,
      "sentence": "—No he de exponer mi opinión —replicó Wickham—; es difícil que\npueda ser yo justo con él."
    },
    {
      "index": 87,
      "sentence": "Isabel meditó de nuevo para sus adentros, y tras algún tiempo\nexclamó:\n—¡Tratar de semejante manera al ahijado, al amigo, al favorito de\nsu padre!"
    },
    {
      "index": 88,
      "sentence": "Y pudiera haber añadido: «A un joven, además, como\nusted, cuyo solo aspecto garantiza la amabilidade; pero se limitó a\ndecir: —Y a uno, además, que acaso haya sido su compañero de la\nniñez, unido con él, según creo que usted ha dicho, del modo más\níntimo."
    },
    {
      "index": 89,
      "sentence": "—Habíamos nacido en la misma parroquia, dentro del mismo\nparque; la mayor parte de nuestra juventud la pasamos juntos,\nviviendo en la misma casa, participando de los mismos juegos,\nsiendo objeto de los mismos cuidados paternales."
    },
    {
      "index": 90,
      "sentence": "Mi padre comenzó\npor la profesión en que parece que su tío de usted, el señor Philips,\nha alcanzado tan subido crédito; pero prescindió de todo para\nponerse a la disposición del señor Darcy, y consagró todo su tiempo\nal cuidado de la propiedad de Pemberley."
    },
    {
      "index": 91,
      "sentence": "Era sumamente estimado\ndel señor Darcy, su muy íntimo y confidencial amigo."
    },
    {
      "index": 92,
      "sentence": "El propio señor\nDarcy reconoció a menudo que estaba muy obligado al celo y a la\nactividad de mi padre, y cuando, poco antes de la muerte de éste,\naquél le prometió de modo espontáneo cuidarme, yo estaba\nconvencido de que lo creía a la par una deuda de gratitud hacia mi\npadre y de afecto hacia mí."
    },
    {
      "index": 93,
      "sentence": "—¡Qué extraño!"
    },
    {
      "index": 94,
      "sentence": "—exclamó Isabel—."
    },
    {
      "index": 95,
      "sentence": "¡Qué abominable!"
    },
    {
      "index": 96,
      "sentence": "Me\nasombra que el mismo orgullo del señor Darcy no le haya hecho\njusto para con usted."
    },
    {
      "index": 97,
      "sentence": "Si no por otro motivo, por ser lo suficiente\norgulloso para no ser honrado, ya que falta de honradez hay que\nllamar a eso."
    },
    {
      "index": 98,
      "sentence": "—Es raro —replicó Wickham—, porque en casi todas sus acciones\nse rastrea el orgullo, y el orgullo ha sido de antiguo su mejor amigo."
    },
    {
      "index": 99,
      "sentence": "Se ha maridado con la virtud más que otro cualquier sentimiento."
    },
    {
      "index": 100,
      "sentence": "Pero en este caso nuestro ninguno de los dos se atuvo a su carácter,\ny en su conducta conmigo hubo impulsos más fuertes que el orgullo."
    },
    {
      "index": 101,
      "sentence": "—¿Es posible que un orgullo tan abominable haya podido producir\nen él algún bien?"
    },
    {
      "index": 102,
      "sentence": "—Sí; le ha arrastrado con frecuencia a ser liberal y generoso, a dar\na porfía su dinero, a mostrarse hospitalario, a ayudar a sus colonos,\na socorrer al pobre."
    },
    {
      "index": 103,
      "sentence": "El orgullo de familia, orgullo de hijo, porque está\nmuy orgulloso de lo que era su padre, ha obrado todo eso."
    },
    {
      "index": 104,
      "sentence": "El deseo\nde hacer ver que no deshonraba a su familia, que no disminuía en\ncuanto a popularidad ni perdía la influencia de la casa de Pemberley,\nha sido su poderoso acicate."
    },
    {
      "index": 105,
      "sentence": "Tiene también orgullo de hermano, el\ncual, junto con algo de afecto fraternal, le ha convertido en un muy\namable y cuidadoso custodio de su hermana, y de ordinario oirá\nusted que es tenido como el hermano más atento y mejor."
    },
    {
      "index": 106,
      "sentence": "—¿Qué tal muchacha es la señorita de Darcy?"
    },
    {
      "index": 107,
      "sentence": "El meneó la cabeza."
    },
    {
      "index": 108,
      "sentence": "—Desearía poderla llamar amablo; me da pena hablar mal de un\nDarcy."
    },
    {
      "index": 109,
      "sentence": "Cuando niña era afectuosa y complaciente y por extremo\naficionada a mí, y yo he consagrado horas y más horas a su\nesparcimiento."
    },
    {
      "index": 110,
      "sentence": "Mas en la actualidad no representa nada para mí."
    },
    {
      "index": 111,
      "sentence": "Es\nuna muchacha bella, entre quince y diez y ocho años, y creo que\nmuy bien educada."
    },
    {
      "index": 112,
      "sentence": "Desde la muerte de su padre su residencia ha\nsido Londres, donde vive con una señora que cuida de su\ninstrucción."
    },
    {
      "index": 113,
      "sentence": "Tras muchas pausas y muchas tentativas de tratar otros asuntos,\nIsabel no pudo impedir el volver de nuevo al tema primero, diciendo:\n—Estoy asombrada de la intimidad de esa persona con el señor\nBingley."
    },
    {
      "index": 114,
      "sentence": "¿Cómo éste, que semeja el buen humor en persona y que\nes, así lo creo, sincera y verdaderamente amable, puede tener\namistad con un hombre así?"
    },
    {
      "index": 115,
      "sentence": "¿Cómo pueden avenirse el uno con el\notro?"
    },
    {
      "index": 116,
      "sentence": "¿Conoce usted al señor Bingley?"
    },
    {
      "index": 117,
      "sentence": "—No, en absoluto nada."
    },
    {
      "index": 118,
      "sentence": "—Es persona de carácter dulce, amable, encantador."
    },
    {
      "index": 119,
      "sentence": "Es imposible\nque sepa lo que es el señor Darcy."
    },
    {
      "index": 120,
      "sentence": "—Es probable que no le conozca; pero Darcy puede agradar en\ncualquier sitio."
    },
    {
      "index": 121,
      "sentence": "No necesita esforzarse."
    },
    {
      "index": 122,
      "sentence": "Sabe ser compañero familiar\nsi piensa que eso vale el tiempo que en ello emplea."
    },
    {
      "index": 123,
      "sentence": "Entre quienes\nson sus iguales en posición es muy otro de lo que es con los\ninferiores."
    },
    {
      "index": 124,
      "sentence": "Su orgullo jamás le desampara; pero con el rico es\npropenso a la liberalidad: justo, sincero, razonable, honrado, hasta\nacaso agradable, contribuyendo algo a ello su fortuna y su figura."
    },
    {
      "index": 125,
      "sentence": "Terminada poco después la partida de whist, los jugadores se\ncongregaron alrededor de la otra mesa, y Collins se situó entre su\nprima Isabel y la señora de Philips."
    },
    {
      "index": 126,
      "sentence": "La última le hizo las preguntas de\nrigor sobre el resultado de la partida."
    },
    {
      "index": 127,
      "sentence": "No había sido gran cosa; había\nperdido todos los puntos; mas cuando la misma señora comenzó a\nexpresar su sentimiento por ello, él le aseguró con la mayor\ngravedad que la cosa no revestía la menor importancia, que\nconsideraba el dinero como una bagatela y que le suplicaba que no\nse inquietase por ello."
    },
    {
      "index": 128,
      "sentence": "—Sé muy bien, señora, que cuando uno se sienta ante una mesa\nde juego ha de someterse al azar, y felizmente no estoy en\ncircunstancias que haya de conceder importancia a cinco chelines."
    },
    {
      "index": 129,
      "sentence": "Sin duda que habrá muchos que no podrían decir lo propio; pero\ngracias a lady Catalina de Bourgh estoy muy lejos de necesitar\nfijarme en tales pequeñeces."
    },
    {
      "index": 130,
      "sentence": "La atención de Wickham se dirigió entonces a él, y tras de\nobservarle durante algunos minutos, preguntó en voz baja a Isabel\nsi su pariente trataba con intimidad a la familia de los de Bourgh."
    },
    {
      "index": 131,
      "sentence": "—Lady Catalina de Bourgh —respondió ella— le ha dado hace\npoco un beneficio."
    },
    {
      "index": 132,
      "sentence": "Apenas sé cómo la persona del señor Collins llegó\na noticia suya; pero es bien seguro que no hace mucho que se\nconocen."
    },
    {
      "index": 133,
      "sentence": "—Usted sabrá con seguridad que lady Catalina de Bourgh y lady\nAna Darcy eran hermanas, y que, por consiguiente, aquélla es hoy\ndía la tía del señor Darcy."
    },
    {
      "index": 134,
      "sentence": "—No por cierto; no sabía nada de los parentescos de lady\nCatalina."
    },
    {
      "index": 135,
      "sentence": "Jamás oí hablar de ella hasta anteayer."
    },
    {
      "index": 136,
      "sentence": "—Su hija, la señora de Bourgh, poseerá una inmensa fortuna, y\ndícese que ella y su primo unirán los dos estados."
    },
    {
      "index": 137,
      "sentence": "Esta noticia hizo sonreír a Isabel, que se acordó de la señorita de\nBingley."
    },
    {
      "index": 138,
      "sentence": "Vanas eran, en efecto, las atenciones de ésta, inútiles su\nafecto a la hermana y sus elogios a él si Darcy se hallaba destinado\na otra."
    },
    {
      "index": 139,
      "sentence": "—El señor Collins—añadió Isabel—habla altamente de ambas, de\nlady Catalina y de su hija; mas, por algunos detalles que ha contado\nde Su Señoría, sospecho que la gratitud le engaña y que, a pesar de\nser su patrona, es mujer arrogante y vanidosa."
    },
    {
      "index": 140,
      "sentence": "—Opino que es ambas cosas en alto grado —replicó Wickham—."
    },
    {
      "index": 141,
      "sentence": "No la he visto desde hace muchos años; pero recuerdo muy bien\nque jamás me gustó y que sus modales eran dictatoriales e\ninsolentes."
    },
    {
      "index": 142,
      "sentence": "Goza reputación de ser en extremo perspicaz; mas\npienso que una parte de su talento se la prestan su rango y su\nfortuna; otra, sus modales autoritarios, y el resto, el orgullo de su\nsobrino, quien cree que cuantos se relacionan con él han de poseer\nentendimiento de primera."
    },
    {
      "index": 143,
      "sentence": "Isabel confesó que él se había explicado sobre eso de modo muy\nrazonable, y ambos continuaron jun- tos hablando con mutua\nsatisfacción hasta que la cena puso fin a las cartas y proporcionó a\nlas demás señoras parte de las atenciones de Wickham."
    },
    {
      "index": 144,
      "sentence": "No pudo\nentrar en verdadera conversación, dado el ruido de los comensales\ndel señor Philips; pero sus modales le recomendaron a todas."
    },
    {
      "index": 145,
      "sentence": "Cuanto decía lo decía bien y cuanto hacía estaba bien hecho."
    },
    {
      "index": 146,
      "sentence": "Isabel\nse marchó con la cabeza llena de él."
    },
    {
      "index": 147,
      "sentence": "No pudo pensar en nada sino\nen Wickham y en cuanto éste le había dicho, en todo el camino\nhasta su casa; pero no tuvo tiempo ni aun para mentar su nombre\nmientras a ella se dirigieron, pues ni Lydia ni Collins dejaron de\nhablar."
    },
    {
      "index": 148,
      "sentence": "Lydia habló sin parar de los billetes de la lotería, de lo que\nhabía perdido y de lo que había ganado, y en cuanto a Collins, con\nelogiar la finca de los señores de Philips, asegurar que no le hacían\nmella lo más mínimo sus pérdidas en el whist, enumerar todos los\nplatos de la cena y repetir varias veces que temía hacer ir apretadas\na sus primas, tuvo más que decir de lo que pudiera desarrollar con\nholgura antes de que el coche parara ante la casa de Longbourn."
    }
  ]
}