{
  "sentences": [
    {
      "index": 0,
      "sentence": "Ambos caballeros abandonaron Rosings a la mañana siguiente, y\nhabiendo Collins estado a la espera cerca de la portería para\nhacerles el saludo de despedida, pudo traer a casa la grata noticia\nde que parecían estar buenos y con ánimo tan regular como podía\nesperarse tras la melancólica escena últimamente habida en Rosings."
    },
    {
      "index": 1,
      "sentence": "A Rosings se apresuró a ir él, pues, para consolar a lady Catalina y a\nsu hija, y a su regreso trajo, con gran satisfacción, un mensaje de Su\nSeñoría relativo a que se hallaba tan triste que deseaba mucho\ntenerlos a todos a comer consigo."
    },
    {
      "index": 2,
      "sentence": "Isabel no pudo ver a lady Catalina sin recordar que, a querer ella,\nhabría sido presentada a la sazón a la misma como su sobrina\nfutura, ni pensar sin sonreírse en cuál habría sido la indignación de\nSu Señoría."
    },
    {
      "index": 3,
      "sentence": "«¿Qué habría dicho?"
    },
    {
      "index": 4,
      "sentence": "¿Qué habría hecho?» He aquí las\npreguntas con que se entretuvo."
    },
    {
      "index": 5,
      "sentence": "El primer tema que se tocó fué la disminución de la tertulia de\nRosings."
    },
    {
      "index": 6,
      "sentence": "—Aseguro a ustedes que lo siento mucho —dijo lady Catalina—;\ncreo que nadie siente la pérdida de los amigos como yo."
    },
    {
      "index": 7,
      "sentence": "Pero,\nademás, ¡soy tan especialmente afecta a esos jóvenes y los tengo\npor tan afectos en igual grado a mí!"
    },
    {
      "index": 8,
      "sentence": "Estaban tristísimos al\nmarcharse; pero así lo hacen siempre.El querido coronel tuvo\nregulares ánimos hasta el final; pero Darcy revelaba sentirlo muy\nhondamente; más, a mi juicio, que el año pasado."
    },
    {
      "index": 9,
      "sentence": "A no dudar, crece\nsu afecto a Rosings."
    },
    {
      "index": 10,
      "sentence": "Collins tuvo un cumplido y una alusión para eso, a los que\nsonrieron amablemente la madre y la hija."
    },
    {
      "index": 11,
      "sentence": "Lady Catalina observó después de la comida que la señorita de\nBennet parecía distraída, y explicándoselo al punto por sí sola con\nsuponer que no le gustaba volver a casa de sus padres tan pronto,\ndíjole:\n—Si ése es el caso, tiene usted que escribir a su madre que le\npermita permanecer aquí algo más."
    },
    {
      "index": 12,
      "sentence": "Segura estoy de que la señora\nde Collins se verá muy satisfecha en su compañía."
    },
    {
      "index": 13,
      "sentence": "—Agradezco mucho a Vuestra Señoría tan amable invitación—\nreplicó Isabel—, pero no puedo aceptarla."
    },
    {
      "index": 14,
      "sentence": "Tengo que estar en la\ncapital el próximo sábado."
    },
    {
      "index": 15,
      "sentence": "—¡Cómo!"
    },
    {
      "index": 16,
      "sentence": "Según eso, habrá estado usted aquí sólo seis semanas."
    },
    {
      "index": 17,
      "sentence": "Esperaba que estuviera dos meses; así lo dije a la señora de Collins\nantes de venir usted."
    },
    {
      "index": 18,
      "sentence": "No puede haber motivo para irse tan pronto."
    },
    {
      "index": 19,
      "sentence": "La señora de Bennet podrá pasarse de seguro sin usted durante otra\nquincena."
    },
    {
      "index": 20,
      "sentence": "—Pero a mi padre no le es posible."
    },
    {
      "index": 21,
      "sentence": "Me escribió la otra semana\ndándome prisa para mi regreso."
    },
    {
      "index": 22,
      "sentence": "—¡Oh!"
    },
    {
      "index": 23,
      "sentence": "Su padre desde luego podrá privarse de usted si su madre\npuede."
    },
    {
      "index": 24,
      "sentence": "Las hijas nunca son de tanta precisión para un padre."
    },
    {
      "index": 25,
      "sentence": "Y si\nquisiera usted estar todavía un mes completo podría llevarla a\nLondres, porque a principios de junio iré allí por una semana; y\ncomo Danson no ha de negarse a ir en el pescante, quedará muy\nbuen sitio para una de ustedes, y si el tiempo fuera fresco no habría\nde oponerme a llevarlas a ambas, ya que ninguna es gruesa."
    },
    {
      "index": 26,
      "sentence": "—Sois todo bondad, señora; pero tenemos que seguir nuestro\nprimitivo plan."
    },
    {
      "index": 27,
      "sentence": "Lady Catalina pareció resignarse."
    },
    {
      "index": 28,
      "sentence": "—Señora Collins, habrá usted de enviar una sirvienta con ellas."
    },
    {
      "index": 29,
      "sentence": "Ya\nsabe usted que siempre manifiesto mi opinión y que no puedo\nsoportar la idea de dos jóvenes yendo solas en postas."
    },
    {
      "index": 30,
      "sentence": "Es cosa muy\nimpropia; tiene usted que combinar el enviar a alguien."
    },
    {
      "index": 31,
      "sentence": "Lo que más\nme desagrada en el mundo es una cosa así."
    },
    {
      "index": 32,
      "sentence": "Las jóvenes deben\npermanecer siempre guardadas y atendidas en relación a su\nposición."
    },
    {
      "index": 33,
      "sentence": "Cuando mi sobrina Georgiana fué a Ramsgate el verano\núltimo hice hincapié en que tuviese dos criadas que fueran con ella."
    },
    {
      "index": 34,
      "sentence": "La señorita de Darcy, la hija del señor Darcy de Pemberley y de lady\nAna, no podría presentarse decentemente de otro modo."
    },
    {
      "index": 35,
      "sentence": "Me fijo\nextraordinariamente en esas cosas."
    },
    {
      "index": 36,
      "sentence": "Tiene usted que enviar a John\ncon las muchachas, señora de Collins."
    },
    {
      "index": 37,
      "sentence": "Me alegro de que se me haya\nocurrido hacerlo presente, porque habría redundado en descrédito\nde usted el enviarlas solas."
    },
    {
      "index": 38,
      "sentence": "—Mi tío está en enviar un criado para nosotras."
    },
    {
      "index": 39,
      "sentence": "—¡Ah!"
    },
    {
      "index": 40,
      "sentence": "¿Su tío de usted?"
    },
    {
      "index": 41,
      "sentence": "¡Envía para eso un criado!"
    },
    {
      "index": 42,
      "sentence": "¿Lo hace?"
    },
    {
      "index": 43,
      "sentence": "Pues celebro que tenga usted alguien que dé en eso."
    },
    {
      "index": 44,
      "sentence": "¿Dónde\nencargará usted los caballos?"
    },
    {
      "index": 45,
      "sentence": "¡Oh!, a Browley, desde luego."
    },
    {
      "index": 46,
      "sentence": "Si\nmenciona usted mi nombre en «La Campana» será usted atendida."
    },
    {
      "index": 47,
      "sentence": "Lady Catalina tenía otras muchas preguntas que hacer sobre el\nviaje, y como no las contestaba todas por sí misma, tuvo Isabel que\nprestarle atención; lo cual juzgó una suerte, pues de otro modo, con\nuna cabeza tan ocupada, habría olvidado dónde se hallaba."
    },
    {
      "index": 48,
      "sentence": "La\nmeditación tenía que reservarla para las horas de soledad; cuando\nestaba aislada dábale entrada cual si fuese su mayor descanso; y no\npasó un día sin un paseo solitario en que poderse proporcionar toda\nla delicia de sus recuerdos tristes."
    },
    {
      "index": 49,
      "sentence": "La carta de Darcy estaba en camino de sabérsela de memoria."
    },
    {
      "index": 50,
      "sentence": "Estudiaba cada frase, y sus sentimientos hacia su autor eran a veces\nsumamente diversos."
    },
    {
      "index": 51,
      "sentence": "Al percatarse del tono en que se le dirigía\nhenchíase de indignación; pero cuando consideraba con cuánta\ninjusticia le había condenado y vituperado volvía la ira contra sí\nmisma y los sentimientos tristes de aquél eran objeto de su\ncompasión."
    },
    {
      "index": 52,
      "sentence": "El afecto que él le tenía excitaba su gratitud, y su modo\nde ser en general, respeto, mas no podía aceptarlo, y ni por un\nmomento se arrepintió de su repulsa ni experimentó la menor\ninclinación a volverlo a ver."
    },
    {
      "index": 53,
      "sentence": "En su propia conducta anterior hallaba\nfuente perenne de enojo y desagrado, y en los malhadados defectos\nde su familia, motivo de la mayor tristeza."
    },
    {
      "index": 54,
      "sentence": "No cabía remedio para\nella."
    },
    {
      "index": 55,
      "sentence": "Su padre se contentaba con reírse de sus hermanas menores y\njamás ensayaba contener el impetuoso desbordamiento de las mismas; y su madre, con modales tan alejados de lo debido, era por\ncompleto insensible al peligro."
    },
    {
      "index": 56,
      "sentence": "Isabel se había concertado a menudo\ncon Juana para tentar de reprimir la imprudencia de Catalina y\nLydia; pero mientras éstas estuvieran sostenidas por la indulgencia\nde su madre, ¿qué probabilidades había de mejora?"
    },
    {
      "index": 57,
      "sentence": "La debilidad de\nánimo de Catalina, irritable y sometida en absoluto a la dirección de\nLydia, habíase sublevado siempre contra sus advertencias; y Lydia,\nvoluntariosa y desenfadada, apenas les había dado oídos."
    },
    {
      "index": 58,
      "sentence": "Eran\nambas ignorantes, perezosas y vanas."
    },
    {
      "index": 59,
      "sentence": "Mientras quedara un oficial en\nMeryton coquetearían con él, y mientras Meryton estuviera a corto\npaseo de Longbourn irían siempre."
    },
    {
      "index": 60,
      "sentence": "Su ansiedad por Juana era otro asunto predominante; y la\nexplicación de Darcy, al reponer a Bingley en su primitiva buena\nopinión, hacíale comprender mejor lo que Juana había perdido."
    },
    {
      "index": 61,
      "sentence": "Veíase que el afecto de él había sido sincero y su conducta libre de\ntoda tacha, a no ser que se le atacase por su ciega confianza en su\namigo."
    },
    {
      "index": 62,
      "sentence": "¡Cuán triste le era, pues, el pensar que de situación tan\napetecible por todos conceptos, tan llena de ventajas, tan\nprometedora de dichas, había sido privada Juana por la locura y\ncarencia de decoro de su propia familia!"
    },
    {
      "index": 63,
      "sentence": "Cuando a esos recuerdos se añadía el del verdadero carácter de\nWickham, con facilidad se podría haber creído que la bendita alegría\nque rara vez había faltado en ella, de tal manera se había\ntransformado, que le resultaba casi imposible aparecer\npasaderamente contenta."
    },
    {
      "index": 64,
      "sentence": "Las invitaciones a Rosings fueron tan frecuentes durante la última\nsemana de su estancia como lo fueran al principio."
    },
    {
      "index": 65,
      "sentence": "La misma última\nvelada la pasaron allí, y Su Señoría de nuevo interrogó al menudo\nsobre las particularidades de su viaje, dióles instrucciones sobre el\nmodo mejor de arreglar los baúles, y de tal manera insistió en la\nnecesidad de colocar los vestidos que tenía sólo por bueno, que\nMaría se creyó obligada a su regreso a rehacer todo el trabajo de la\nmañana y volver a hacer su baúl."
    },
    {
      "index": 66,
      "sentence": "Cuando salieron, lady Catalina se dignó desearles feliz viaje,\ninvitándolas a volver a Hunsford el año próximo, y la señorita de\nBourgh se esforzó hasta el punto de hacer a ambas una inclinación y\nofrecerles su mano."
    }
  ]
}