{
  "sentences": [
    {
      "index": 0,
      "sentence": "Casi toda la fortuna del señor Bennet consistía en un estado de dos\nmil libras anuales, que, desgraciadamente para sus hijas, estaba\nvinculado, a falta de herederos varones, a favor de un pariente\nlejano; y la de su madre, aunque considerable para su clase, con\ndificultad podía suplir la falta de la de aquél; su padre había sido\nprocurador en Meryton y le había dejado cuatro mil libras."
    },
    {
      "index": 1,
      "sentence": "Tenía ella una hermana casada con el señor Philips —el cual,\nhabiendo sido dependiente del padre, le había sucedido en el cargo\n—, y un hermano, avecindado en Londres, a respetable altura en el\ncomercio."
    },
    {
      "index": 2,
      "sentence": "El lugar de Longbourn distaba sólo una milla de Meryton, distancia\nconveniente para las muchachas, las cuales iban de ordinario al\núltimo punto tres o cuatro veces a la semana a cumplimentar a su\ntía y a casa de una modista que estaba justamente en el camino."
    },
    {
      "index": 3,
      "sentence": "Catalina y Lydia, las dos más jóvenes de la familia."
    },
    {
      "index": 4,
      "sentence": "eran en especial\ndadas a esas ocupaciones; sus espíritus estaban más ociosos que los\nde sus hermanas, y cuando no se les deparaba nada mejor, se\nimponía para las mismas un paseo a Meryton a fin de entretener las\nhoras de la mañana y procurarse conversación para la tarde, y\naunque el campo era en general escaso en noticias, siempre\nhallaban manera de saber alguna por su tía."
    },
    {
      "index": 5,
      "sentence": "En la actualidad ambas\nestaban con buena provisión de noticias y de dicha por la llegada de\nun regimiento de la milicia a la vecindad, el cual iba a permanecer\npor allí todo el invierno, siendo Meryton el cuartel general."
    },
    {
      "index": 6,
      "sentence": "Las visitas a la señora de Philips eran, pues, ahora de lo más\ninteresantes."
    },
    {
      "index": 7,
      "sentence": "Todos los días aumentaban sus conocimientos de los\nnombres y parentela de los oficiales; no fueron mucho tiempo\ndesconocidas de ellos sus viviendas, y al fin comenzaron a\nconocerlos a ellos mismos."
    },
    {
      "index": 8,
      "sentence": "El señor Philips los invitó a todos, y eso\nprocuró a sus sobrinas una suerte de felicidad que antes no\nconocían."
    },
    {
      "index": 9,
      "sentence": "No podían hablar sino de oficiales, y la pingüe fortuna del\nseñor Bingley no valía a sus ojos nada en comparación con los\nuniformes de un abanderado."
    },
    {
      "index": 10,
      "sentence": "Una mañana, tras de escuchar sus entusiasmos acerca de esto,\nobservó fríamente el señor Bennet:\n—De cuanto puedo colegir de vuestro modo de hablar, debéis ser\nambas las más necias muchachas de la comarca."
    },
    {
      "index": 11,
      "sentence": "Hace tiempo que lo\nsospechaba; pero ahora me convenzo de que es así."
    },
    {
      "index": 12,
      "sentence": "Catalina quedó desconcertada con eso y no contestó."
    },
    {
      "index": 13,
      "sentence": "Lydia, con\nabsoluta indiferencia, continuó expresando su admiración por el\ncapitán Carter y su esperanza de verle aquel día, ya que se iba la\nmañana siguiente a Londres."
    },
    {
      "index": 14,
      "sentence": "—Me asombra, querido —dijo la señora de Bennet—, que estés\ntan predispuesto a hablar de la necedad de tus propias hijas."
    },
    {
      "index": 15,
      "sentence": "Si yo\nhubiera de despreciar las de alguien, no serían éstas las mías."
    },
    {
      "index": 16,
      "sentence": "—Si mis hijas son necias, habré de conocerlo siempre."
    },
    {
      "index": 17,
      "sentence": "—Sí; pero el caso es que todas son muy listas."
    },
    {
      "index": 18,
      "sentence": "—Me lisonjeo de que éste es el único punto en que no estamos de\nacuerdo."
    },
    {
      "index": 19,
      "sentence": "Creo que nuestros sentimientos coinciden en todo; pero\ntengo que separarme de ti en pensar que nuestras dos hijas\nmenores están por completo locas."
    },
    {
      "index": 20,
      "sentence": "—Querido Bennet, no has de pretender que unas muchachas así\ntengan el seso que su padre y su madre."
    },
    {
      "index": 21,
      "sentence": "Supongo que cuando\nlleguen a nuestra edad no hablarán de oficiales más que nosotros\nahora."
    },
    {
      "index": 22,
      "sentence": "Yo me acuerdo de los tiempos en que me gustaba mucho un\ntraje rojo, y en verdad que aun me gusta para mis adentros; y si un\ncoronel joven con cinco o seis mil libras anuales pretendiese a una\nde mis hijas, no se la sabría negar; y tengo para mí que el coronel\nForster resultaba muy bien con su uniforme en casa de sir Guillermo."
    },
    {
      "index": 23,
      "sentence": "—Mamá —exclamó Lydia—, mi tía dice que el coronel Forster y el\ncapitán Carter no van a casa de la señorita de Watson tan a menudo\ncomo la primera vez que vinieron; ahora los ve con frecuencia en la\nlibrería de Clarke."
    },
    {
      "index": 24,
      "sentence": "La señora de Bennet no pudo contestar, por la llegada de un\nlacayo con una carta para Juana; venía de Netherfield, y el criado\naguardaba contestación."
    },
    {
      "index": 25,
      "sentence": "Los ojos de la señora de Bennet brillaron de\nalegría y estuvo silenciosa mientras su hija leyó."
    },
    {
      "index": 26,
      "sentence": "—Bien, Juana, ¿de quién es?, ¿qué dice?"
    },
    {
      "index": 27,
      "sentence": "Vamos Juana,\napresúrate, dínoslo; date prisa, amor mío."
    },
    {
      "index": 28,
      "sentence": "—Es de la señorita de Bingley— dijo Juana; y la leyó en voz alta:\n«Mi querida amiga: Si no es usted tan compasiva que venga a\ncomer hoy con Luisa y conmigo, estamos expuestas las dos a\nodiarnos recíprocamente por todo el resto de nuestra vida, pues un\ndía entero de tête-à-tête entre dos mujeres no puede acabar sino en\ndisputa."
    },
    {
      "index": 29,
      "sentence": "Venga usted lo antes que pueda tras de recibir ésta."
    },
    {
      "index": 30,
      "sentence": "Mi\nhermano y los demás señores están a comer con los oficiales."
    },
    {
      "index": 31,
      "sentence": "De usted afectísima,\nCarolina Bingley.»\n—¡Con los oficiales!"
    },
    {
      "index": 32,
      "sentence": "—exclamó Lydia—; me admira que mi tía no nos\nhaya hablado de eso."
    },
    {
      "index": 33,
      "sentence": "—Comer fuera —dijo el señor Bennet— es una desgracia."
    },
    {
      "index": 34,
      "sentence": "—¿Puedo disponer del coche?"
    },
    {
      "index": 35,
      "sentence": "—preguntó Juana."
    },
    {
      "index": 36,
      "sentence": "—No, querida mía, y harás mejor en ir a caballo, pues parece que\nva a llover, caso en el cual tendrás que quedarte allí toda la noche."
    },
    {
      "index": 37,
      "sentence": "—Sería vergonzoso —exclamó Isabel— que no se brindasen a\nenviarla a casa."
    },
    {
      "index": 38,
      "sentence": "—¡Oh!, pero los caballeros tendrán ocupado el coche del señor\nBingley para ir a Meryton, y los Hurst no tienen caballos."
    },
    {
      "index": 39,
      "sentence": "—Mejor iría en el coche."
    },
    {
      "index": 40,
      "sentence": "—Sí, querida; pero estoy segura de que tu padre no puede ceder\nlos caballos."
    },
    {
      "index": 41,
      "sentence": "Se necesitarán en la granja, ¿no es así, Bennet?"
    },
    {
      "index": 42,
      "sentence": "—Se necesitan allí más veces de las que los puedo enviar."
    },
    {
      "index": 43,
      "sentence": "—Pero aunque los hayas enviado hoy —dijo Isabel—, puedes\ncontestar a mi madre."
    },
    {
      "index": 44,
      "sentence": "Por fin arrancó a su padre la confesión de que los caballos del\ncoche estaban ocupados; Juana se vió obligada por eso a ir\nmontada, y su madre la despidió a la puerta con muy cariñosos\npronósticos de mal tiempo."
    },
    {
      "index": 45,
      "sentence": "Sus temores se confirmaron; no se había\nalejado mucho Juana cuando ya llovía recio."
    },
    {
      "index": 46,
      "sentence": "Sus hermanas estaban\ninquietas por ella; pero su madre se hallaba satisfecha."
    },
    {
      "index": 47,
      "sentence": "La lluvia\ncontinuó toda la tarde sin cesar; era, pues, seguro que Juana no\npodría volver."
    },
    {
      "index": 48,
      "sentence": "—¡Ha sido feliz idea la mía!"
    },
    {
      "index": 49,
      "sentence": "—exclamó la señora de Bennet más de\nuna vez, como si fuese cosa suya el que lloviese."
    },
    {
      "index": 50,
      "sentence": "Pero hasta la\nmañana siguiente no supo toda la suerte de su treta."
    },
    {
      "index": 51,
      "sentence": "Apenas habían\nacabado de almorzar cuando un criado trajo de Netherfield la\nsiguiente carta para Isabel:\n«Mi querida Isabel: Me encuentro hoy muy mediana, lo que supongo\npoder atribuir a haber llegado ayer mojada."
    },
    {
      "index": 52,
      "sentence": "Mis amables amigas no\nquieren que regrese a casa hasta que esté mejor."
    },
    {
      "index": 53,
      "sentence": "También insisten\nen que me vea el señor Jones; así, que no os alarméis si sabéis que\nha estado a visitarme, pues, excepto notar la garganta resentida y\ndolor de cabeza, no tengo nada.—Tu...», etc."
    },
    {
      "index": 54,
      "sentence": "—Bien, querida —dijo el señor Bennet cuando Isabel hubo leído la\ncarta en voz alta—; si tu hija cayera enferma, si se muriera, sería un\nconsuelo saber que todo ha sido por perseguir al señor Bingley y\nbajo tus órdenes."
    },
    {
      "index": 55,
      "sentence": "¡Oh!, no temo que se muera."
    },
    {
      "index": 56,
      "sentence": "No se muere la gente de\nenfriamientos insignificantes."
    },
    {
      "index": 57,
      "sentence": "Buen cuidado tendrá de no morirse."
    },
    {
      "index": 58,
      "sentence": "Mientras esté allí, bien irá la cosa."
    },
    {
      "index": 59,
      "sentence": "Yo iría a verla si tuviera el coche."
    },
    {
      "index": 60,
      "sentence": "Isabel, que realmente estaba inquieta, se determinó a ir allí aun\nsin tener coche, y como no montaba a caballo, su único recurso era\nir a pie."
    },
    {
      "index": 61,
      "sentence": "Declaró su resolución."
    },
    {
      "index": 62,
      "sentence": "—¿Cómo puedes ser tan necia —exclamó su madre que pienses\nen eso con semejante barro?"
    },
    {
      "index": 63,
      "sentence": "No se te podrá mirar cuando llegues\nallá."
    },
    {
      "index": 64,
      "sentence": "—Estaré muy bien para ver a Juana, que es cuanto necesito."
    },
    {
      "index": 65,
      "sentence": "—¿Es eso, Isabel, una insinuación para que envíe por los caballos?"
    },
    {
      "index": 66,
      "sentence": "—No, por cierto."
    },
    {
      "index": 67,
      "sentence": "No pretendo ahorrarme el paseo."
    },
    {
      "index": 68,
      "sentence": "La distancia no\nes nada teniendo interés: sólo tres millas."
    },
    {
      "index": 69,
      "sentence": "Estaré de regreso para\ncomer."
    },
    {
      "index": 70,
      "sentence": "Admiro lo activa que es tu benevolencia —observó María—; mas\ntodo impulso del sentimiento ha de ser dirigido por la razón; y en\nopinión mía, el esfuerzo debe ser proporcionado a lo que se\npretende."
    },
    {
      "index": 71,
      "sentence": "—Iremos hasta Meryton contigo —dijeron Catalina y Lydia."
    },
    {
      "index": 72,
      "sentence": "Isabel\naceptó su compañía y las tres jóvenes salieron juntas."
    },
    {
      "index": 73,
      "sentence": "—Sí, vamos aprisa —dijo Lydia mientras caminaban—; acaso\nveamos algún momento al capitán Carter antes de que se marche."
    },
    {
      "index": 74,
      "sentence": "En Meryton se separaron; las dos menores se dirigieron a casa de\nla esposa de uno de los oficiales, e Isabel continuó sola su paseo,\natravesando tranquila campo tras campo y saltando sobre vallas y\nlodazales con impaciente viveza hasta encontrarse a la postre a vista\nde la casa, fatigada, con las medias mojadas y el rostro encendido\npor el ejercicio."
    },
    {
      "index": 75,
      "sentence": "Presentőse en el cuarto de almorzar, donde estaban todas menos\nJuana y donde su aparición sorprendió grandemente."
    },
    {
      "index": 76,
      "sentence": "Que hubiera\ncaminado tres millas tan temprano, con tiempo tan húmedo y sola\nera casi increíble para la señora de Hurst y la señorita de Bingley, e\nIsabel notó que la menospreciaban por ello."
    },
    {
      "index": 77,
      "sentence": "Fué no obstante\nrecibida por todas con mucha cortesía, y en los modales de Bingley\npercibió algo más que galantería; había buen humor y amabilidad."
    },
    {
      "index": 78,
      "sentence": "Darcy habló poco, y el señor Hurst, nada en absoluto."
    },
    {
      "index": 79,
      "sentence": "El primero\nfluctuaba entre admirar la brillantez que el ejercicio había\ncomunicado al tinte de Isabel y dudar de si el motivo justificaba que\nviniese sola desde tan lejos."
    },
    {
      "index": 80,
      "sentence": "El último sólo pensaba en su almuerzo."
    },
    {
      "index": 81,
      "sentence": "Sus preguntas acerca de su hermana no fueron contestadas muy\nfavorablemente."
    },
    {
      "index": 82,
      "sentence": "Juana había dormido mal, y aunque levantada,\ntenía bastante fiebre y no se encontraba suficientemente bien para\nsalir de su habitación."
    },
    {
      "index": 83,
      "sentence": "Isabel se alegro de que se la condujese al\npunto a su lado, y Juana, que sólo se había contenido por miedo de\nalarmar o de pecar de inconveniente expresando en su esquela lo\nque anhelaba esa visita, alegróse también de su entrada."
    },
    {
      "index": 84,
      "sentence": "No estaba,\ncon todo, para mucha conversación, y cuando la señorita de Bingley\nlas dejó solas dijo pocas cosas, excepto expresiones de gratitud por\nla extraordinaria amabilidad con que se la trataba."
    },
    {
      "index": 85,
      "sentence": "Isabel la asistió\nen silencio."
    },
    {
      "index": 86,
      "sentence": "Cuando acabó el almuerzo se las unieron las hermanas, y a Isabel\nmisma comenzaron a gustarle al ver el mucho afecto y la solicitud\nque mostraban por Juana."
    },
    {
      "index": 87,
      "sentence": "El médico vino, y tras de examinar a la\npaciente, dijo, como puede suponerse, que había pescado un fuerte\nenfriamiento y que debían esforzarse en curarlo; le prescribió que\nvolviese a la cama y algunas pociones."
    },
    {
      "index": 88,
      "sentence": "Lo prescrito se cumplió\ninmediatamente, pues los síntomas de fiebre aumentaban y la\ncabeza le dolía mucho."
    },
    {
      "index": 89,
      "sentence": "Isabel no abandonó la estancia ni por un\nmomento, ni las otras señoras estuvieron ausentes mucho rato; los\ncaballeros salieron de casa, pues, en efecto, nada tenían que hacer\nen ningún sitio."
    },
    {
      "index": 90,
      "sentence": "Cuando sonaron las tres, Isabel comprendió que debía marcharse,\ny, muy contra su deseo, lo manifestó así."
    },
    {
      "index": 91,
      "sentence": "La señorita de Bingley le\nofreció el coche, y sólo aguardaba aquélla ver algo de insistencia\npara aceptarlo, cuando Juana exteriorizó tal pesar en separarse de\nella, que la señorita de Bingley se vió obligada a trocar su\nofrecimiento de coche por una invitación a quedarse en Netherfield\npor el momento."
    },
    {
      "index": 92,
      "sentence": "Isabel aceptó muy agradecida, y se despachó un\ncriado a Longbourn para notificar a la familia la situación y traer\nalguna provisión de ropas."
    }
  ]
}