{
  "sentences": [
    {
      "index": 0,
      "sentence": "Isabel pasó lo más de la noche en la alcoba de su hermana, y a la\nmañana experimentó la satisfacción de poder contestar con buenas\nnoticias a las preguntas que muy temprano recibió de Bingley por\nconducto de una sirvienta, y poco después, de las dos elegantes\nseñoras de compañía de sus hermanas."
    },
    {
      "index": 1,
      "sentence": "A pesar de la mejoría, pidió\nque se enviase a Longbourn una esquela, pues deseaba que su\nmadre visitase a Juana y formase juicio de su estado."
    },
    {
      "index": 2,
      "sentence": "La esquela se\nenvió inmediatamente y su contenido se cumplimentó con igual\npresteza; la señora de Bennet, acompañada de sus dos hijas\nmenores, se dirigió a Netherfield poco después de almorzar en\nfamilia."
    },
    {
      "index": 3,
      "sentence": "Si hubiera encontrado a Juana con apariencias de peligro, la\nseñora de Bennet se habría tenido por muy desgraciada; pero en\ncuanto se satisfizo viendo que la enfermedad no era alarmante, no\nabrigó deseos de que su hija se repusiese pronto, ya que su\nrestablecimiento la tendría que alejar de Netherfield."
    },
    {
      "index": 4,
      "sentence": "Por esa razón\nno quiso dar oídos a la proposición de su hija de ser trasladada a su\ncasa, lo cual, por otra parte, el médico, que llegó al propio tiempo,\nno lo juzgaba recomendable."
    },
    {
      "index": 5,
      "sentence": "Cuando, tras de permanecer un rato\ncon Juana, se les presentó la señorita de Bingley y las invitó a pasar\ndonde estaba la familia, la madre y las tres hijas se entretuvieron\ncon ella en el cuarto de almorzar."
    },
    {
      "index": 6,
      "sentence": "Bingley las saludó, suponiendo que\nla señora de Bennet no había hallado a su hija tan mal como\nesperaba."
    },
    {
      "index": 7,
      "sentence": "—Si que la he hallado así—fué su respuesta—."
    },
    {
      "index": 8,
      "sentence": "Está demasiado\nmal para que se la traslade."
    },
    {
      "index": 9,
      "sentence": "El señor Jones dice que no debemos\npensar en moverla."
    },
    {
      "index": 10,
      "sentence": "Tenemos que abusar aún más de la bondad de\nusted."
    },
    {
      "index": 11,
      "sentence": "—¡Moverla!—exclamó Bingley—."
    },
    {
      "index": 12,
      "sentence": "No hay que soñar en eso."
    },
    {
      "index": 13,
      "sentence": "Bien\nseguro estoy de que mi hermana no quiere tampoco ni oír hablar de\nsu traslado."
    },
    {
      "index": 14,
      "sentence": "—Puede usted contar—dijo ésta con fría solemnidad con que\nJuana tendrá toda la asistencia posible mientras permanezca con\nnosotros."
    },
    {
      "index": 15,
      "sentence": "La señora de Bennet se extendió en frases de reconocimiento."
    },
    {
      "index": 16,
      "sentence": "—Estoy convencida—añadió—de que si no hubiera sido por tan\nbuenos amigos, no sé qué habría sido de ella, ques se siente mal de\nveras y sufre mucho; aunque, eso sí, con la mayor paciencia del\nmundo, como hace siempre, porque tiene el temperamento más\ndulce que conczco."
    },
    {
      "index": 17,
      "sentence": "Muchas veces les digo a mis otras hijas que no\nvalen nada a su lado."
    },
    {
      "index": 18,
      "sentence": "Tiene usted aquí, señor Bingley, una linda\nhabitación con encantadoras vistas sobre la alameda."
    },
    {
      "index": 19,
      "sentence": "No recuerdo\nen el pais un sitio que se pueda comparar con Netherfield."
    },
    {
      "index": 20,
      "sentence": "Supongo\nque no pensará usted en abandonarlo de pronto, aunque no tenga\nsino corto arriendo."
    },
    {
      "index": 21,
      "sentence": "—Todo cuanto hago lo hago de pronto—replicó él—, y por eso, si\nalguna vez me decido a dejar Netherfield, me marcharé\nprobablemente en cinco minutos."
    },
    {
      "index": 22,
      "sentence": "Pero por ahora me considero como\nfijado aquí."
    },
    {
      "index": 23,
      "sentence": "—Eso es exactamente lo que habría yo supuesto de usted —dijo\nIsabel."
    },
    {
      "index": 24,
      "sentence": "—Empieza usted, pues, a conocerme, ¿no es así?"
    },
    {
      "index": 25,
      "sentence": "exclamó él\ndirigiéndose a ella."
    },
    {
      "index": 26,
      "sentence": "—¡Oh, sí; le conozco a usted perfectamente!"
    },
    {
      "index": 27,
      "sentence": "—Querría tomar eso como un cumplido; pero temo que sea una\ndesdicha el ser conocido tan a fondo."
    },
    {
      "index": 28,
      "sentence": "—Según."
    },
    {
      "index": 29,
      "sentence": "No hay que sentar que un carácter difícil, intrincado, sea\nmás o menos estimable que uno como el de usted."
    },
    {
      "index": 30,
      "sentence": "—Isabel —exclamó su madre—, recuerda dónde estás y no te\npropases, como estás acostumbrada a hacer en casa."
    },
    {
      "index": 31,
      "sentence": "—No había conocido hasta ahora continuó seguidamente Bingley—\nque fuera usted aficionada a estudiar caracteres."
    },
    {
      "index": 32,
      "sentence": "Debe de ser\nestudio entretenido."
    },
    {
      "index": 33,
      "sentence": "—Sí; pero los caracteres intrincados son los que más divierten."
    },
    {
      "index": 34,
      "sentence": "Por\nlo menos, tienen esa ventaja."
    },
    {
      "index": 35,
      "sentence": "—El campo —dijo Darcy— debe de ofrecer poca materia para\nsemejante estudio."
    },
    {
      "index": 36,
      "sentence": "En la vecindad del campo se mueve uno en una\nsociedad limitada y constante."
    },
    {
      "index": 37,
      "sentence": "—Pero la gente varía tanto que siempre hay algo nuevo que\nobservar en ella."
    },
    {
      "index": 38,
      "sentence": "—Cierto —exclamó la señora de Bennet, ofendida por la manera\nde hablar de las vecindades del campo—."
    },
    {
      "index": 39,
      "sentence": "Le aseguro a usted que\nhay tanto de eso en el campo como en la ciudad."
    },
    {
      "index": 40,
      "sentence": "Todo el mundo se quedó sorprendido, y Darcy, tras de mirarla por\nun momento, se volvió silenciosamente."
    },
    {
      "index": 41,
      "sentence": "La señora de Bennet, que\nimaginó haber obtenido completa victoria, continuó, diciendo\ntriunfante:\n—Por mi parte, no creo que Londres lleve ninguna ventaja al\ncampo, fuera de las tiendas y los sitios públicos."
    },
    {
      "index": 42,
      "sentence": "El campo es mucho\nmás grato."
    },
    {
      "index": 43,
      "sentence": "¿No es así, señor Bingley?"
    },
    {
      "index": 44,
      "sentence": "—Cuando estoy en el campo contestó éste— nunca deseo dejarlo,\ny cuando me hallo en la capital me sucede lo propio."
    },
    {
      "index": 45,
      "sentence": "Cada una de\nesas cosas tiene sus ventajas, y puedo ser por igual feliz en\ncualquiera."
    },
    {
      "index": 46,
      "sentence": "—¡Ah!, eso es porque usted posee buen humor; pero aquel\ncaballero —dijo mirando a Darcy— parece que opina que el campo\nno vale nada."
    },
    {
      "index": 47,
      "sentence": "—Estás muy equivocada, mamá— dijo Isabel, sonrojada por causa\nde su madre—."
    },
    {
      "index": 48,
      "sentence": "No entiendes nada al señor Darcy."
    },
    {
      "index": 49,
      "sentence": "Sólo afirma que\nno hay en el campo tanta variedad de gentes como en la ciudad, lo\ncual has de reconocer como evidente."
    },
    {
      "index": 50,
      "sentence": "—Cierto, querida; nadie ha dicho que la haya; pero en cuanto a no\ntener aquí muchos vecinos, yo creo que hay pocas vecindades\nmayores."
    },
    {
      "index": 51,
      "sentence": "Recuerdo haber comido con veinticuatro familias."
    },
    {
      "index": 52,
      "sentence": "Sólo la consideración a Isabel pudo hacer que Bingley se\ncontuviera."
    },
    {
      "index": 53,
      "sentence": "Su hermana era menos delicada, y dirigió su mirada a\nDarcy con expresiva sonrisa."
    },
    {
      "index": 54,
      "sentence": "Isabel, tratando de decir algo que\ncambiase de rumbo el pensamiento de su madre, le preguntó si\nCarlota Lucas había estado en Longbourn después de salir ella de\nallí."
    },
    {
      "index": 55,
      "sentence": "—Sí, nos visitó ayer con su padre."
    },
    {
      "index": 56,
      "sentence": "¡Qué agradable es sir\nGuillermo!; ¿no es así, señor Bingley?"
    },
    {
      "index": 57,
      "sentence": "¡Siempre tan a la moda, tan\ncomplaciente y tan sencillo!"
    },
    {
      "index": 58,
      "sentence": "En cualquiera ocasión tiene algo que\ndecir a todos."
    },
    {
      "index": 59,
      "sentence": "Esa es mi idea de la buena educación; yerran quienes\nse creen muy importantes y jamás abren la boca."
    },
    {
      "index": 60,
      "sentence": "—¿Comió Carlota con vosotros?"
    },
    {
      "index": 61,
      "sentence": "—No, se fué a casa; creo que se la necesitaba para el pastel de\npicadillo."
    },
    {
      "index": 62,
      "sentence": "En cuanto a mí, señor Bingley, siempre tomo sirvientes que\nsepan hacer su oficio; mis hijas están educadas de otro modo."
    },
    {
      "index": 63,
      "sentence": "Pero\ntodas deben ser juzgadas por lo que son, y las Lucas son excelentes\nmuchachas, lo aseguro."
    },
    {
      "index": 64,
      "sentence": "¡Es lástima que no sean guapas!"
    },
    {
      "index": 65,
      "sentence": "A Carlota\nno la tengo por muy vulgar; pero además es particular amiga\nnuestra."
    },
    {
      "index": 66,
      "sentence": "—Parece una joven muy agradable —dijo Bingley."
    },
    {
      "index": 67,
      "sentence": "—¡Oh, sí, querido!; pero habrá usted de confesar que es poco\nsobresaliente."
    },
    {
      "index": 68,
      "sentence": "La propia lady Lucas me lo ha dicho, envidiándome la\nhermosura de Juana."
    },
    {
      "index": 69,
      "sentence": "No me gusta elogiar a mis propias hijas; pero\nes bien cierto que no se ven a menudo muchachas de mejor aspecto\nque Juana."
    },
    {
      "index": 70,
      "sentence": "Cuando sólo tenía quince años había un caballero en la\ncapital, en casa de mi hermano Gardiner, tan enamorado de ella que\nmi cuñada estaba segura de que se le declararía antes de nuestro\nregreso."
    },
    {
      "index": 71,
      "sentence": "Con todo, no lo hizo."
    },
    {
      "index": 72,
      "sentence": "Acaso pensara que era demasiado\njoven."
    },
    {
      "index": 73,
      "sentence": "Pero le escribió unos versos, y muy bonitos."
    },
    {
      "index": 74,
      "sentence": "—Y en eso acabó su afecto —dijo Isabel impaciente—."
    },
    {
      "index": 75,
      "sentence": "Yo creo que\nmás de uno ha triunfado por esa senda."
    },
    {
      "index": 76,
      "sentence": "Admiro a quien descubrió la\neficacia de la poesía para estimular el amor."
    },
    {
      "index": 77,
      "sentence": "—Yo he solido considerar la poesía como el alimento del amor —\ndijo Darcy."
    },
    {
      "index": 78,
      "sentence": "—Puede que lo sea de un amor verdadero, fuerte y vigoroso."
    },
    {
      "index": 79,
      "sentence": "Cualquiera cosa fomenta lo que de por sí ya es fuerte."
    },
    {
      "index": 80,
      "sentence": "Pero si se\ntrata de una leve, de una débil inclinación, estoy convencida de que\nun buen soneto la hará desaparecer de raíz."
    },
    {
      "index": 81,
      "sentence": "Darcy se limitó a sonreírse; mas el silencio general que siguió hizo\ntemer a Isabel que su madre volviese a ponerse en evidencia."
    },
    {
      "index": 82,
      "sentence": "Continuó, pues, hablando, pero no se le ocurría nada que decir; y\nasí, tras una corta pausa, la señora de Bennet comenzó a repetir su\nagradecimiento a Bingley por su amabilidad con Juana,\nacompañándolo con unas excusas capaces de poner a él y a Isabel\nen turbación."
    },
    {
      "index": 83,
      "sentence": "Bingley le contestó con cortesía y sin afectación,\nobligando a su hermana menor a ser igualmente cortés y decir lo\nque la ocasión requería."
    },
    {
      "index": 84,
      "sentence": "Representó ésta su papel sin salirle de muy\nadentro; pero la señora Bennet quedó satisfecha, y poco después\npidió su carruaje."
    },
    {
      "index": 85,
      "sentence": "A esa señal, la más joven de sus hijas se decidió a\nhablar."
    },
    {
      "index": 86,
      "sentence": "Habían estado las dos muchachas cuchicheando entre sí\ndurante toda la visita, y el resultado fué que la menor recordase a\nBingley que había prometido en su primera venida al campo dar un\nbaile en Netherfield."
    },
    {
      "index": 87,
      "sentence": "Lydia era una muchacha de quince años, robusta y crecida, de\nbuena complexión y alegre aspecto."
    },
    {
      "index": 88,
      "sentence": "Era la favorita de su madre,\ncuyo afecto la había sacado al mundo a tan temprana edad."
    },
    {
      "index": 89,
      "sentence": "Tenía\nviveza y algunas pretensiones, las cuales habían afirmado por\ncompleto las atenciones de los oficiales, a quienes las buenas\ncomidas de sus tíos y sus propios fáciles modales la recomendaban."
    },
    {
      "index": 90,
      "sentence": "Era muy natural, pues, que se dirigiera a Bingley recordándole su\npromesa y añadiendo que sería la cosa más vergonzosa del mundo\nno cumplirla."
    },
    {
      "index": 91,
      "sentence": "La contestación a ese repentino ataque sonó\ndeliciosamente a los oídos de la madre."
    },
    {
      "index": 92,
      "sentence": "—Aseguro a usted que estoy por completo dispuesto a cumplir mi\ncompromiso, y en cuanto su hermana de usted esté repuesta, usted\nmisma, si gusta, señalará el día del baile."
    },
    {
      "index": 93,
      "sentence": "Pero usted no querrá bailar\nmientras su hermana esté mala."
    },
    {
      "index": 94,
      "sentence": "Lydia se dió por satisfecha."
    },
    {
      "index": 95,
      "sentence": "—¡Oh!, sí; será mucho mejor esperar a que Juana esté bien, y\npara entonces el amabilísimo capitán Carter se hallará de nuevo en\nMeryton."
    },
    {
      "index": 96,
      "sentence": "Y cuando usted haya dado su baile —añadió— trataré de\nque ellos den otro también."
    },
    {
      "index": 97,
      "sentence": "Y diré al coronel Forster que será una\nvergüenza si no lo hace."
    },
    {
      "index": 98,
      "sentence": "La señora de Bennet y sus hijas se fueron entonces, e Isabel\nvolvió al instante al lado de su hermana, dejando su conducta y la\nde su familia sujetas a las observaciones de las dos señoras y de\nDarcy, el último de los cuales, sin embargo, no se pudo decidir a\nunirse a las censuras relativas a Isabel, a pesar de cuantos chistes\nhizo la señorita Bingley referentes a sus bellos ojos."
    }
  ]
}