{
  "sentences": [
    {
      "index": 0,
      "sentence": "—Supongo, querida mía —dijo el señor Bennet a su mujer cuando\nalmorzaban a la mañana siguiente—, que habrás encargado buena\ncomida para hoy, porque tengo razones para esperar cierta adición al\nnúmero de los de nuestra familia."
    },
    {
      "index": 1,
      "sentence": "—¿Qué dices, querido mío?"
    },
    {
      "index": 2,
      "sentence": "No sé que venga nadie, a no ser que a\nCarlota Lucas se le ocurra hacerlo, y creo que mis comidas son\nsuficientemente buenas para ella."
    },
    {
      "index": 3,
      "sentence": "No creo que las vea a menudo así\nen su casa."
    },
    {
      "index": 4,
      "sentence": "—La persona a quien aludo es un forastero."
    },
    {
      "index": 5,
      "sentence": "Los ojos de la señora de Bennet brillaron entonces."
    },
    {
      "index": 6,
      "sentence": "—¿Caballero y forastero?"
    },
    {
      "index": 7,
      "sentence": "Pues es seguro que se trata del señor\nBingley."
    },
    {
      "index": 8,
      "sentence": "Juana, ¿por qué no me has dicho una palabra de esto?"
    },
    {
      "index": 9,
      "sentence": "¡Ah\npícara!"
    },
    {
      "index": 10,
      "sentence": "Tendré mucho gusto en verlo."
    },
    {
      "index": 11,
      "sentence": "Pero, ¡Dios mío, qué\ndesgracia!: no se puede comprar hoy ni un trozo de pescado."
    },
    {
      "index": 12,
      "sentence": "Lydia,\namor mío, toca la campanilla; tengo que hablar a Hill al instante."
    },
    {
      "index": 13,
      "sentence": "—No se trata del señor Bingley —dijo el marido—; el forastero es\nuna persona a quien no he visto en toda mi vida."
    },
    {
      "index": 14,
      "sentence": "Eso despertó general asombro, y como consecuencia tuvo él el\nplacer de ser interrogado con ansiedad por su mujer y sus cinco\nhijas a la vez."
    },
    {
      "index": 15,
      "sentence": "Tras de divertirse algún tiempo excitando esa curiosidad, se\nexplicó así:\n—Hace como un mes recibí esta carta, y hace quince días poco\nmás o menos la contesté; no antes, pues creí delicado el caso y que\nrequería atención."
    },
    {
      "index": 16,
      "sentence": "Es de mi primo Collins, el que cuando yo muera\npodrá despacharos a todos de esta casa en cuanto le plazca."
    },
    {
      "index": 17,
      "sentence": "—¡Oh querido!"
    },
    {
      "index": 18,
      "sentence": "—exclamó su mujer—."
    },
    {
      "index": 19,
      "sentence": "No puedo sufrir el oírlo\nnombrar."
    },
    {
      "index": 20,
      "sentence": "Te suplico que no hables de un hombre tan odioso."
    },
    {
      "index": 21,
      "sentence": "Tengo\npor la cosa más fuerte del mundo el que tu dominio se haya de\ntransmitir fuera del círculo de tus hijas, y estoy bien segura de que si\nme viera en tu lugar, hace tiempo que habría tentado algo para\nevitar eso."
    },
    {
      "index": 22,
      "sentence": "Juana e Isabel trataron de explicarle en qué consistía su vínculo."
    },
    {
      "index": 23,
      "sentence": "Con frecuencia lo habían intentado antes; pero era ése un asunto\nsobre el cual la señora de Bennet evitaba mucho entrar en razón; y\nasí, continuó lanzando frases sobre la crueldad que significaba el\narrebatar una propiedad a una familia con cinco hijas y en favor de\nun hombre que a nadie importaba."
    },
    {
      "index": 24,
      "sentence": "—Es en verdad muy inicuo —dijo el señor Bennet—, y nada puede\njustificar a Collins del delito de heredar Longbourn."
    },
    {
      "index": 25,
      "sentence": "Pero si quieres\nescuchar esta carta acaso te ablande algo con su manera de\nexpresarse."
    },
    {
      "index": 26,
      "sentence": "—No, estoy segura de no ablandarme; y después de todo, creo\nque es una impertinencia el que te escriba, y además mucha\nhipocresía."
    },
    {
      "index": 27,
      "sentence": "Odio a esos falsos amigos."
    },
    {
      "index": 28,
      "sentence": "¿Por qué no continúa\npleiteando contigo, como su padre lo hizo en su tiempo?"
    },
    {
      "index": 29,
      "sentence": "Orgullo y prejuicio.—T."
    },
    {
      "index": 30,
      "sentence": "I."
    },
    {
      "index": 31,
      "sentence": "—Pues porque parece que ha sentido en\neso algún escrúpulo, como vas a oír:\n«Hunsford, cerca de Westerham, Kent, 15 de octubre."
    },
    {
      "index": 32,
      "sentence": "«Querido primo: El desagrado subsistente entre ti y mi honorable\npadre siempre me molestó, y desde que tuve la desgracia de perder\na éste he deseado muchas veces que acabase, aunque durante\nalgún tiempo he retardado el procurarlo, temiendo que resultase\nirrespetuoso a la memoria del mismo el avenirme con uno con quien\nsiempre le plugo estar en discordia."
    },
    {
      "index": 33,
      "sentence": "Pero me he decidido ya a eso,\npues habiendo recibido órdenes en Pascua, he tenido la suerte de\nhaber sido favorecido con el patronato de la muy honorable lady\nCatalina de Bourgh, viuda."
    },
    {
      "index": 34,
      "sentence": "de sir Lucas de Bourgh, cuya bondad y\nbeneficencia me ha preferido para la rectoría en su parroquia, donde\nhabrá de ser mi más firme propósito continuar agradecido y\nrespetuoso hacia Su Señoría y estar siempre dispuesto a celebrar los\nritos y ceremonias instituídos por la Iglesia de Inglaterra."
    },
    {
      "index": 35,
      "sentence": "Por otra\nparte, creo que es obligación mía como eclesiástico promover y\nrestablecer las bendiciones de la paz en todas las familias a que se\nextienda mi influencia; y con ese fundamento, me lisonjeo de que\nmis actuales preludios de buena voluntad serán altamente\nrecomendables y de que la circunstancia de ser heredero del vínculo\nde Longbourn será considerada benignamente por ti y no te llevará a\nrechazar la ofrenda de la rama de olivo."
    },
    {
      "index": 36,
      "sentence": "No puedo menos de sentir\nel perjuicio de tus amables hijas, y permite que me disculpe por ello\ny te asegure mi deseo de repararlo en cuanto sea posible en\nadelante."
    },
    {
      "index": 37,
      "sentence": "Si no te opones a recibirme en tu casa, me propongo tener\nla satisfacción de visitarte, así como a tu familia, el lunes 18 de\nnoviembre, a las cuatro, y acaso prolongue el usar de vuestra\nhospitalidad hasta el sábado siguiente por la tarde, lo cual puedo\nhacer sin inconveniente, puesto que lady."
    },
    {
      "index": 38,
      "sentence": "Catalina de Bourgh está\nmuy lejos de ponerme reparos, ni aun por una ausencia fortuita en\ndomingo, con tal que algún otro eclesiástico quede apalabrado para\ncumplir las obligaciones de ese día."
    },
    {
      "index": 39,
      "sentence": "Quedo, estimado primo, con\nrespetuosos saludos a tu esposa e hijas, tu amigo, que te desea\ndichas,\n«GUILLERMO COLLINS.»\n—Por consiguiente —dijo el señor Bennet en cuanto plegó la carta\n—, a las cuatro debemos esperar a este caballero pacificador."
    },
    {
      "index": 40,
      "sentence": "Parece\nun joven muy instruido y fino, a fe mía, y no dudo de que haremos\ncon él un conocimiento valioso, en especial si lady Catalina fuese tan\nindulgente que le permitiese volver a vernos."
    },
    {
      "index": 41,
      "sentence": "—Pero hay algo significativo en lo que dice referente a las\nmuchachas, y si está dispuesto a darles alguna reparación, no seré\nyo quien le desanime."
    },
    {
      "index": 42,
      "sentence": "—Aunque es difícil —apuntó Juana— adivinar de qué modo puede\nentender eso de darnos lo que piensa que nos es debido, su buen\ndeseo le abona ciertamente."
    },
    {
      "index": 43,
      "sentence": "Isabel estaba extrañada sobre todo de su extraordinaria\ndeferencia hacia lady Catalina y de su benigna intención de bautizar,\ncasar y enterrar a sus feligreses cuando fuere preciso."
    },
    {
      "index": 44,
      "sentence": "—Me parece —dijo— que debe de ser muy singular."
    },
    {
      "index": 45,
      "sentence": "No me lo\npuedo quitar de la cabeza."
    },
    {
      "index": 46,
      "sentence": "Hay algo de pomposo en su estilo."
    },
    {
      "index": 47,
      "sentence": "Y\n¿qué puede significar eso de excusarse por ser heredero del vínculo?"
    },
    {
      "index": 48,
      "sentence": "No hemos de suponer que lo evitaría si pudiera."
    },
    {
      "index": 49,
      "sentence": "¿Será, papá, tan\ndelicado?"
    },
    {
      "index": 50,
      "sentence": "—No, querida, no lo creo."
    },
    {
      "index": 51,
      "sentence": "Tengo grandes esperanzas de que me\nresulte por completo lo contrario."
    },
    {
      "index": 52,
      "sentence": "Hay en su carta tal mezcla de\nservilismo y presunción que lo hace presentir."
    },
    {
      "index": 53,
      "sentence": "Estoy impaciente por\nverle."
    },
    {
      "index": 54,
      "sentence": "—En cuanto a la redacción —dijo María—, su carta no parece\nmala."
    },
    {
      "index": 55,
      "sentence": "La idea del ramo de olivo no es completamente nueva, pero\nme parece que está bien expresada."
    },
    {
      "index": 56,
      "sentence": "Por lo que hace a Catalina y Lydia, ni la carta ni su autor las\ninteresaban lo más mínimo."
    },
    {
      "index": 57,
      "sentence": "No era probable que su primo viniera\ncon traje rojo, y hacía algunas semanas que no gustaban de la\nsociedad de hombres con otro color."
    },
    {
      "index": 58,
      "sentence": "En lo tocante a la madre, la\ncarta del señor Collins le había quitado mucho de su malquerencia y\nhallábase dispuesta a verle con un grado de moderación que\nasombrase a su marido y a sus hijas."
    },
    {
      "index": 59,
      "sentence": "El señor Collins llegó puntual a su hora y fué recibido con gran\ncortesía por toda la familia."
    },
    {
      "index": 60,
      "sentence": "Verdad es que el señor Bennet habló\npoco; pero las señoras estuvieron bastante propicias a conversar, y\nel señor Collins no parecía ni necesitado de que se le animase ni\ninclinado de por sí al silencio."
    },
    {
      "index": 61,
      "sentence": "Era un joven alto, de mirada tristona, y\nde treinta y cinco años."
    },
    {
      "index": 62,
      "sentence": "Su porte era grave y parado, y sus modales,\nmuy ceremoniosos."
    },
    {
      "index": 63,
      "sentence": "No llevaba mucho tiempo sentado cuando felicitó\na la señora de Bennet por tener tan bellas hijas; manifestó que\nhabía oído mucho de su belleza; pero que en ese punto la fama\nhabíase quedado corta al lado de la realidad, añadiendo que no\ndudaba en haberlas de ver bien casadas a todas a su debido tiempo."
    },
    {
      "index": 64,
      "sentence": "La galantería no fué muy del gusto de alguna de las oyentes; pero la\nseñora de Bennet, que no se andaba en cumplidos, contestó al\npunto:\n—Eres muy amable, y de todo corazón deseo que sea como dices,\nporque de otro modo quedarían bastante desamparadas."
    },
    {
      "index": 65,
      "sentence": "De modo\ntan singular están dispuestas las cosas."
    },
    {
      "index": 66,
      "sentence": "—¿Aludes acaso al vínculo de esta propiedad?"
    },
    {
      "index": 67,
      "sentence": "—¡Ah!, ciertamente debes conocer que es asunto muy penoso\npara mis hijas."
    },
    {
      "index": 68,
      "sentence": "No es que te reconvenga, pues sé que semejantes\ncosas son debidas a la suerte; no se sabe cómo han de ir las\nposesiones cuando se vinculan."
    },
    {
      "index": 69,
      "sentence": "—Mucho siento la desgracia de mis lindas primas, y no poco\npodría hablar sobre esa cuestión; mas no quiero parecer precipitado."
    },
    {
      "index": 70,
      "sentence": "Pero puedo asegurarles que vengo dispuesto a admirarlas."
    },
    {
      "index": 71,
      "sentence": "Por ahora\nno digo más; cuando nos conozcamos mejor..."
    },
    {
      "index": 72,
      "sentence": "Fué interrumpido por la invitación para ir a comer, y las\nmuchachas se sonrieron entre sí."
    },
    {
      "index": 73,
      "sentence": "No fueron ellas el único objeto de\nponderación del señor Collins; el vestíbulo, el comedor y todo su\najuar fueron por él examinados y elogiados, y esos elogios por todo\nhubiesen llegado al corazón de la señora de Bennet a no ser por la\nsuposición mortificante de que él veía en todo ello su futura\npropiedad."
    },
    {
      "index": 74,
      "sentence": "La comida a su vez fué grandemente ensalzada,\nsuplicando él que se le dijese a cuál de sus hermosas primas\ncorrespondía el mérito de su preparación."
    },
    {
      "index": 75,
      "sentence": "Pero aquí fué llamado al\norden por la señora de Bennet, quien aseguró que ellos podían\nperfectamente tener un buen cocinero y que sus hijas nada tenían\nque hacer en la cocina."
    },
    {
      "index": 76,
      "sentence": "El se disculpó por haberla disgustado, y\naunque ella, en tierno tono, se manifestó como no ofendida, Collins\ncontinuó excusándose próximamente durante un cuarto de hora."
    }
  ]
}