{
  "sentences": [
    {
      "index": 0,
      "sentence": "A poca distancia de Longbourn habitaba una familia con la cual las\nBennet tenían especial intimidad."
    },
    {
      "index": 1,
      "sentence": "Sir Guillermo Lucas había\npertenecido primero al comercio de Meryton, y quedó elevado al\nrango de caballero por cierta alocución que ejerciendo el cargo de\ncorregidor dirigió al rey."
    },
    {
      "index": 2,
      "sentence": "Acaso esa distinción le impresionó\ndemasiado."
    },
    {
      "index": 3,
      "sentence": "Disgustáronle los negocios y la residencia en una ciudad\nmercantil, y, abandonando ambas cosas, se retiró a una casa situada\na una milla próximamente de Meryton, llamada desde entonces\nQuinta Lucas, donde podía pensar a su placer en su propia\nimportancia y, libre de los negocios, dedicarse sólo a ser sociable con\ntodo el mundo."
    },
    {
      "index": 4,
      "sentence": "Porque, aunque engreído con su rango, no se tornó\naltivo; al contrario, era la atención misma con todos; además de su\nnatural inofensivo, amigable y atento, su presentación en la corte le\nhabía hecho cortés."
    },
    {
      "index": 5,
      "sentence": "Lady Lucas era mujer de buena casta, aunque no sobrado lista\npara ser vecina útil a la señora de Bennet; tenían varias hijas."
    },
    {
      "index": 6,
      "sentence": "La hija\nmayor, muchacha sensible e inteligente, de unos veintisiete años,\nera la amiga predilecta de Isabel."
    },
    {
      "index": 7,
      "sentence": "Que las señoritas de Lucas y las de Bennet tuvieran que reunirse\npara hablar del pasado baile era cosa en absoluto necesaria; y así, la\nmañana siguiente a la reunión vinieron las primeras a Longbourn\npara oír y hablar."
    },
    {
      "index": 8,
      "sentence": "—Tú principiaste bien la velada, Carlota —dijo la señora de Bennet\ncon estudiada cortesía a la mayor de las Lucas—: fuiste la primera\nelección del señor Bingley."
    },
    {
      "index": 9,
      "sentence": "—Sí; pero pareció que le gustaba más la segunda."
    },
    {
      "index": 10,
      "sentence": "—¡Oh!"
    },
    {
      "index": 11,
      "sentence": "Supongo que te refieres a Juana y porque bailó con ella\ndos veces."
    },
    {
      "index": 12,
      "sentence": "Cierto que parecía que le agradaba, así lo creo, y hasta oí\nalgo de eso, aunque no lo recuerdo bien; algo referente al señor\nRobinsón."
    },
    {
      "index": 13,
      "sentence": "—Acaso lo que entreoí yo al señor Robinsón y a él; ¿no se lo dije a\nusted?"
    },
    {
      "index": 14,
      "sentence": "Al preguntar el primero al segundo cómo encontraba nuestra\nreunión de Meryton, si creía que había en el salón muchas\nhermosuras, y quién le parecía más bonita, contestó al punto a lo\núltimo: «¡Oh!"
    },
    {
      "index": 15,
      "sentence": "La mayor de las Bennet, sin duda ninguna; no se\npuede discutir eso.»\n—¡Caramba!"
    },
    {
      "index": 16,
      "sentence": "—Bien; pues eso está resuelto; parece que...; pero, no obstante,\nhabrá de quedar en nada; ya lo sabes."
    },
    {
      "index": 17,
      "sentence": "—Lo que yo entreoí al señor Darcy no es tan digno de escucharse\ncomo lo de su amigo —añadió Carlota—."
    },
    {
      "index": 18,
      "sentence": "Pobre Isabel; ¿fué aquello\nsiquiera tolerable?"
    },
    {
      "index": 19,
      "sentence": "—Te suplico que no pienses que a Isabel la molestó aquello, pues\nes hombre tan desagradable que sería desgracia gustarle."
    },
    {
      "index": 20,
      "sentence": "La señora\nde Long me dijo la noche pasada que había estado sentado a su\nlado durante media hora sin despegar los labios."
    },
    {
      "index": 21,
      "sentence": "—¿Estás segura, mamá?"
    },
    {
      "index": 22,
      "sentence": "¿No hay en eso una pequeña\nequivocación?"
    },
    {
      "index": 23,
      "sentence": "—dijo Juana—."
    },
    {
      "index": 24,
      "sentence": "Yo vi al señor Darcy hablando con ella."
    },
    {
      "index": 25,
      "sentence": "—¡Ah!"
    },
    {
      "index": 26,
      "sentence": "Porque al final ella le preguntó si le gustaba Netherfield, y\nno pudo evitar el responderle; pero la misma señora dijo que parecía\nmolestarse él cuando se le hablaba."
    },
    {
      "index": 27,
      "sentence": "—La señorita de Bingley nos contó —añadió Juana— que nunca\nhabla él mucho, a no ser con sus amigos íntimos."
    },
    {
      "index": 28,
      "sentence": "Con ellos es\nsumamente agradable."
    },
    {
      "index": 29,
      "sentence": "—No lo creo, querida."
    },
    {
      "index": 30,
      "sentence": "Si tan agradable fuera habría hablado con la\nseñora de Long."
    },
    {
      "index": 31,
      "sentence": "Mas yo me figuro cómo fué la cosa; todos saben\nque está repleto de orgullo, y supongo que habría oído que la señora\nde Long no alquila coche de cochera y había ido al baile en un\nsimón."
    },
    {
      "index": 32,
      "sentence": "—Paso por alto que no hablara con la señora de Long —dijo la\nseñorita Lucas—; pero querría que hubiese bailado con Isabel."
    },
    {
      "index": 33,
      "sentence": "—Yo que tú —dijo a ésta su madre—, no bailaría con él en\nninguna otra ocasión."
    },
    {
      "index": 34,
      "sentence": "—Creo, María, poder asegurar que tú nunca bailarás con él."
    },
    {
      "index": 35,
      "sentence": "—Su orgullo —añadió la de Lucas—no me ofende como tal orgullo,\nporque tiene una excusa."
    },
    {
      "index": 36,
      "sentence": "No hay que maravillarse de que un\nmuchacho tan fino, con familia, fortuna y todo a su favor, piense\naltamente de sí mismo."
    },
    {
      "index": 37,
      "sentence": "Si puedo expresarme así, diré que tiene\nderecho a ser orgulloso."
    },
    {
      "index": 38,
      "sentence": "—Es verdad —repuso Isabel—, y con facilidad perdonaría su\norgullo si no hubiera mortificado el mío."
    },
    {
      "index": 39,
      "sentence": "—El orgullo —observó María, que se jactaba de lo sólido de sus\nreflexiones— es un defecto muy común."
    },
    {
      "index": 40,
      "sentence": "Mis lecturas me han\nconvencido de ello, de que la naturaleza humana es por extremo\npropensa a él, y de que hay muy pocos que no abriguen\nsentimientos de propia complacencia con motivo de tal o cual\ncualidad real o imaginaria."
    },
    {
      "index": 41,
      "sentence": "La vanidad y el orgullo son cosas\ndiversas, aunque a menudo se tomen como sinónimas ambas\npalabras."
    },
    {
      "index": 42,
      "sentence": "Una persona puede ser orgullosa sin ser vana."
    },
    {
      "index": 43,
      "sentence": "El orgullo se\nrefiere más a nuestra opinión sobre nosotros mismos; la vanidad, a\nlo que los demás hayan de pensar sobre nosotros."
    },
    {
      "index": 44,
      "sentence": "—Si yo fuera tan rico como el señor Darcy —exclamó uno de los\nLucas, que había venido con sus hermanas— no me cuidaría de si\nera o no orgulloso."
    },
    {
      "index": 45,
      "sentence": "Cada día compraría una trailla de perros zorreros\ny me bebería una botella de vino."
    },
    {
      "index": 46,
      "sentence": "—En ese caso beberías más de lo debido —dijo la señora de\nBennet—, y si yo te viera, en derechura te quitaría la botella."
    },
    {
      "index": 47,
      "sentence": "El muchacho protestó, asegurando que no ocurriría eso; mas ella\ncontinuó diciendo que sí lo haría, y el tema terminó sólo con la\nvisita."
    }
  ]
}