{
  "sentences": [
    {
      "index": 0,
      "sentence": "Cuantas preguntas hizo la señora de Bennet, ayudada por sus hijas,\nno fueron suficientes para obtener de su marido satisfactoria\ndescripción del señor Bingley."
    },
    {
      "index": 1,
      "sentence": "Atacáronle de diversos modos: con\npreguntas descaradas, suposiciones ingeniosas, remotas sospechas;\nmas él superó a la habilidad de todas las damas, las cuales se vieron\nobligadas a aceptar los informes de segunda mano de su vecina lady\nLucas."
    },
    {
      "index": 2,
      "sentence": "Las noticias de ésta eran muy halagüeñas: a lord Guillermo le\nhabía gustado mucho."
    },
    {
      "index": 3,
      "sentence": "Era muy joven, extraordinariamente guapo,\npor extremo agradable, y, para coronamiento de todo, proyectaba\nasistir a la próxima reunión con numerosa compañía."
    },
    {
      "index": 4,
      "sentence": "¡Nada podía\nhaber más delicisso!"
    },
    {
      "index": 5,
      "sentence": "Gustar del baile era escalón para llegar a\nenamorarse, y por eso se concibieron muchas esperanzas en lo\nreferente al corazón de Bingley."
    },
    {
      "index": 6,
      "sentence": "—Si pudiera ver a una de mis hijas dichosamente establecida en\nNetherfield —decía la señora de Bennet a su marido— y a las demás\nigualmente bien casadas no tendría nada que desear."
    },
    {
      "index": 7,
      "sentence": "Pocos días después Bingley devolvió la visita al señor Bennet y\npermaneció sobre diez minutos con él en su biblioteca."
    },
    {
      "index": 8,
      "sentence": "Había aquél\nalimentado esperanzas de que le fuera permitida una mirada a las\nmuchachas, de cuya belleza había oído hablar mucho; pero sólo vió\nal padre."
    },
    {
      "index": 9,
      "sentence": "Las señoras fueron algo más afortunadas, porque tuvieron\nla suerte de cerciorarse, desde una ventana alta, de que vestía traje\nazul y montaba un caballo negro."
    },
    {
      "index": 10,
      "sentence": "Poco después se le envió una invitación para comer; y la señora\nde Bennet pensaba ya en los platos que habían de acreditar sus\ncuidados domésticos, cuando se recibió una contestación que difirió\ntodo: el señor Bingley se veía obligado a marchar a la capital al día\nsiguiente, y en consecuencia no podía aceptar el honor de su\ninvitación, etcétera."
    },
    {
      "index": 11,
      "sentence": "La señora de Bennet quedó por completo desconcertada."
    },
    {
      "index": 12,
      "sentence": "No podía\nimaginar qué asuntos podría tener en la capital tan poco después de\nsu llegada al condado de Hertford, y comenzó a temer que habría de\nestar siempre de un lado para otro y jamás fijo en Netherfield, como\nera debido."
    },
    {
      "index": 13,
      "sentence": "Lady Lucas aquietó sus temores exponiendo la conjetura\nde que fuera a Londres sólo para traer numeroso acompañamiento\nal baile; y se corrió la noticia de que Bingley iba a llevar consigo a la\nreunión a doce señoras y siete caballeros."
    },
    {
      "index": 14,
      "sentence": "Las muchachas se\nafligieron con semejante número de señoras; pero el día anterior al\nbaile calmáronse oyendo que en vez de doce sólo había traído de\nLondres seis: sus cinco hermanas y una prima; y cuando la partida\npenetró en la sala de la reunión constaba no más que de cinco\npersonas en conjunto: Bingley, sus dos hermanas, el marido de la\nmayor y otro joven."
    },
    {
      "index": 15,
      "sentence": "Bingley tenía bueno y caballeroso aspecto, fisonomía agradable y\nfáciles y no afectados modales."
    },
    {
      "index": 16,
      "sentence": "Sus hermanas eran personas\ndistinguidas y muy a la moda."
    },
    {
      "index": 17,
      "sentence": "Su cuñado, el señor Hurst, no pasaba\nde semejar un caballero; pero su amigo el señor Darcy atrajo pronto\nla atención de la sala por su fina persona, su talle, sus bellas\nfacciones y noble aire, y en cinco minutos se extendió la noticia de\nque poseía diez mil libras anuales."
    },
    {
      "index": 18,
      "sentence": "Los caballeros afirmaban que\ntenía figura distinguida, las señoras declararon que era mucho más\nguapo que Bingley; y así, fué mirado con singular admiración\naproximadamente la mitad de la velada, hasta que sus modales\ndisgustaron de tal modo que se disipó la oleada de su popular dad\npor haberse descubierto que era orgulloso, que pretendía\nsobreponerse a todos y por todos ser complacido, y ni aun su\nextenso estado en el condado de Derby pudo ya librarle de tener el\nmás desagradable y odioso aspecto y no valer nada en cotejo con su\namigo."
    },
    {
      "index": 19,
      "sentence": "Bingley entró pronto en relación con las principales personas de la\nsala; era vivo y franco, bailó todos los números, sintió que el baile\nacabase tan temprano, y habló de ofrecer él mismo uno en\nNetherfield."
    },
    {
      "index": 20,
      "sentence": "Tan amables cualidades se recomendaban por sí\nmismas."
    },
    {
      "index": 21,
      "sentence": "¡Qué contraste entre él y su amigo!"
    },
    {
      "index": 22,
      "sentence": "Darcy bailó sólo una\nvez con la señora de Hurst y otra con la señorita de Bingley, declinó\nel ser presentado a ninguna otra señora y empleó el resto de la\nvelada en pasearse por la sala y hablar alguna vez con alguno de su\npartida."
    },
    {
      "index": 23,
      "sentence": "Su carácter quedaba juzgado: era el hombre más orgulloso\ny más desagradable del mundo, y todos suponían que no volvería\notra vez."
    },
    {
      "index": 24,
      "sentence": "Entre los más adversos a él se contaba la señora de\nBennet, cuyo disgusto por el comportamiento de él en general se\nhabía aumentado hasta tornarse particular resentimiento por haber\nmenospreciado Darcy a una de sus hijas."
    },
    {
      "index": 25,
      "sentence": "Isabel Bennet se había visto obligada por la escasez de caballeros\na permanecer sentada durante dos números del baile, y parte de ese\ntiempo había estado tan cerca de Darcy que pudo escuchar la\nconversación entre éste y Bingley cuando el último llegó allí desde\ndonde bailaba para invitar a su amigo a unirsele."
    },
    {
      "index": 26,
      "sentence": "—Ven, Darcy —díjole—; he de hacerte bailar; me carga verte de\nese modo estúpido."
    },
    {
      "index": 27,
      "sentence": "Obrarías mucho mejor bailando."
    },
    {
      "index": 28,
      "sentence": "—¡Bien seguro que no lo haré!"
    },
    {
      "index": 29,
      "sentence": "Tú sabes cuánto lo detesto, a no\nser que conozca especialmente a mi pareja."
    },
    {
      "index": 30,
      "sentence": "En una reunión como\nésta eso me sería insoportable."
    },
    {
      "index": 31,
      "sentence": "Tus hermanas están comprometidas\ny no hay en el salón ninguna otra mujer con la cual no me sirviera\nde castigo el estar."
    },
    {
      "index": 32,
      "sentence": "—Por nada del mundo me aburriría yo como tú —exclamó Bingley\n—."
    },
    {
      "index": 33,
      "sentence": "A fe mía que nunca en mi vida he encontrado muchachas tan\nsimpáticas como las de esta noche, y mira cómo hay varias\nextraordinariamente bonitas."
    },
    {
      "index": 34,
      "sentence": "—Estás bailando con la única muchacha guapa del salón —repuso\nDarcy mirando a la mayor de las Bennet."
    },
    {
      "index": 35,
      "sentence": "—¡Oh!, es la criatura más bella que he visto jamás."
    },
    {
      "index": 36,
      "sentence": "Pero ahí,\njustamente detrás de ti, está sentada una de sus hermanas, que es\nmuy bonita, y aun me atrevo a añadir que muy agradable."
    },
    {
      "index": 37,
      "sentence": "Déjame\nsuplicar a mi pareja que te presente."
    },
    {
      "index": 38,
      "sentence": "—¿Qué quieres decir?"
    },
    {
      "index": 39,
      "sentence": "—y volviéndose, contempló un momento a\nIsabel hasta que sorprendió su mirada; apartó entonces su vista y\ndijo fríamente: —Es pasadera; pero no lo suficientemente\nOrgullo y prejuicio.—T."
    },
    {
      "index": 40,
      "sentence": "I."
    },
    {
      "index": 41,
      "sentence": "hermosa para tentarme; y por ahora no\nestoy de humor de conceder importancia a muchachas desairadas\npor los otros hombres."
    },
    {
      "index": 42,
      "sentence": "Mejor harás en volver a tu pareja y gozar de\nsus miradas, porque estás perdiendo el tiempo conmigo."
    },
    {
      "index": 43,
      "sentence": "Bingley siguió el consejo, Darcy se marchó, e Isabel quedó con no\nmuy cordiales sentimientos hacia éste."
    },
    {
      "index": 44,
      "sentence": "Sin embargo, entre sus\namigas contó la historia con mucho ingenio, porque poseía dotes de\nviveza y gracia y se complacía en lo ridículo."
    },
    {
      "index": 45,
      "sentence": "En conjunto, la velada transcurrió gratamente para toda la familia."
    },
    {
      "index": 46,
      "sentence": "La señora de Bennet había visto a su hija mayor muy admirada por\nla gente de Netherfield; Bingley había bailado con ella dos veces, y\nsus hermanas la habían distinguido."
    },
    {
      "index": 47,
      "sentence": "Juana estaba tan satisfecha por\ntodo eso como pudiera estarlo su madre, pero con más tranquilidad;\nIsabel notó la satisfacción de Juana."
    },
    {
      "index": 48,
      "sentence": "María misma se había oído\nllamar por la señorita Bingley la muchacha más completa de la\nvecindad, y Catalina y Lydia habían sido suficientemente afortunadas\npara no estar nunca sin pareja, que era cuanto ellas habían\naprendido a ambicionar en un baile."
    },
    {
      "index": 49,
      "sentence": "Por eso volvieron contentas a\nLongbourn, lugar donde vivían y en que eran los principales\nhabitantes."
    },
    {
      "index": 50,
      "sentence": "Encontraron aún levantado al señor Bennet, quien, con\nun libro delante, no se cuidaba del tiempo, y en la ocasión presente\nsentía bastante curiosidad por conocer el resultado de una velada\nque había despertado tan óptimas esperanzas."
    },
    {
      "index": 51,
      "sentence": "Acaso creyera que la\nopinión de su esposa sobre el forastero fuera desagradable; mas\npronto hubo de oír muy diferente relación."
    },
    {
      "index": 52,
      "sentence": "—¡Oh querido Bennet!"
    },
    {
      "index": 53,
      "sentence": "—dijo en cuanto entró en el cuarto—."
    },
    {
      "index": 54,
      "sentence": "Hemos pasado una velada agradabilísima; ha resultado un baile\nadmirable."
    },
    {
      "index": 55,
      "sentence": "Quisiera que te hubieses hallado allí."
    },
    {
      "index": 56,
      "sentence": "Juana ha sido tan\nadmirada que no se ha visto cosa igual."
    },
    {
      "index": 57,
      "sentence": "Todo el mundo ha confesado\nlo bien que parecía, y el señor Bingley la ha encontrado bellísima y\nha bailado con ella dos veces!"
    },
    {
      "index": 58,
      "sentence": "Piensa en eso, querido: ¡ya ha bailado\ncon ella dos veces!, siendo la única del salón a quien ha pedido el\nsegundo baile."
    },
    {
      "index": 59,
      "sentence": "El primero lo pidió a la señorita Lucas."
    },
    {
      "index": 60,
      "sentence": "¡Estaba yo tan\ncontrariada de verle a su lado!; mas no le gustó nada, y es natural\nque no le gustase, tú lo sabes; al paso que pareció por completo\nentusiasmado con Juana cuando ésta salió a bailar."
    },
    {
      "index": 61,
      "sentence": "Por eso se\ninformó de quién era; le fué presentado, y la comprometió para el\nnúmero próximo de baile."
    },
    {
      "index": 62,
      "sentence": "Después bailó el tercero con la señorita de\nLong, y el cuarto con María Lucas, y el quinto otra vez con Juana, y\nel sexto con Isabel..."
    },
    {
      "index": 63,
      "sentence": "—Si hubiera tenido alguna compasión de mí —exclamó impaciente\nel marido— no habría bailado ni la mitad."
    },
    {
      "index": 64,
      "sentence": "¡Por Dios, no me hables\nmás de sus parejas!"
    },
    {
      "index": 65,
      "sentence": "¿Por qué no se habrá lastimado en el primer\nbaile?"
    },
    {
      "index": 66,
      "sentence": "—¡Oh querido mío —continuó la señora de Bennet—, estoy\nsatisfechísima de él!"
    },
    {
      "index": 67,
      "sentence": "Es sobremanera guapo, y sus hermanas son\nencantadoras."
    },
    {
      "index": 68,
      "sentence": "No he visto en mi vida nada más elegante que sus\nvestidos."
    },
    {
      "index": 69,
      "sentence": "Creo que el vestido de la señora de Hurst..."
    },
    {
      "index": 70,
      "sentence": "Aquí fué\ninterrumpida de nuevo; el señor Bennet protestó contra toda\ndescripción de adornos."
    },
    {
      "index": 71,
      "sentence": "Vióse por ende obligada a tocar otra parte\ndel tema y relató con gran amargura y algo de exageración la\nofensiva rudeza de Darcy."
    },
    {
      "index": 72,
      "sentence": "—Pero te aseguro —añadió— que no pierde ella mucho con no ser\nde su gusto, porque es persona muy desagradable, feo, y que de\nningún modo puede gustar; tan altanero y vano, que no había allí\nquien le pudiera aguantar."
    },
    {
      "index": 73,
      "sentence": "Se paseaba de acá para allá creyéndose\nmuy importante."
    },
    {
      "index": 74,
      "sentence": "¡Que no es bastante guapa para bailar con él!"
    },
    {
      "index": 75,
      "sentence": "Querría que hubieses estado allí, querido mío, para haberle dado\nuna de tus lecciones."
    },
    {
      "index": 76,
      "sentence": "Le detesto por completo."
    }
  ]
}