{
  "sentences": [
    {
      "index": 0,
      "sentence": "Todos esperaban carta del señor Bennet a la mañana siguiente; mas\nllegó el correo sin traer ni una sola línea suya."
    },
    {
      "index": 1,
      "sentence": "Conocíalo su familia\ncomo corresponsal muy negligente y remiso en las ocasiones\ncomunes; pero en aquélla había esperado algún esfuerzo."
    },
    {
      "index": 2,
      "sentence": "Viéronse,\npues, obligados a colegir que no había noticias gratas que\ncomunicar, aunque aun de eso habrían deseado cerciorarse."
    },
    {
      "index": 3,
      "sentence": "El señor\nGardiner sólo había aguardado esa carta antes de partir."
    },
    {
      "index": 4,
      "sentence": "Cuando se fué tuvieron los demás seguridad de recibir por lo\nmenos información constante de lo que pasaba, y el señor Gardiner\nles prometió influir con el señor Bennet para que regresase a\nLongbourn tan pronto como pudiera, para consuelo de su hermana,\nquien consideraba eso como la única garantía de que su marido no\nmuriese en duelo."
    },
    {
      "index": 5,
      "sentence": "La señora de Gardiner y sus hijas iban a permanecer en el\ncondado de Hertford algunos días más, pues la primera juzgaba su\npresencia útil a sus sobrinas."
    },
    {
      "index": 6,
      "sentence": "Alternaba con éstas en la asistencia a\nla señora de Bennet y las servía de gran alivio en sus horas de\nlibertad."
    },
    {
      "index": 7,
      "sentence": "Su otra tía visitábalas también a menudo, siempre, como\ndecía, para levantarles el ánimo y darles bríos; pero como nunca\ndejaba de contarles alguna nueva muestra del desconcierto o\ndesorden de Wickham, rara vez se marchaba sin dejarlas más\ndescorazonadas de lo que las hallara."
    },
    {
      "index": 8,
      "sentence": "Todo Meryton parecía empeñado en ennegrecer al hombre que\nsólo tres meses antes había semejado casi un ángel de luz."
    },
    {
      "index": 9,
      "sentence": "Se decía\nque estaba en deuda con todos los comerciantes de la plaza, y entre\ntodos ellos se habían extendido sus trampas, honradas con el\nnombre de embaucamientos."
    },
    {
      "index": 10,
      "sentence": "Todos afirmaban que era el joven más\nmalvado del mundo y todos comenzaron a decir que siempre habían\ndesconfiado de su apariencia de bondad."
    },
    {
      "index": 11,
      "sentence": "Isabel, aun no dando\ncrédito a la mitad de lo que se refería, creía lo bastante para afianzar\nsu primitiva creencia en la ruina de su hermana, y hasta Juana\nprincipió a verse sin esperanzas, en especial al llegar la época en\nque, de haber aquéllos ido a Escocia, habríase probablemente\ndebido recibir noticias suyas."
    },
    {
      "index": 12,
      "sentence": "El señor Gardiner salió de Longbourn el domingo, y el martes su\nmujer recibió carta."
    },
    {
      "index": 13,
      "sentence": "Decíale que a su arribo había hallado al punto a\nsu hermano y persuadídole a ir a la calle de la Iglesia de la Merced;\nque el señor Bennet había estado en Epson y Clapham antes de\nllegar él, mas sin obtener ninguna noticia favorable, y que ahora se\nencontraba decidido él a preguntar en todas las principales fondas\nde la capital, ya que el señor Bennet creía posible que se hubieran\nalbergado en una de ellas a su llegada a Londres, antes de\nprocurarse otro alojamiento."
    },
    {
      "index": 14,
      "sentence": "El señor Gardiner no esperaba ningún\nresultado de esa medida; mas como su hermano estaba ansioso de\ntomarla, pensaba ayudarle en la empresa."
    },
    {
      "index": 15,
      "sentence": "Añadía que el señor\nBennet era en absoluto refractario al presente a dejar Londres, y\nprometía escribir en breve."
    },
    {
      "index": 16,
      "sentence": "Había allí también una posdata del tenor\nsiguiente:\n«He escrito al coronel Forster suplicándole que averigüe por\nalguno de los íntimos del regimiento si Wickham cuenta con algunos\nparientes o relaciones que puedan suponer con probabilidad en qué\nparte de la capital puede estar oculto."
    },
    {
      "index": 17,
      "sentence": "Si hubiera alguien a quien se\npudiese acudir con alguna probabilidad de pescar ese hilo, se\nobtendría gran resultado."
    },
    {
      "index": 18,
      "sentence": "Por ahora nada tenemos que nos guíe."
    },
    {
      "index": 19,
      "sentence": "Seguro estoy de que el coronel Forster hará cuanto esté a su\nalcance para satisfacernos en este particular; pero por segunda\nmano quizá Isabel pudiera señalarnos mejor que otra persona qué\nparientes le viven a aquél.»\nIsabel no dejó de comprender de dónde procedía esa deferencia a\nsu testimonio; mas no le era dado enviar ninguna información tan\nsatisfactoria como merecía semejante cumplido."
    },
    {
      "index": 20,
      "sentence": "Jamás había oído si\ntenía parientes, excepto su padre y su madre, muertos hacía muchos\naños."
    },
    {
      "index": 21,
      "sentence": "Pero era verisímil que alguno de los compañeros de regimiento\npudiera dar mayores informes, y aun sin sentirse inclinada a\nesperarlos, el preguntarlos lo hallaba acertado."
    },
    {
      "index": 22,
      "sentence": "En Longbourn por entonces todos los días eran de ansiedad; pero\nel momento de mayor ansia de cada uno era cuando se esperaba el\ncorreo."
    },
    {
      "index": 23,
      "sentence": "La llegada de cartas era el primer motivo importante de\nimpaciencia de todas las mañanas."
    },
    {
      "index": 24,
      "sentence": "Por carta se había de comunicar\nlo que hubiera que decir de bueno o de malo, y cada día que\ntranscurría se esperaba portador de alguna noticia de importancia."
    },
    {
      "index": 25,
      "sentence": "Mas antes de que volvieran a saber del señor Gardiner llegó para\nel señor Bennet una carta de otro punto, del señor Collins; y como\nJuana había recibido orden de abrir cuanto llegase para él en su\nausencia, la leyó; e Isabel, que sabía cuán estrafalarias eran siempre\ntales epístolas, mirando por encima de su hermana, leyóla también."
    },
    {
      "index": 26,
      "sentence": "Era como sigue:\n«Mi querido primo: Me siento llamado por nuestro parentesco y por\nmi situación en la vida a compadecerte por la penosa aflicción que\nestás sufriendo, de la cual fuimos informados por una carta de ese\ncondado."
    },
    {
      "index": 27,
      "sentence": "Ten por cierto, querido, que la señora de Collins y yo\nacompañamos en el sentimiento a ti y a toda tu respetable familia\nen la actual calamidad, que tiene que ser de lo más amargo, ya que\nprocede de causa que el tiempo no puede alejar."
    },
    {
      "index": 28,
      "sentence": "No se han de\nesperar de mí argumentos que puedan aliviar tan seria desventura o\nconsolar en circunstancias que han de ser más aflictivas para un\npadre que para todos los demás."
    },
    {
      "index": 29,
      "sentence": "La muerte de una hija habría sido\nuna bendición en cotejo con esto."
    },
    {
      "index": 30,
      "sentence": "Y hay que lamentarlo más, ya que\nexisten motivos para suponer, como mi querida Carlota me\ncomunica, que esa licencia de conducta de tu hija ha procedido de\nun erróneo grado de indulgencia; aunque al propio tiempo, para\nconsuelo tuyo y de tu esposa, me incline a pensar que su natural\ndebía de ser malo de por sí, pues de otra suerte no se hiciera\nculpable de tal enormidad en edad tan temprana."
    },
    {
      "index": 31,
      "sentence": "De cualquier modo\nque sea, eres, por desgracia, de compadecer; opinión en la cual voy\nunido no sólo con la señora de Collins, sino asimismo con lady\nCatalina de Bourgh y su hija, a quienes he contado el hecho."
    },
    {
      "index": 32,
      "sentence": "Convienen ellas conmigo en que ese paso en falso de una hija será\nperjudicial para la suerte de las demás; porque, ¿quién, cual la\npropia lady Catalina dice afablemente, se querrá unir con semejante\nfamilia?"
    },
    {
      "index": 33,
      "sentence": "Y esta consideración me lleva además a recordar con mayor\nsatisfacción cierto suceso del pasado noviembre, pues a ser la cosa\nde otro modo habría tenido yo que quedar envuelto en toda vuestra\ntristeza y desgracia."
    },
    {
      "index": 34,
      "sentence": "Permíteme, pues, que te advierta, querido\nprimo, que te consueles cuanto sea posible, que arranques a tu\nindigna hija de tu estimación para siempre, dejándola coger el fruto\nde su detestable ofensa a sí misma."
    },
    {
      "index": 35,
      "sentence": "»Quedo, querido», etc., etc."
    },
    {
      "index": 36,
      "sentence": "El señor Gardiner no volvió a escribir hasta haber recibido\ncontestación del coronel Forster, y entonces nada placentero pudo\ncomunicar."
    },
    {
      "index": 37,
      "sentence": "No se sabía que Wickham tuviese un solo pariente con\nquien sostuviese relación, y se daba por cierto que no tenía ninguno\npróximo."
    },
    {
      "index": 38,
      "sentence": "Sus primeras relaciones habían sido numerosas; mas desde\nsu ingreso en la milicia no parecía estar en términos de particular\namistad con nadie."
    },
    {
      "index": 39,
      "sentence": "No había por consiguiente quien pudiese ser\njuzgado apto para suministrar noticias de él."
    },
    {
      "index": 40,
      "sentence": "Y en el desdichado\nasunto de sus intereses había un poderoso motivo para el secreto,\nque se sumaba con el temor de ser descubierto por la familia de\nLydia, pues se había sabido que dejara tras sí deudas de juego en\nconsiderable cantidad."
    },
    {
      "index": 41,
      "sentence": "El coronel Forster opinaba que serían\nnecesarias más de mil libras para satisfacer sus gastos en Brighton."
    },
    {
      "index": 42,
      "sentence": "Mucho debía en la ciudad; pero sus deudas de honor eran aún más\nformidables."
    },
    {
      "index": 43,
      "sentence": "El señor Gardiner no osó ocultar esas particularidades a\nla familia de Longbourn."
    },
    {
      "index": 44,
      "sentence": "Juana las oyó con horror."
    },
    {
      "index": 45,
      "sentence": "—¡Tramposo!—exclamó—; eso sí que era por completo\ninesperado."
    },
    {
      "index": 46,
      "sentence": "No tenía idea de ello."
    },
    {
      "index": 47,
      "sentence": "Añadía el señor Gardiner en esa carta que podían esperar ver a su\npadre en casa al día siguiente, que era sábado."
    },
    {
      "index": 48,
      "sentence": "Desanimado por el\nmal éxito de sus pesquisas, había accedido a las instancias de su\ncuñado para volver a su familia, dejándole obrar a él mientras no se\nofreciesen circunstancias a propósito para proseguir juntos sus\ntrabajos."
    },
    {
      "index": 49,
      "sentence": "Cuando se le dijo esto a la señora de Bennet no expresó\ntanta satisfacción como sus hijas esperaban en vista de lo que fuera\nsu ansiedad por la vida de él."
    },
    {
      "index": 50,
      "sentence": "—¡Que viene a casa, y sin la pobre Lydia!—exclamó—."
    },
    {
      "index": 51,
      "sentence": "Seguro que\nno abandonará Londres hasta haberlos encontrado."
    },
    {
      "index": 52,
      "sentence": "¿Quién habrá de\ndesafiar a Wickham y hacerle casar si él regresa?"
    },
    {
      "index": 53,
      "sentence": "Como la señora de Gardiner deseaba ya verse en casa, convínose\nque fuera con sus hijas a Londres al mismo tiempo que el señor\nBennet regresaba de allí."
    },
    {
      "index": 54,
      "sentence": "Por consiguiente, el coche de la casa llevó\na aquéllos durante la primera etapa de su viaje y regresó con su\ndueño a Longbourn."
    },
    {
      "index": 55,
      "sentence": "Volvía la señora de Gardiner toda perpleja acerca de Isabel y de\nsu amigo del condado de Derby, que en éste la había acompañado."
    },
    {
      "index": 56,
      "sentence": "El nombre de Darcy no había sido voluntariamente pronunciado ante\nellos por su sobrina, y la especie de semiesperanzas que se habían\nforjado de que tras ellos viniese alguna carta suya se había\ndesvanecido."
    },
    {
      "index": 57,
      "sentence": "Isabel no había recibido desde su llegada ninguna que\npudiera venir de Pemberley."
    },
    {
      "index": 58,
      "sentence": "El actual desgraciado estado de toda la familia hacía innecesaria\ntoda otra excusa para explicar el abatimiento de ánimo de Isabel;\nnada, por ende, podía conjeturarse sobre aquello, por más que la\npropia Isabel, que por entonces conocía bastante bien sus propios\nsentimientos, supiese perfectamente que si no hubiera sabido nada\nde Darcy habría tolerado mejor los temores por la deshonra de\nLydia."
    },
    {
      "index": 59,
      "sentence": "Pensaba que eso le habría ahorrado una o dos noches de no\ndormir."
    },
    {
      "index": 60,
      "sentence": "Cuando el señor Bennet llegó tenía toda su habitual compostura\nde filósofo."
    },
    {
      "index": 61,
      "sentence": "Habló poco, cual siempre había solido hacer; no mentó el\nmotivo que le hiciera regresar, y transcurrió algún tiempo antes de\nque sus hijas se revistieran de valor para hablar de aquello."
    },
    {
      "index": 62,
      "sentence": "Sólo por la tarde, al unirse a ellos a la hora del te, fué cuando\nIsabel se aventuró a presentarle el tema; y entonces, al expresar\nella con brevedad su pena por lo que había tenido que sufrir,\ncontestó él:\n—No digas eso."
    },
    {
      "index": 63,
      "sentence": "¿Quién merece sufrir sino yo?"
    },
    {
      "index": 64,
      "sentence": "Ha sido mi propia\nobra y tengo que dolerme de ella."
    },
    {
      "index": 65,
      "sentence": "—No debes ser tan severo contigo mismo—replicó Isabel."
    },
    {
      "index": 66,
      "sentence": "—Bien puedes hacerme advertencias sobre males tan grandes."
    },
    {
      "index": 67,
      "sentence": "¡La\nnaturaleza humana es tan propensa a caer en ellos!"
    },
    {
      "index": 68,
      "sentence": "No, Isabelita;\ndéjame una vez en la vida experimentar lo censurable que he sido."
    },
    {
      "index": 69,
      "sentence": "No temo quedar dominado por la impresión; esto pasará bastante\npronto."
    },
    {
      "index": 70,
      "sentence": "—¿Supones que están en Londres?"
    },
    {
      "index": 71,
      "sentence": "—Sí; ¿dónde si no podrían seguir tan ocultos?"
    },
    {
      "index": 72,
      "sentence": "—Y Lydia deseaba ir a Londres—añadió Catalina."
    },
    {
      "index": 73,
      "sentence": "—Entonces es feliz—dijo su padre con retintín—, y su estancia allí\ndurará probablemente bastante."
    },
    {
      "index": 74,
      "sentence": "Después de un corto silencio prosiguió:\n—Isabelita, no me tengas mala voluntad por haber quedado\njustificada tu advertencia del pasado mayo, lo cual, visto lo ocurrido,\nrevela cierta alteza de entendimiento."
    },
    {
      "index": 75,
      "sentence": "Fueron interrumpidos por Juana, que venía a buscar el te para su\nmadre."
    },
    {
      "index": 76,
      "sentence": "—¡He ahí una cosa que sienta bien—exclamó él—, que presta\ncierta elegancia a la desdicha!"
    },
    {
      "index": 77,
      "sentence": "Otro día haré yo lo propio: me\nquedaré en mi biblioteca con mi gorro de dormir y mi bata y os\nproporcionaré todo el quehacer que me sea posible, o acaso lo\ndifiera hasta que Catalina se escape."
    },
    {
      "index": 78,
      "sentence": "—Yo no me escapo, papá—dijo Catalina, colérica—."
    },
    {
      "index": 79,
      "sentence": "Si yo hubiera\nido a Brighton me habría portado mejor que Lydia."
    },
    {
      "index": 80,
      "sentence": "—¡Ir tú a Brighton!"
    },
    {
      "index": 81,
      "sentence": "¡No me fiaría de ti, ni en un sitio tan próximo\ncomo Eastbourne, por cincuenta libras!"
    },
    {
      "index": 82,
      "sentence": "No, Catalina."
    },
    {
      "index": 83,
      "sentence": "Al fin he\naprendido a ser cauto, y tú sentirás los efectos."
    },
    {
      "index": 84,
      "sentence": "No volverá a mi casa\nun oficial ni aun yendo de camino."
    },
    {
      "index": 85,
      "sentence": "Los bailes quedan en absoluto\nprohibidos, a no ser que asistáis a ellos con una de vuestras\nhermanas, y jamás saldréis de la puerta de casa sin haber\ndemostrado que habéis vivido diez minutos del día de una manera\nrazonable."
    },
    {
      "index": 86,
      "sentence": "Catalina, que tomó por lo serio todas esas amenazas, comenzó a\ngritar."
    },
    {
      "index": 87,
      "sentence": "—Bien, bien—dijo él—; no te hagas tú misma desgraciada."
    },
    {
      "index": 88,
      "sentence": "Si eres\nbuena muchacha durante los diez primeros años, al cabo de ellos te\nllevaré a presenciar una revista."
    }
  ]
}