{
  "sentences": [
    {
      "index": 0,
      "sentence": "Dichoso para todos sus sentimientos maternales fué el día en que la\nseñora de Bennet se separó de sus dos más beneméritas hijas."
    },
    {
      "index": 1,
      "sentence": "Puede suponerse con cuán delicioso orgullo visitó después a la\nseñora de Bingley y habló de la señora de Darcy."
    },
    {
      "index": 2,
      "sentence": "Desearía poder\ndecir, en atención a su familia, que el cumplimiento de sus más\ncaros anhelos con el casamiento de tantas de sus hijas produjo el\ndichoso efecto de tornarla mujer sensible, amable y cabal para toda\nsu vida; mas acaso fuera una suerte para su marido, quien no habría\npodido disfrutar de la felicidad doméstica en forma tan desusada, el\nque, a pesar de todo, continuase nerviosa en ocasiones e\ninvariablemente mentecata."
    },
    {
      "index": 3,
      "sentence": "El señor Bennet echó muy de menos a su hija segunda; su afecto\npor ella le sacó de casa más a menudo que podría haberlo logrado\ncosa alguna."
    },
    {
      "index": 4,
      "sentence": "Deleitábase en ir a Pemberley, en especial cuando era\nmenos esperado."
    },
    {
      "index": 5,
      "sentence": "Bingley y Juana permanecieron en Netherfield sólo un año."
    },
    {
      "index": 6,
      "sentence": "Vecindad tan próxima a su madre y a los parientes de Meryton no\nresultaba apetitosa para el fácil carácter de él ni para el amoroso\ncorazón de ella."
    },
    {
      "index": 7,
      "sentence": "Entonces quedó satisfecho el deseo favorito de las\nhermanas de Bingley: compró éste un estado en un condado\ncercano al de Derby, y Juana e Isabel, como algo añadido a todos\nsus restantes manantiales de dicha, estuvieron a trienta millas entre\nsí."
    },
    {
      "index": 8,
      "sentence": "Catalina, por su pura ventaja material, pasaba la mayor parte del\ntiempo con sus dos hermanas mayores, y en sociedad tan superior a\nla que conociera de ordinario su progreso fué grande."
    },
    {
      "index": 9,
      "sentence": "No era de tan\nindomable temperamento como Lydia, y libre del influjo del ejemplo\nde ésta, llegó, con atención y dirección convenientes, a ser menos\nirritable, menos ignorante y menos superficial."
    },
    {
      "index": 10,
      "sentence": "Como era natural,\npreviniósele de las desventajas de la sociedad de Lydia, y así,\naunque la señora de Wickham la invitó con frecuencia a ir y residir\ncon ella, con la promesa de bailes y pollos, su padre nunca consintió\nque fuese."
    },
    {
      "index": 11,
      "sentence": "María fué la única que siguió en la casa, y, necesariamente, se vió\nobligada a prodigar sus atenciones a la señora de Bennet, que no\nsabía estarse sola."
    },
    {
      "index": 12,
      "sentence": "Tuvo por eso que mezclarse más con el mundo;\npero aun pudo filosofar sobre todas las visitas matutinas; y como no\nresultaba ahora mortificada con comparaciones entre su belleza y la\nde sus hermanas, su padre sospechó que se sometía al cambio sin\ndisgusto."
    },
    {
      "index": 13,
      "sentence": "En cuanto a Wickham y Lydia, sus caracteres no sufrieron\nalteración por los casamientos de sus hermanas."
    },
    {
      "index": 14,
      "sentence": "El sobrellevaba con\nfilosofía la convicción de que Isabel conocería ahora cuanto referente\na su ingratitud y falsía había antes ignorado; y no obstante, no era\najeno a la esperanza de que Darcy influiría para labrar su suerte."
    },
    {
      "index": 15,
      "sentence": "La\ncarta de enhorabuena que Isabel recibió de Lydia por su matrimonio\ndióle a conocer que semejante esperanza era acariciada, si no por él\nmismo, por lo menos por su mujer."
    },
    {
      "index": 16,
      "sentence": "La carta era así:\n«Mi querida Isabel: Te deseo alegría."
    },
    {
      "index": 17,
      "sentence": "Si amas a Darcy la mitad que\nyo a mi caro Wickham, habrás de ser muy dichosa."
    },
    {
      "index": 18,
      "sentence": "Es una gran\nfortuna tenerte tan rica, y cuando no sepas qué hacer, espero que te\nacuerdes de nosotros."
    },
    {
      "index": 19,
      "sentence": "Segura estoy de que a Wickham le gustaría\nmuchísimo un destino en la corte, y no creo que tengamos dinero\nsuficiente para vivir allí sin ninguna ayuda."
    },
    {
      "index": 20,
      "sentence": "Me refiero a una plaza de\ntrescientas o cuatrocientas libras anuales próximamente; mas, de\ntodos modos, no hables de eso a Darcy si no lo ves posible.—Tu»,\netc."
    },
    {
      "index": 21,
      "sentence": "Y como ocurría que Isabel lo veía muy poco posible, en su\ncontestación trató de poner fin a todo ruego y esperanza de ese\ngénero."
    },
    {
      "index": 22,
      "sentence": "Mas algún alivio, tal como podía proporcionárselo\npracticando lo que podría llamarse economía doméstica, se lo envió\ncon frecuencia."
    },
    {
      "index": 23,
      "sentence": "Siempre había sido evidente que ingresos como los\nde ellos y administrados por dos personas tan manirrotas y tan\ndespreocupadas por lo por venir habían de resultar muy insuficientes\npara su sostén; y siempre que se mudaban era seguro que Juana o\nella recibieran alguna súplica de auxilio para pagar sus cuentas."
    },
    {
      "index": 24,
      "sentence": "Su\nmodo de vivir, aun después que el restablecimiento de la paz los\nconfinó a un hogar, era en extremo movido."
    },
    {
      "index": 25,
      "sentence": "Siempre andaban\ncambiándose de un punto a otro en busca de estancia más barata, y\nsiempre gastando más de lo que podían."
    },
    {
      "index": 26,
      "sentence": "El afecto de él hacia ella\ntrocóse pronto en indiferencia; el de ella duró un poco más, y a\npesar de su juventud y de su aire, conservó todos los derechos a la\nreputación que su matrimonio le había granjeado."
    },
    {
      "index": 27,
      "sentence": "Aunque Darcy nunca le recibió a él en Pemberley, ayudóle a\nadelantar en su carrera por consideración a Isabel."
    },
    {
      "index": 28,
      "sentence": "Lydia les hizo\nalguna visita ocasional cuando su marido iba a divertirse a Londres o\na baños, y con los Bingley estaban ambos con frecuencia; tanto, que\nhasta el buen humor de Bingley se acabó y llegó a hablar de\ninsinuarles que se marcharan."
    },
    {
      "index": 29,
      "sentence": "La señorita de Bingley quedó muy resentida con el casamiento de\nDarcy; mas en cuanto se creyó con derecho a visitar Pemberley\npasósele el resentimiento: fué más afecta a Georgiana que nunca,\ncasi tan atenta con Darcy como hasta entonces, y pagó todos sus\natrasos de cortesía a Isabel."
    },
    {
      "index": 30,
      "sentence": "Pemberley fué ahora la morada de Georgiana, y el afecto suyo a\nsu hermana fué exactamente como Darcy había esperado."
    },
    {
      "index": 31,
      "sentence": "Fueron\nambas capaces de amarse mutuamente cuanto quisieron."
    },
    {
      "index": 32,
      "sentence": "Georgiana\ntenía la más elevada idea de Isabel, aunque al principio se\nasombrase y casi se alarmase al escuchar la juguetona manera de\nhablar que empleaba con su hermano; a quien le había inspirado\nsiempre respeto tal que casi sobrepujaba al cariño, veíalo ahora\nobjeto de francas bromas."
    },
    {
      "index": 33,
      "sentence": "Su entendimiento recibió nociones que\nnunca se habían interpuesto en su camino."
    },
    {
      "index": 34,
      "sentence": "Con la instrucción de\nIsabel comenzó a comprender que una mujer puede tomarse con su\nmarido libertades que un hermano jamás puede tolerar de una\nhermana diez años menor que él."
    },
    {
      "index": 35,
      "sentence": "Lady Catalina indignóse de modo extraordinario con el casamiento\nde su sobrino; y como abrió la puerta a toda su genuina franqueza al\ncontestar a la carta en que él le comunicaba su arreglo, usó un\nlenguaje tan extremado, en especial al referirse a Isabel, que por\nalgún tiempo acabó toda relación."
    },
    {
      "index": 36,
      "sentence": "Mas a la postre, por influencia de\nIsabel, dejóse él persuadir a perdonar la ofensa y buscó una\nreconciliación; y tras algo más de resistencia por parte de su tía, el\nresentimiento de ésta cesó, ya por afecto hacia él, ya por curiosidad\nde ver cómo se conducía su esposa; y así, se dignó visitarlos en\nPemberley, a despecho de la contaminación que sus bosques habían\nsufrido no sólo por la presencia de semejante dueña, sino por las\nvisitas de sus tíos desde la capital."
    },
    {
      "index": 37,
      "sentence": "Con éstos, con los Gardiner, siempre estuvieron en la más\namistosa relación."
    },
    {
      "index": 38,
      "sentence": "Darcy, y lo mismo Isabel, los amaban de veras,\nsintiendo ambos muy calurosa gratitud hacia las personas que, por\ntraer a ella al condado de Derby, habían servido de intermediarios\npara unirlos."
    }
  ]
}