{
  "sentences": [
    {
      "index": 0,
      "sentence": "Wickham quedó tan por completo satisfecho con esta conversación,\nque nunca más se afligió a sí mismo ni provocó a su querida\nhermana Isabel volviendo a la carga, y ella se alegró de haber dicho\nlo suficiente para que el otro se quedase quieto."
    },
    {
      "index": 1,
      "sentence": "Pronto llegó el día de la partida de él y de Lydia, y la señora de\nBennet se vió forzada a una separación que tenía visos de continuar\npor lo menos un año, ya que de ningún modo entraba en los planes\nde su marido el ir todos a Newcastle."
    },
    {
      "index": 2,
      "sentence": "—¡Ah mi querida Lydia!—exclamaba—."
    },
    {
      "index": 3,
      "sentence": "¿Cuándo nos volveremos a\nver?"
    },
    {
      "index": 4,
      "sentence": "—¡Dios mío!; no lo sé; acaso no sea en dos o tres años."
    },
    {
      "index": 5,
      "sentence": "—Escríbeme muy a menudo, querida mía."
    },
    {
      "index": 6,
      "sentence": "—Tan a menudo como pueda."
    },
    {
      "index": 7,
      "sentence": "Pero ya sabes que las mujeres\ncasadas no disponen jamás de mucho tiempo para escribir."
    },
    {
      "index": 8,
      "sentence": "Mis\nhermanas son quienes podrán escribirme; no tendrán otra cosa que\nhacer."
    },
    {
      "index": 9,
      "sentence": "La despedida fué mucho más afectuosa por parte de Wickham que\npor la de su mujer."
    },
    {
      "index": 10,
      "sentence": "Sonrióse, miró bonitamente y dijo cosas\nencantadoras."
    },
    {
      "index": 11,
      "sentence": "«Es un muchacho fino—dijo el señor Bennet en cuanto salieron de\nla casa—como no he visto jamás."
    },
    {
      "index": 12,
      "sentence": "Sonríe y nos hace la corte a todos."
    },
    {
      "index": 13,
      "sentence": "Me siento orgulloso de él."
    },
    {
      "index": 14,
      "sentence": "Desconfío de que el propio señor\nGuillermo Lucas resultara mejor yerno.»\nLa pérdida de su hija sumió a la señora de Bennet en tristeza por\nvarios días."
    },
    {
      "index": 15,
      "sentence": "—Siempre creí—decía—que nada había peor que separarse de las\npersonas queridas."
    },
    {
      "index": 16,
      "sentence": "¡Se ve una tan desamparada sin ellas!"
    },
    {
      "index": 17,
      "sentence": "—Pues ya lo ves; ésa es una consecuencia de casar a las hijas—\ndijo Isabel—."
    },
    {
      "index": 18,
      "sentence": "Te quedarás más satisfecha con que las otras cuatro\nsigamos solteras."
    },
    {
      "index": 19,
      "sentence": "—No hay tal."
    },
    {
      "index": 20,
      "sentence": "Lydia no me abandona por verse casada, sino\nporque el regimiento de su marido está lejos."
    },
    {
      "index": 21,
      "sentence": "Si hubiera estado más\ncerca, ella no se habría marchado tan pronto."
    },
    {
      "index": 22,
      "sentence": "Pero la falta de ánimos que le ocasionó ese suceso se alivió\npronto, abriéndose de nuevo su mente a la agitación con una serie\nde noticias que por entonces comenzaron a circular."
    },
    {
      "index": 23,
      "sentence": "El ama de llaves\nde Netherfield había recibido órdenes de prepararse para la llegada\nde su amo, quien iba a venir pasados dos o tres días para cazar allí\ndurante unas semanas."
    },
    {
      "index": 24,
      "sentence": "La señora de Bennet estaba por completo\nsobre ascuas."
    },
    {
      "index": 25,
      "sentence": "Miraba a Juana y sonreía y sacudía la cabeza\nalternativamente."
    },
    {
      "index": 26,
      "sentence": "—Bien, bien; ¿conque viene el señor Bingley, hermana?—pues fué\nla señora de Philips quien primero le trajo esa noticia—."
    },
    {
      "index": 27,
      "sentence": "Pues mejor."
    },
    {
      "index": 28,
      "sentence": "Aunque no me cuido de él."
    },
    {
      "index": 29,
      "sentence": "Tú sabes que nada tiene que ver con\nnosotros, y bien seguro es que no necesitaremos volver a verle."
    },
    {
      "index": 30,
      "sentence": "Mas,\nsin embargo, será muy bien venido a Netherfield si le gusta venir."
    },
    {
      "index": 31,
      "sentence": "Y\n¿quién sabe lo que puede acontecer?"
    },
    {
      "index": 32,
      "sentence": "No ignoras que hace tiempo\nconvinimos en no decir palabra de eso."
    },
    {
      "index": 33,
      "sentence": "Pero ¿es en absoluto seguro\nque viene?"
    },
    {
      "index": 34,
      "sentence": "—Puedes darlo por cierto—replicó la otra—, porque la señora\nNichols estuvo en Meryton la tarde última; la vi pasar y salí con\npropósito de averiguar lo positivo, y me dijo que sí, que era la\nverdad pura."
    },
    {
      "index": 35,
      "sentence": "Viene el jueves lo más tarde; acaso el miércoles; y me\ndijo aquélla que iba a la carnicería a encargar más carne para el\nmiércoles y tres pares de patos a propósito para matarse."
    },
    {
      "index": 36,
      "sentence": "Juana no pudo oír hablar de semejante venida sin cambiar de\ncolor."
    },
    {
      "index": 37,
      "sentence": "Hacía muchos meses que no mencionaba el nombre de Bingley\na Isabel; mas ahora, en cuanto se vieron juntas, le dijo:\n—He notado, Isabel, que me mirabas hoy cuando mi tía hablaba\nde la noticia del día, y sé que te habré parecido triste; mas no te\nfigures que es por ninguna necedad."
    },
    {
      "index": 38,
      "sentence": "Me quedé confusa sólo por un\nmomento porque conocí que se me observaría."
    },
    {
      "index": 39,
      "sentence": "Asegúrote que la\nnoticia no me afecta ni placentera ni tristemente."
    },
    {
      "index": 40,
      "sentence": "Me alegro de una\ncosa: de que viene solo, porque así le veremos menos."
    },
    {
      "index": 41,
      "sentence": "No es que\ntenga miedo de mí, pero temo la observación de los demás."
    },
    {
      "index": 42,
      "sentence": "Isabel no sabía qué pensar."
    },
    {
      "index": 43,
      "sentence": "A no verle en el condado de Derby,\nhabría podido suponerle capaz de venir tan sólo por el motivo de\nreferencia; mas todavía lo juzgaba interesado por Juana, y hasta se\narriesgaba a la probabilidad de que viniera con autorización de su\namigo o fuese lo suficientemente atrevido para venir sin ella."
    },
    {
      "index": 44,
      "sentence": "¡Es decir—pensaba a veces—, que este pobre hombre no puede\nvenir a una casa alquilada legalmente sin levantar esta polvareda!"
    },
    {
      "index": 45,
      "sentence": "Quiero abandonarle a sí propio."
    },
    {
      "index": 46,
      "sentence": "A pesar de cuanto su hermana declaraba, y ella creía en realidad\nque eran sus sentimientos, Isabel pudo notar que al esperar la\nvenida, aquélla hallábase afectada."
    },
    {
      "index": 47,
      "sentence": "Estaba más turbada, más\ndesigual que la había visto por lo común."
    },
    {
      "index": 48,
      "sentence": "El tema que con tanto calor se discutía entre sus padres hacía un\naño surgió ahora de nuevo."
    },
    {
      "index": 49,
      "sentence": "—Querido mío, supongo que en cuanto llegue el señor Bingley irás\na visitarle."
    },
    {
      "index": 50,
      "sentence": "—No, no; me obligaste a hacerlo el año pasado, prometiéndome\nque si iba se casaría él con una de mis hijas."
    },
    {
      "index": 51,
      "sentence": "Pero como eso acabó\nen nada, no quiero volver a ser enviado como nuncio de locos."
    },
    {
      "index": 52,
      "sentence": "Su mujer le hizo presente cuán absolutamente necesaria sería esa\natención por parte de todos los caballeros de la vecindad cuando\naquél llegase a Netherfield."
    },
    {
      "index": 53,
      "sentence": "—Eso es una etiqueta que desprecio—repuso él—."
    },
    {
      "index": 54,
      "sentence": "Si necesita\nnuestra compañía, que la busque; ya sabe dónde vivimos."
    },
    {
      "index": 55,
      "sentence": "No puedo\ngastar tiempo en correr tras todos los vecinos cuantas veces van y\nvuelven."
    },
    {
      "index": 56,
      "sentence": "—Bien; será cosa feísima que no le visites; mas estoy resuelta a\nque eso no impida, sin embargo, que le convide a comer aquí."
    },
    {
      "index": 57,
      "sentence": "En\nbreve hemos de tener a la señora Long y a los Gouldings, y como\nesos harán trece con nosotros habrá justamente lugar en la mesa\npara él."
    },
    {
      "index": 58,
      "sentence": "Consolada con esta resolución, quedó perfectamente dispuesta a\nsoportar la falta de cortesía de su esposo, por más que resultase\nmuy mortificante que, debido a aquélla, todos sus vecinos pudieran\nver antes que ellos a Bingley."
    },
    {
      "index": 59,
      "sentence": "Al aproximarse el día del arribo Juana\ndijo a su hermana:\n—Después de todo, empiezo a entristecerme de que venga."
    },
    {
      "index": 60,
      "sentence": "No ha\nde importarme nada; le podré ver con completa indiferencia; pero\ncasi no puedo resistir que se hable de él perpetuamente."
    },
    {
      "index": 61,
      "sentence": "Mi ma- dre\ntiene buena intención; mas no sabe, ni nadie puede saber, cuánto\nsufro con lo que dice."
    },
    {
      "index": 62,
      "sentence": "Seré feliz cuando haya terminado él su\nestancia en Netherfield."
    },
    {
      "index": 63,
      "sentence": "—Querría poder decirte algo para consolarte —contestó Isabel—."
    },
    {
      "index": 64,
      "sentence": "Debes comprenderlo; y la satisfacción que todos suelen tener en\npredicar paciencia a quien sufre me está negada a mí por la mucha\npaciencia que siempre tienes."
    },
    {
      "index": 65,
      "sentence": "Bingley llegó."
    },
    {
      "index": 66,
      "sentence": "La señora de Bennet trató de obtener, con ayuda de\nlas criadas, las primeras noticias, sin duda para que el período de\nansiedad y de irritación por su parte fuese lo más largo posible."
    },
    {
      "index": 67,
      "sentence": "Contaba los días que debían transcurrir para enviarle su invitación,\nya que no abrigaba esperanzas de verle antes."
    },
    {
      "index": 68,
      "sentence": "Pero a la tercera\nmañana de su llegada al condado vió ella desde la ventana de su\ntocador que Bingley entraba por la verja y se dirigía a caballo hacia\nla casa."
    },
    {
      "index": 69,
      "sentence": "Llamó al punto a sus hijas para que compartieran su gozo."
    },
    {
      "index": 70,
      "sentence": "Juana,\ncon resolución, ocupó su sitio junto a la mesa; mas Isabel, para\nsatisfacer a su madre, se llegó a la ventana, miró y vió con él a\nDarcy, tras lo cual volvió a sentarse al lado de su hermana."
    },
    {
      "index": 71,
      "sentence": "—Mamá, viene otro caballero con él—dijo Catalina—; ¿quién podrá\nser?"
    },
    {
      "index": 72,
      "sentence": "—Supongo que algún conocido suyo, querida; estoy segura de no\nconocerlo."
    },
    {
      "index": 73,
      "sentence": "—¡Oh!—replicó Catalina—."
    },
    {
      "index": 74,
      "sentence": "Parece exactamente aquel señor que\nantes solía estar con él: el se- ñor..., ¿cuál es su nombre?"
    },
    {
      "index": 75,
      "sentence": "Aquel\nseñor alto y orgulloso."
    },
    {
      "index": 76,
      "sentence": "—¡Dios mío!"
    },
    {
      "index": 77,
      "sentence": "¿El señor Darcy?"
    },
    {
      "index": 78,
      "sentence": "Y así es en verdad."
    },
    {
      "index": 79,
      "sentence": "Bueno; cualquier\namigo del señor Bingley será siempre bien venido aquí; de otro\nmodo, habría de confesar que odio hasta la vista de ese señor."
    },
    {
      "index": 80,
      "sentence": "Juana miró a Isabel con asombro e interés."
    },
    {
      "index": 81,
      "sentence": "No sabía sino muy\npoco de su encuentro en el condado de Derby, y por consiguiente\ncomprendía el horror con que su hermana habría de verle casi por\nprimera vez después de la carta explicatoria."
    },
    {
      "index": 82,
      "sentence": "Ambas hermanas\nestaban no poco intranquilas; cada cual sentía por la otra y, como es\nnatural, por sí misma; mientras lo cual su madre continuaba\nhablando de su disgusto por Darcy y de su resolución de mostrarse\ncon él cortés sólo por ser amigo de Bingley, sin ser escuchada por\nninguna de ellas."
    },
    {
      "index": 83,
      "sentence": "Pero Isabel poseía noticias que le causa ban\ninquietud y no podían ser sospechadas por Juana, a quien jamás\ntuviera valor de enseñar la carta de la señora de Gardiner, como\ntampoco de revelarle el cambio de sus propios sentimientos hacia él."
    },
    {
      "index": 84,
      "sentence": "Para Juana era Darcy sólo el hombre cuyas proposiciones había\nIsabel rechazado y cuyos méritos rebajara ésta de tal manera; mas\npara Isabel, en sus adentros, era la persona a quien toda la familia\nera deudora del mayor de los beneficios y a quien ella misma miraba\ncon un interés, si no tan tierno, por lo menos tan razonable y justo\ncomo el que Juana sentía por Bingley."
    },
    {
      "index": 85,
      "sentence": "Su asombro por venir él a\nNetherfield, a Longbourn, buscándola de nuevo voluntariamente, era\ncasi igual al experimentado en el condado de Derby al percibir su\ncambio de conducta."
    },
    {
      "index": 86,
      "sentence": "El color, que había desaparecido de su semblante, tornóse al\nmedio minuto más subido, y una sonrisa de placer añadió brillo a sus\nojos al pensar que el afecto y las ansias de él debían seguir iguales."
    },
    {
      "index": 87,
      "sentence": "Mas no quería darlo por seguro."
    },
    {
      "index": 88,
      "sentence": "«Veré primero cómo se conduce—díjose—; entonces será tiempo\nde abrigar esperanzas.»\nSentóse al punto a trabajar, esforzándose por estar tranquila, y sin\nosar levantar los ojos hasta que su creciente curiosidad los dirigió al\nrostro de su hermana al acercarse la criada a la puerta."
    },
    {
      "index": 89,
      "sentence": "Juana\nsemejaba algo más pálida que de ordinario, pero más sosegada de\nlo que Isabel supusiera."
    },
    {
      "index": 90,
      "sentence": "Al aparecer los caballeros, su color subió;\nmas todavía los recibió con bastante soltura y de manera así libre de\nsíntomas de resentimiento como de inoportuna complacencia."
    },
    {
      "index": 91,
      "sentence": "Isabel habló a ambos todo lo menos que la educación permitía, y\nse sentó de nuevo a trabajar con mayor vehemencia de la ordinaria."
    },
    {
      "index": 92,
      "sentence": "Sólo se aventuró a lanzar una mirada a Darcy."
    },
    {
      "index": 93,
      "sentence": "Este permanecía tan\nserio como de costumbre, y ella lo tuvo por más parecido a lo que\nera en el condado de Hertford que a lo que fué en Pemberley."
    },
    {
      "index": 94,
      "sentence": "Mas\nquizá en presencia de su madre no podía estar como ante sus tíos."
    },
    {
      "index": 95,
      "sentence": "Penosa era esa suposición, pero no improbable."
    },
    {
      "index": 96,
      "sentence": "Miró también un instante a Bingley, y en ese corto espacio le\npareció a la par complacido y embarazado."
    },
    {
      "index": 97,
      "sentence": "Había sido recibido por la\nseñora de Bennet con un grado de cortesía que dejara corridas a sus\ndos hijas, en especial por el contraste que ofreció con la fría y\nceremoniosa manera con que saludó y trataba al amigo de aquél."
    },
    {
      "index": 98,
      "sentence": "En particular Isabel, que sabía cómo su madre debía a Darcy la\nsalvación de su hija predilecta de una irremediable infamia, se\nofendió y entristeció en el más penoso grado por distinción tan mal\nhecha como ésa."
    },
    {
      "index": 99,
      "sentence": "Darcy, después de preguntar cómo estaban los señores de\nGardiner, pregunta a que ella no supo satisfacer sin turbación,\napenas dijo nada."
    },
    {
      "index": 100,
      "sentence": "No estaba sentado al lado de ella, y acaso a eso\nse debiera su silencio; mas no había estado así en el condado de\nDerby."
    },
    {
      "index": 101,
      "sentence": "Allí, cuando no podía hablar a ella hablaba a sus amigas;\npero ahora transcurrieron varios minutos sin que se oyera el sonido\nde su voz; y cuando, incapaz ella de resistir los impulsos de la\ncuriosidad, levantaba la vista hacia él, encontrábale con más\nfrecuencia mirando a Juana que a ella, y a menudo sólo al suelo."
    },
    {
      "index": 102,
      "sentence": "A\nlas claras parecía más pensativo y menos deseoso de agradar que en\nel último encuentro."
    },
    {
      "index": 103,
      "sentence": "Por eso estaba ella descontenta y enfadábase\nconsigo misma."
    },
    {
      "index": 104,
      "sentence": "«¿Podía esperar que estuviese de otro modo?—se decía—."
    },
    {
      "index": 105,
      "sentence": "¿Cómo\ntodavía ha venido aquí?»\nNo tenía Isabel humor de conversar con nadie sino con él, y eso\napenas poseía valor para hacerlo."
    },
    {
      "index": 106,
      "sentence": "Preguntóle por su hermana, mas no supo hacer más."
    },
    {
      "index": 107,
      "sentence": "—Mucho tiempo ha pasado, señor Bingley, desde que se fué usted\n—dijo la señora Bennet."
    },
    {
      "index": 108,
      "sentence": "El convino en eso al punto."
    },
    {
      "index": 109,
      "sentence": "—Empezaba a temer—continuó ella—que no volviera usted más."
    },
    {
      "index": 110,
      "sentence": "La gente dice que proyecta usted abandonar definitivamente este\npaís para San Miguel; mas aun confío en que no sea verdad."
    },
    {
      "index": 111,
      "sentence": "Han\nocurrido muchísimas cosas en la vecindad desde su marcha: la\nseñorita de Lucas está casada y establecida, y también una de mis\nhijas."
    },
    {
      "index": 112,
      "sentence": "Supongo que lo habrá oído usted; seguro que lo ha visto en\nlos periódicos; sé que venía en el Thimes y en el Courrier, sino que\nno estaba puesto como debía."
    },
    {
      "index": 113,
      "sentence": "Decía sólo: últimamente, don Jorge\nWickham con la señorita Lydia Bennet, sin mentar a su padre, ni\ndecir dónde vivía ella, ni nada."
    },
    {
      "index": 114,
      "sentence": "Venía también el discurso de mi\nhermano Gardiner, y me maravilla cómo hizo una cosa tan\ndesgraciada."
    },
    {
      "index": 115,
      "sentence": "¿Lo vió usted?"
    },
    {
      "index": 116,
      "sentence": "Bingley respondió que sí, y felicitóle por ello."
    },
    {
      "index": 117,
      "sentence": "Isabel no osaba\nlevantar la vista, y por eso no pudo decir qué cara puso Darcy."
    },
    {
      "index": 118,
      "sentence": "—Es de veras delicioso tener una hija bien casada—siguió diciendo\n—; pero al propio tiempo, señor Bingley, es muy duro que se haya\nalejado tanto de mí."
    },
    {
      "index": 119,
      "sentence": "Se han ido a Newcastle, punto muy al Norte\nsegún creo, y allí han de estar no sé cuánto."
    },
    {
      "index": 120,
      "sentence": "El regimiento de él\nreside allí; porque supongo que habrá usted oído que ha dejado la\nmilicia del con- dado, pasándose a los regulares."
    },
    {
      "index": 121,
      "sentence": "Gracias a Dios,\ntiene todavía algunos amigos, aunque quizá no tantos como merece."
    },
    {
      "index": 122,
      "sentence": "Isabel, conocedora de que eso iba dirigido a Darcy, cayó en tal\nextremo de confusión que apenas podía sostenerse en la silla."
    },
    {
      "index": 123,
      "sentence": "Con\ntodo, hizo un esfuerzo para hablar como no lo hiciera todavía, y\npreguntó a Bingley si pensaba permanecer ahora largo tiempo en el\ncampo."
    },
    {
      "index": 124,
      "sentence": "El respondió que unas semanas."
    },
    {
      "index": 125,
      "sentence": "—Cuando haya usted matado todos sus pájaros, señor Bingley—\ndijo la madre—, suplico a usted que venga y mate cuantos guste en\nla propiedad de Bennet."
    },
    {
      "index": 126,
      "sentence": "Segura estoy de que se tendrá por muy\ndichoso en complacer a usted y dejará para usted lo mejor de sus\nnidadas."
    },
    {
      "index": 127,
      "sentence": "La angustia de Isabel creció con tan innecesaria y oficiosa\natención."
    },
    {
      "index": 128,
      "sentence": "Estaba convencida de que, aun brotando ahora de nuevo\nla bella perspectiva que les lisonjeara hacía un año, todo habría de\nterminar con el mismo desdichado final."
    },
    {
      "index": 129,
      "sentence": "En aquel instante pensó que\naños enteros de felicidad no podrían compensar a Juana y a ella por\nestos ratos de tan triste confusión."
    },
    {
      "index": 130,
      "sentence": "«El primer deseo de mi corazón—se dijo a sí misma—es no estar\nen compañía de ninguno de los dos."
    },
    {
      "index": 131,
      "sentence": "Su compañía no puede\nproporcionar placer que compense por desdichas como ésta."
    },
    {
      "index": 132,
      "sentence": "¡Que\nno vea yo más ni al uno ni al otro!»\nPero esa desdicha por la cual años enteros de felicidad no podían\nbrindar compensación suavizó- se poco después al observar cómo la\nbelleza de su hermana volvía a excitar la admiración de su anterior\nenamorado."
    },
    {
      "index": 133,
      "sentence": "Al entrar no le había éste hablado sino poco; pero a\ncada cinco minutos parecía prestarle más atención."
    },
    {
      "index": 134,
      "sentence": "Encontrábala tan\nbella como el año anterior, de tan buen natural, y tan sensible,\naunque no tan decidor."
    },
    {
      "index": 135,
      "sentence": "Juana ansiaba que de ninguna suerte se le\nnotase variación, y estaba creída de que hablaba tanto como\nsiempre; pero su mente se hallaba tan ocupada que no siempre se\npercataba de su silencio."
    },
    {
      "index": 136,
      "sentence": "Al levantarse los caballeros para marcharse, la señora de Bennet\nno descuidó su proyectada amabilidad, y así, aquéllos fueron\ninvitados, con aceptación por su parte, a comer en Longbourn\npasados pocos días."
    },
    {
      "index": 137,
      "sentence": "—Me debe usted una visita, señor Bingley—añadió—, pues cuando\npartió usted a la capital el invierno último me prometió comer en\nfamilia con nosotros en cuanto regresase."
    },
    {
      "index": 138,
      "sentence": "Ya ve usted que no lo he\nolvidado, y le aseguro que me tenía muy descontenta el que no\nhubiera usted vuelto y aceptado."
    },
    {
      "index": 139,
      "sentence": "Bingley pareció desconcertarse un poco con esa reflexión, y\nexpresó algo sobre su sentimiento por haberse visto impedido de\nhacer aquello por causa de sus negocios."
    },
    {
      "index": 140,
      "sentence": "Los dos se marcharon."
    },
    {
      "index": 141,
      "sentence": "La señora de Bennet había estado fuertemente tentada a\nconvidarlos a comer aquel mismo día; mas, aun teniendo siempre\nbuena mesa, no creía que dos platos fueran de ningún modo\nbastantes para un hombre sobre quien abrigaba tan ambiciosos\ndesignios, ni para satisfacer el apetito y orgullo de un poseedor de\ndiez mil libras anuales."
    }
  ]
}