{
  "sentences": [
    {
      "index": 0,
      "sentence": "Sin otros acontecimientos importantes en la familia de Longbourn, ni\nmás variación que los paseos a Meryton, unas veces con lodo y otras\ncon frío, pasaron para ella los meses de enero y febrero."
    },
    {
      "index": 1,
      "sentence": "En marzo\nhabía de ir Isabel a Hunsford."
    },
    {
      "index": 2,
      "sentence": "Al principio no había pensado en serio\nen ir allá; mas vió que Carlota tenía empeño, y poco a poco fué\nconsiderando con mayor gusto el hacerlo, así como la cosa más\nsegura."
    },
    {
      "index": 3,
      "sentence": "La ausencia había acrecido sus deseos de ver a Carlota y\naminorado su repulsión hacia Collins; el proyecto entrañaba cierta\nnovedad, y como con tal madre y tan insoportables hermanas como\ntenía no podía resultar apetitosa la estancia en casa, no podía recibir\nmal un cambio así."
    },
    {
      "index": 4,
      "sentence": "El viaje le proporcionaba además el placer de dar\nun abrazo a Juana, y, en suma, cuando llegó el tiempo habría\nsentido mucho cualquier dilación."
    },
    {
      "index": 5,
      "sentence": "Mas todo se llevó bien, y se arregló en definitiva de acuerdo con el\nconocido plan de Carlota."
    },
    {
      "index": 6,
      "sentence": "Iba a acompañar a sir Guillermo y a su\nsegunda hija."
    },
    {
      "index": 7,
      "sentence": "Añadióse a ese plan la mejora de pasar una noche en\nLondres, y con eso quedó tan perfecto como era posible."
    },
    {
      "index": 8,
      "sentence": "La única pena para Isabel era separarse de su padre, a quien iba a\nprivar de su compañía, y que, al llegar el caso, gustaba tan poco de\nque se marchase, que le encargó que le escribiese, y hasta casi\nprometió contestar a su carta."
    },
    {
      "index": 9,
      "sentence": "La despedida entre ella y Wickham\nfué por completo amistosa, y aun más por parte de él."
    },
    {
      "index": 10,
      "sentence": "Su empresa\nactual no podía hacerle olvidar que Isabel había sido la primera que\nexcitara y mereciera su atención, la primera en escucharle y\ncompadecerle, la primera a quien admiró; y en su manera de decirle\nadiós, deseándole toda suerte de dichas, recordándole lo que había\nde esperar de lady Catalina de Bourgh y confiando en que sus\nopiniones sobre la misma, sus opiniones sobre todos ellos,\ncoincidirían, hubo tal solicitud, interés tal, que ella sintió deber\ncorresponderle con el más sincero afecto; partiendo así convencida\nde que, lo mismo casado que soltero, sería siempre su tipo de lo\nplacentero y de lo amable."
    },
    {
      "index": 11,
      "sentence": "Los compañeros de viaje del día siguiente no eran para hacérselo\nmuy grato."
    },
    {
      "index": 12,
      "sentence": "Sir Guillermo Lucas y su hija María, muchacha de buen\nhumor, aunque de cascos tan vacíos como su padre, nada tuvieron\nque decir que valiera la pena de oírse, y así, les escuchó con igual\ninterés que el ruido de la posta."
    },
    {
      "index": 13,
      "sentence": "Isabel gustaba del absurdo, pero\nconocía a sir Guillermo desde antiguo; nada nuevo podía referirle ya\nde las maravillas de su presentación y de su dignidad de caballero, y\nsus cortesías eran tan rancias como sus noticias."
    },
    {
      "index": 14,
      "sentence": "El viaje era de sólo veinticuatro millas, y lo emprendieron tan\ntemprano, que al mediodía estaban en la calle de la Iglesia de la\nMerced."
    },
    {
      "index": 15,
      "sentence": "Al llegar a la puerta de los Gardiner, Juana se encontraba en\nla ventana del salón, esperando su llegada; al entrar en el comedor,\nallí estuvo ella para darles la bien- venida, e Isabel, tras de\ncontemplarla con ansiedad, alegróse de hallarla tan sana y tan\ncariñosa como siempre."
    },
    {
      "index": 16,
      "sentence": "En la escalera había un tropel de niños y\nniñas cuya impaciencia por la llegada de su prima no les permitiera\nesperar en el salón y cuya timidez, ya que no la habían visto en un\naño, les vedara ir abajo."
    },
    {
      "index": 17,
      "sentence": "Todo era gozo y cariño."
    },
    {
      "index": 18,
      "sentence": "El día se pasó muy\ngratamente: la tarde, en corretear y recorrer tiendas, y la velada, en\nuno de los teatros."
    },
    {
      "index": 19,
      "sentence": "Isabel halló ocasión de conversar con su tía."
    },
    {
      "index": 20,
      "sentence": "Su primer tema fué\nsu hermana, y quedó más pesarosa que extrañada al oír, como\ncontestación a sus preguntas, que aunque Juana se esforzaba de\ncontinuo en sostener su espíritu, sufría períodos de desaliento."
    },
    {
      "index": 21,
      "sentence": "Con\ntodo, era razonable esperar que no seguirían."
    },
    {
      "index": 22,
      "sentence": "Contóle también la\nseñora Gardiner particularidades de la visita de la señorita de Bingley\na la calle de la Iglesia de la Merced, repitiéndole la plática habida\nentre Juana y ella, lo cual demostraba que la primera había borrado\nde su corazón semejante amistad."
    },
    {
      "index": 23,
      "sentence": "La señora de Gardiner reanimó a su sobrina por la deserción de\nWickham; mas felicitándola porque eso marchara tan bien."
    },
    {
      "index": 24,
      "sentence": "—Pero, querida Isabel —añadió—, ¿qué clase de muchacha es la\nseñorita de King?"
    },
    {
      "index": 25,
      "sentence": "Mucho sentiría pensar que nuestro amigo se\nvendía."
    },
    {
      "index": 26,
      "sentence": "—Díme, querida tía, ¿qué diferencia hay, en cuestiones de\nmatrimonio, entre lo mercenario y lo prudente?"
    },
    {
      "index": 27,
      "sentence": "¿Dónde acaba la\ndiscreción y comienza la avaricia?"
    },
    {
      "index": 28,
      "sentence": "La Navidad pasada temías que me\ncasara con él porque eso hubiera sido imprudente, y ahora, por\ndirigirse a una muchacha con diez mil libras, lo tildas de mercenario."
    },
    {
      "index": 29,
      "sentence": "—Si quieres decirme qué especie de muchacha es la señorita de\nKing, sabré qué pensar."
    },
    {
      "index": 30,
      "sentence": "—Creo que es muy buena muchacha."
    },
    {
      "index": 31,
      "sentence": "Nada malo sé de ella."
    },
    {
      "index": 32,
      "sentence": "—Pero él no le dedicó la menor atención hasta la muerte del\nabuelo, que hizo a la misma dueña de su fortuna."
    },
    {
      "index": 33,
      "sentence": "—No; ¿por qué lo había de hacer?"
    },
    {
      "index": 34,
      "sentence": "Si no le era permitido ganar mi\nafecto por no tener yo dinero, ¿qué motivo había para que hiciese el\namor a una muchacha de quien él por entonces no se cuidaba y que\nera igualmente pobre?"
    },
    {
      "index": 35,
      "sentence": "—Mas resulta indecoroso dirigirse a ella poco después de aquel\nsuceso."
    },
    {
      "index": 36,
      "sentence": "—Un hombre en circunstancias aflictivas no tiene tiempo para ese\ndecoro elegante a que otros pueden atender."
    },
    {
      "index": 37,
      "sentence": "Si ella no se lo\nreprocha, ¿a qué hacerlo nosotros?"
    },
    {
      "index": 38,
      "sentence": "—El que ella no se lo reproche no le justifica a él."
    },
    {
      "index": 39,
      "sentence": "Sólo muestra la\ndeficiencia que ella padece, sea de pesquis, sea de sentimiento."
    },
    {
      "index": 40,
      "sentence": "—Bien —exclamó Isabel; será como quieres."
    },
    {
      "index": 41,
      "sentence": "Serán, él,\nmercenario, y ella, loca."
    },
    {
      "index": 42,
      "sentence": "—No, Isabel; no pretendo eso."
    },
    {
      "index": 43,
      "sentence": "Ya sabes cuánto me dolería pensar\nmal de un joven que ha vivido tanto tiempo en el condado de Derby."
    },
    {
      "index": 44,
      "sentence": "—¡Oh!"
    },
    {
      "index": 45,
      "sentence": "Si eso es todo, tengo yo muy mala opinión de los jóvenes\nque viven en ese condado, y sus ínti- mos amigos, que viven en el\nde Hunsford, no son mucho mejores."
    },
    {
      "index": 46,
      "sentence": "Harta estoy de todos ellos."
    },
    {
      "index": 47,
      "sentence": "Gracias a Dios, mañana voy a donde hallaré un hombre que no\nposee ninguna cualidad agradable, que carece de formas y hasta de\nsentido para recomendarse."
    },
    {
      "index": 48,
      "sentence": "Los hombres necios son, después de\ntodo, los únicos que vale la pena de conocer."
    },
    {
      "index": 49,
      "sentence": "—Cuidado, Isabel, que esas palabras trascienden demasiado a\ndisgusto."
    },
    {
      "index": 50,
      "sentence": "Antes de separarse por concluirse la conversación tuvo la dicha\ninesperada de que se la invitase a acompañar a sus tíos en un viaje\nde recreo que se proponían emprender en el verano."
    },
    {
      "index": 51,
      "sentence": "—No hemos determinado con fijeza hasta dónde llegaremos —dijo\nla señora de Gardiner—; mas acaso hasta los Lagos."
    },
    {
      "index": 52,
      "sentence": "Ningún proyecto podía ser más halagüeño a Isabel, y así, su\naceptación de tal convite fué pronta y agradecida."
    },
    {
      "index": 53,
      "sentence": "Querida tía —exclamó con entusiasmo—, ¡qué delicia!, ¡qué\nfelicidad!"
    },
    {
      "index": 54,
      "sentence": "Me proporcionáis vida nueva y nuevo vigor."
    },
    {
      "index": 55,
      "sentence": "¡Adiós a los\ndisgustos y al mal humor!"
    },
    {
      "index": 56,
      "sentence": "¿Qué son los hombres al lado de las rocas\ny las montañas?"
    },
    {
      "index": 57,
      "sentence": "¡Oh!"
    },
    {
      "index": 58,
      "sentence": "¡Qué horas de transporte pasaremos!"
    },
    {
      "index": 59,
      "sentence": "Y al\nregresar no seremos, como otros viajeros, incapaces de dar idea\nexacta de nada."
    },
    {
      "index": 60,
      "sentence": "Sabremos adónde hemos ido, recordaremos lo que\nhayamos."
    },
    {
      "index": 61,
      "sentence": "visto."
    },
    {
      "index": 62,
      "sentence": "Lagos, montañas y ríos estarán mezclados en\nnuestra imaginación; y al tratar de describir una escena particular no\ncomenzaremos por disputar sobre el lugar donde aconteció."
    },
    {
      "index": 63,
      "sentence": "Que\nnuestras primeras efusiones sean menos insoportables que las de la\ngeneralidad de los viajeros."
    }
  ]
}