{
  "sentences": [
    {
      "index": 0,
      "sentence": "Cuando Juana e Isabel quedaron solas, la primera, que antes había\nsido cauta en su elogio de Bingley, expresó a su hermana cuánto le\nadmiraba."
    },
    {
      "index": 1,
      "sentence": "—Es exactamente lo que debe ser un joven —le dijo—: sencillo,\nvivo, de buen humor, y nunca vi tan finos modales, tanto\ndesembarazo, tan exquisita educación."
    },
    {
      "index": 2,
      "sentence": "—Es guapo —añadió Isabel—, lo cual también debe ser un joven,\nsi es posible."
    },
    {
      "index": 3,
      "sentence": "Es por consiguiente completo."
    },
    {
      "index": 4,
      "sentence": "—Me envanecí con que me sacase a bailar por segunda vez."
    },
    {
      "index": 5,
      "sentence": "No\nesperaba semejante cumplido."
    },
    {
      "index": 6,
      "sentence": "—¿No?"
    },
    {
      "index": 7,
      "sentence": "Pues yo lo esperaba."
    },
    {
      "index": 8,
      "sentence": "Sino que hay gran diferencia entre\nnosotras."
    },
    {
      "index": 9,
      "sentence": "Los cumplidos te sorprenden siempre a ti, y a mí nunca."
    },
    {
      "index": 10,
      "sentence": "¿Qué más natural que sacarte de nuevo?"
    },
    {
      "index": 11,
      "sentence": "No podía él evitar el ver\nque eras cinco veces más guapa que todas las del salón."
    },
    {
      "index": 12,
      "sentence": "No le\nagradezcas esa galantería."
    },
    {
      "index": 13,
      "sentence": "Cierto que es muy agradable, y te\npermito que te guste."
    },
    {
      "index": 14,
      "sentence": "Te han gustado muchos tontos."
    },
    {
      "index": 15,
      "sentence": "—¡Querida Isabel!"
    },
    {
      "index": 16,
      "sentence": "—¡Oh!"
    },
    {
      "index": 17,
      "sentence": "Bien sabes que eres muy dada a que te gusten todos en\ngeneral; nunca ves defectos en ninguno."
    },
    {
      "index": 18,
      "sentence": "A tus ojos, todo el mundo\nes bueno y agradable; no te he oído hablar mal de un ser humano\nen toda mi vida."
    },
    {
      "index": 19,
      "sentence": "—Querría no ser dada a censurar a nadie; pero, créelo, siempre\ndigo lo que pienso."
    },
    {
      "index": 20,
      "sentence": "—Sé que lo haces, y eso es lo admirable: ¡poseer tan buen sentido\ny ser tan modestamente ciega para las locuras y la falta de sentido\nde los demás!"
    },
    {
      "index": 21,
      "sentence": "La afectación de candor es bastante común; se halla\npor doquiera."
    },
    {
      "index": 22,
      "sentence": "Pero ser cándida sin ostentación ni propósito, fijarse\nen lo bueno de cada cual, y aun mejorarlo, y no decir nada de lo\nmalo, es cosa que te pertenece a ti sola."
    },
    {
      "index": 23,
      "sentence": "Y ¿te gustan también las\nhermanas de ese muchacho?"
    },
    {
      "index": 24,
      "sentence": "Sus modales no son como los de él."
    },
    {
      "index": 25,
      "sentence": "—Cierto que no, al principio."
    },
    {
      "index": 26,
      "sentence": "Pero son mujeres muy complacientes\ncuando él conversa con ellas."
    },
    {
      "index": 27,
      "sentence": "La soltera va a vivir con su hermano y\ncuidar su casa, y me engañaré mucho si no hallamos en ella una\nencantadora vecina."
    },
    {
      "index": 28,
      "sentence": "—Isabel escuchó en silencio, pero no se convenció; la conducta de\naquéllas en la reunión no había sido a propósito para agradar en\ngeneral; y con más viveza de observación y menor flexibilidad de\ntemperamento que su hermana, así como con juicio sobradamente\nlibre de atenciones a sí misma, se encontraba poco dispuesta a la\naprobación."
    },
    {
      "index": 29,
      "sentence": "Eran, en efecto, señoras muy finas; no les faltaba buen\nhumor cuando eran complacidas, ni dejaban de resultar agradables\ncuando lo anhelaban; pero parecían orgullosas y vanas."
    },
    {
      "index": 30,
      "sentence": "Eran más\nbien bellas que otra cosa; habían sido educadas en uno de los\nmejores colegios particulares de la capital, poseían una fortuna de\nveinte mil libras, tenían la costumbre de gastar más de lo debido y\nde juntarse con gentes de alto rango, siendo inclinadas por lo tanto\na pensar bien en todo de sí mismas y medianamente de las demás."
    },
    {
      "index": 31,
      "sentence": "Pertenecían a una respetable familia del norte de Inglaterra,\ncircunstancia más impresa en su memoria que el hecho de que su\npropia fortuna y la de su hermano habían sido ganadas en el\ncomercio."
    },
    {
      "index": 32,
      "sentence": "Bingley había heredado unas cien mil libras de su padre, el cual\nhabia proyectado ya comprar un estado; mas no vivió lo suficiento\npara poder hacerlo."
    },
    {
      "index": 33,
      "sentence": "El hijo proyectaba lo mismo, y más de una vez\neligió el condado; pero como ahora se vería con buena casa y con la\nlibertad de un propietario, era dudoso a muchos de los que conocían\nlo acomodaticio de su carácter que no pasase el resto de sus días en\nNetherfield, dejando lo de la compra para la venidera generación."
    },
    {
      "index": 34,
      "sentence": "Sus hermanas ansiaban mucho que poseyese un estado; pero, aun\nhallándose en la ocasión presente establecido sólo como\narrendatario, la señorita de Bingley no dejaba de gustar de presidir\nsu mesa, ni la señora de Hurst, que se había casado con un hombre\nde más elegancia que medios, se veía por aquello menos dispuesta a\nconsiderar la casa de su hermano como la suya propia siempre que\nle conviniese."
    },
    {
      "index": 35,
      "sentence": "No hacía sino dos años que Bingley era mayor de edad\ncuando, por una casual recomendación, se decidió a conocer la\nposesión en Netherfield."
    },
    {
      "index": 36,
      "sentence": "La vió por fuera y por dentro durante media\nhora, le agradó la situación y las principales piezas de la casa, se dió\npor satisfecho con lo que el propietario la ponderó, y la alquiló\ninmediatamente."
    },
    {
      "index": 37,
      "sentence": "Entre él y Darcy reinaba firme amistad, a pesar de la oposición de\nlos caracteres."
    },
    {
      "index": 38,
      "sentence": "Bingley era aficionado a Darcy por la facilidad,\nfranqueza y ductilidad de su propio temperamento, aunque ningún\notro natural pudiera contrastar más con el suyo y a pesar de no\nparecer nunca descontento del que él mismo poseía."
    },
    {
      "index": 39,
      "sentence": "Bingley hallaba\nel más fuerte sostén en la firmeza de las opiniones de Darcy y tenía\nde su juicio la mejor opinión."
    },
    {
      "index": 40,
      "sentence": "En entendi miento Darcy era superior."
    },
    {
      "index": 41,
      "sentence": "No le faltaba, de ningún modo, a Bingley; pero Darcy era más hábil."
    },
    {
      "index": 42,
      "sentence": "Era a la par altanero, reservado y desdeñoso, y, aun estando bien\neducado, sus modales no resultaban atractivos."
    },
    {
      "index": 43,
      "sentence": "En ese particular su\namigo le aventajaba notablemente."
    },
    {
      "index": 44,
      "sentence": "Bingley tenía asegurado el\nagradar allí donde se presentase; Darcy ofendía de continuo."
    },
    {
      "index": 45,
      "sentence": "La manera como hablaron de la reunión de Meryton fué\nsuficientemente característica."
    },
    {
      "index": 46,
      "sentence": "Bingley jamás se había hallado con\ngente más agradable ni con muchachas más bonitas; todo el mundo\nhabía estado atento y afable con él; allí no había habido etiqueta ni\ntiesura; y en cuanto a la mayor de las Bennet, no podía concebirse\nángel más bello."
    },
    {
      "index": 47,
      "sentence": "Darcy, por el contrario, había visto una colección de\npersonas donde aparecía escasa belleza y ninguna elegancia, por\nninguna de las cuales sintiera el menor interés, así como de ninguna\nrecibiera atenciones ni satisfacción."
    },
    {
      "index": 48,
      "sentence": "Reconocía que la mayor de las\nBennet era bonita; pero notaba que se sonreía demasiado."
    },
    {
      "index": 49,
      "sentence": "La señora de Hurst y su hermana concedían que así era; pero\nadmiraban a dicha señorita y les gustaba, declarándo la muchacha\ndulce y de quien no rechazarían mayor intimidad."
    },
    {
      "index": 50,
      "sentence": "Así, pues, Juana\nquedó tenida por muchacha dulce, y Bingley, autorizado con\nsemejante recomendación para pensar en ella a sus anchas."
    }
  ]
}