{
  "sentences": [
    {
      "index": 0,
      "sentence": "Cuando las señoras se levantaron de la mesa después de comer,\nIsabel subió a ver a su hermana, y habiéndola hallado bien protegida\ncontra el frío, acompañóla al salón, donde sus amigas le dieron la\nbienvenida con grandes demostraciones de contento; Isabel nunca\nlas había visto tan agradables como estuvieron entonces durante la\nhora que transcurrió hasta que entraron los caballeros."
    },
    {
      "index": 1,
      "sentence": "Su\nverbosidad fué grande: pudieron describir con esmero un banquete,\nrelatar con humor una anécdota y reírse con ingenio de sus\nconocidos."
    },
    {
      "index": 2,
      "sentence": "Pero cuando los caballeros entraron Juana no siguió siendo el\nobjeto más interesante; los ojos de la señorita de Bingley se\nvolvieron constantemente hacia Darcy, y ya tuvo que decirle algo\nantes de que él diera allí muchos pasos."
    },
    {
      "index": 3,
      "sentence": "El mencionado caballero se\ndirigió en derechura a Juana felicitándola con cortesía; el señor\nHurst también le hizo una ligera inclinación, diciendo que se\nalegraba mucho; pero la efusión y el calor quedaron reservados para\nla felicitación de Bingley."
    },
    {
      "index": 4,
      "sentence": "Estuvo lleno de júbilo y pródigo en\natenciones."
    },
    {
      "index": 5,
      "sentence": "La primera media hora la pasó avivando el fuego para\nque Juana no sufriese por el cambio de habitación, y ella se puso,\naccediendo a deseos de él, junto a la chimenea, más alejada de la\npuerta."
    },
    {
      "index": 6,
      "sentence": "Se sentó después al lado de ella, y casi no habló ya con\nnadie más."
    },
    {
      "index": 7,
      "sentence": "Isabel, mientras trabajaba enfrente, veía todo eso con\ngran satisfacción."
    },
    {
      "index": 8,
      "sentence": "Cuando concluyeron de tomar el te, el señor Hurst recordó a su\ncuñada la mesa de juego, pero en vano."
    },
    {
      "index": 9,
      "sentence": "Había conocido bien que a\nDarcy no le gustaban las cartas, y el señor Hurst vió pronto\nrechazada hasta su clara petición."
    },
    {
      "index": 10,
      "sentence": "Aseguróle aquélla que nadie\npensaba en jugar, y el silencio general sobre ese punto pareció\njustificarla."
    },
    {
      "index": 11,
      "sentence": "El señor Hurst no tuvo que hacer, por consiguiente, sino\ntenderse en uno de los divanes y dormirse."
    },
    {
      "index": 12,
      "sentence": "Darcy abrió un libro, la\nseñorita de Bingley hizo lo propio, y la señora de Hurst, ocupada a\nsolas en jugar con sus pulseras y sortijas, tomaba parte de vez en\ncuando en la conversación de su hermano con Juana."
    },
    {
      "index": 13,
      "sentence": "La atención de la señorita de Bingley se dedicaba más a observar\nlos progresos de Darcy en su libro que en leer el suyo propio, y\nestaba perpetuamente o haciéndole alguna pregunta o mirando la\npágina que él leía."
    },
    {
      "index": 14,
      "sentence": "Con todo, no pudo atraerlo a ninguna clase de\nconversación; él se limitaba a contestar a sus preguntas y proseguía\nsu lectura."
    },
    {
      "index": 15,
      "sentence": "Al fin, agobiada con la perspectiva de tener que\nentretenerse con su libro, que sólo había cogido por ser el segundo\ntomo del que leía él, dió un gran bostezo y dijo:\n—¡Qué agradable es pasar así una velada!"
    },
    {
      "index": 16,
      "sentence": "Declaro que no hay\nplacer como la lectura."
    },
    {
      "index": 17,
      "sentence": "¡Cuánto más pronto cansa cualquiera otra\ncosa que un libro!"
    },
    {
      "index": 18,
      "sentence": "Cuando tenga casa propia me creeré desgraciada\nsi no poseo una excelente biblioteca."
    },
    {
      "index": 19,
      "sentence": "Nadie replicó."
    },
    {
      "index": 20,
      "sentence": "Bostezó entonces de nuevo, arrojó a un lado su\nlibro y lanzó la vista alrededor en busca de entretenimiento, cuando,\noyendo a su hermano mencionar a Juana su baile, se volvió de\nrepente hacia él y dijo:\n—¿De modo, Carlos, que piensas seriamente en dar un baile en\nNetherfield?"
    },
    {
      "index": 21,
      "sentence": "Te aconsejaría que antes de decidirte consultases los\ndeseos de los presentes; mucho me engaño si no hay entre nosotros\nalguien para quien un baile resultaría más bien castigo que\ndiversión."
    },
    {
      "index": 22,
      "sentence": "—Si lo dices por Darcy —exclamó su hermano—, puede él irse a la\ncama, si así lo prefiere, antes de que principie la fiesta; pero en\ncuanto a dar el baile, es cosa en absoluto resuelta, y tan pronto\ncomo Nicolls haya hecho suficiente sopa blanca hará circular las\ninvitaciones."
    },
    {
      "index": 23,
      "sentence": "—Me gustarían muchísimo más los bailes —replicó ella— si fueran\nde otro modo; pero hay algo pesado hasta lo insufrible en el proceso\nordinario de semejantes reuniones."
    },
    {
      "index": 24,
      "sentence": "Sería mucho más racional que la\nconversación y no el baile fuera lo corriente."
    },
    {
      "index": 25,
      "sentence": "—Más racional, querida Carlota, lo concedo; pero no sería tan\níntimo como un baile."
    },
    {
      "index": 26,
      "sentence": "Su hermana no contestó, levantándose poco después y paseando\npor el cuarto."
    },
    {
      "index": 27,
      "sentence": "Su figura era elegante y andaba bien; pero Darcy, a\nquien todo eso apuntaba, continuó todavía dedicado al libro."
    },
    {
      "index": 28,
      "sentence": "En la\ndesesperación de sus sentimientos, resolvió ella un esfuerzo más, y\nvolviéndose a Isabel le dijo:\n—Señorita de Bennet, persuádase usted a seguir mi ejemplo y dé\nuna vuelta por el salón."
    },
    {
      "index": 29,
      "sentence": "Es cosa saludable tras de permanecer tanto\ntiempo sentada en la misma actitud."
    },
    {
      "index": 30,
      "sentence": "Isabel quedó sorprendida, pero accedió al punto."
    },
    {
      "index": 31,
      "sentence": "De ese modo la\nseñorita de Bingley logró el objeto verdadero de su cortesía."
    },
    {
      "index": 32,
      "sentence": "Darcy\nlevantó la vista."
    },
    {
      "index": 33,
      "sentence": "Se quedó tan extrañado por la novedad de aquella\natención como la propia Isabel podía estarlo, e inconscientemente\ncerró el libro."
    },
    {
      "index": 34,
      "sentence": "Se le invitó de manera directa a unirse a ellas; pero lo\nrehusó, haciendo valer que no podía imaginar sino dos motivos\núnicos para que ambas quisiesen pasearse juntas arriba y abajo, con\nninguno de los cuales era compatible que se les uniera."
    },
    {
      "index": 35,
      "sentence": "«¿Qué\nquerrá decir?», pensó la de Bingley tratando de indagar la\nsignificación de aquello, y preguntó a Isabel si podía entenderlo."
    },
    {
      "index": 36,
      "sentence": "—De ningún modo —fué su contestación—; pero supongo que\nquiere mostrarse severo con nosotras, y el mejor medio de\nmortificarle será no preguntarle nada."
    },
    {
      "index": 37,
      "sentence": "Pero la señorita de Bingley era incapaz de mortificar en nada a\nDarcy, y por eso insistió en pretender que explicara los dos motivos\na que él aludiera."
    },
    {
      "index": 38,
      "sentence": "—No he de oponerme a explicarlos —dijo él en cuanto se le invitó\na hablar—: ustedes eligen ese modo de pasar el rato o porque\ntienen que hacerse alguna particular confidencia para tratar asuntos\nsecretos o porque saben que sus figuras resultan mejor paseando; si\nes por lo primero, me interpondría en absoluto en su camino si me\nunía, y si es lo segundo, mejor las puedo admirar a ustedes sentado\njunto al fuego."
    },
    {
      "index": 39,
      "sentence": "—¡Oh!, eso es horrible —exclamó la señorita de Bingley—; nunca\nhe oído nada tan abominable."
    },
    {
      "index": 40,
      "sentence": "¿Cómo le castigaríamos por lo que ha\ndicho?"
    },
    {
      "index": 41,
      "sentence": "— Nada más fácil, con sólo que lo pretenda usted —repuso Isabel\n—."
    },
    {
      "index": 42,
      "sentence": "Todos nos podemos atormentar y castigar."
    },
    {
      "index": 43,
      "sentence": "Mortifíquelo usted,\nbúrlese usted de él."
    },
    {
      "index": 44,
      "sentence": "Usted, que es su íntima, debe saber lo que\nconviene que se le haga."
    },
    {
      "index": 45,
      "sentence": "—Pues es bien cierto que no lo sé."
    },
    {
      "index": 46,
      "sentence": "Aseguro a usted que mi\nintimidad aun no me ha enseñado eso."
    },
    {
      "index": 47,
      "sentence": "¡Mortificar a un\ntemperamento tan tranquilo, a la misma presencia de ánimo!"
    },
    {
      "index": 48,
      "sentence": "No,\nno; creo que no saldría gananciosa con eso; y en cuanto a\nburlarnos, no habremos de exponernos a hacerlo sin motivo."
    },
    {
      "index": 49,
      "sentence": "Del señor Darcy no se puede una reír."
    },
    {
      "index": 50,
      "sentence": "—¡Que no se puede una reír del señor Darcy!"
    },
    {
      "index": 51,
      "sentence": "—exclamó Isabel—."
    },
    {
      "index": 52,
      "sentence": "Es una ventaja singular, y espero que singular siga siendo, porque\nsería gran desdicha para mí tener muchos conocidos así."
    },
    {
      "index": 53,
      "sentence": "Me gusta\nmucho reírme."
    },
    {
      "index": 54,
      "sentence": "—La señorita de Bingley —dijo él—me ha concedido más\nimportancia de la que merezco."
    },
    {
      "index": 55,
      "sentence": "El más sabio y el mejor de los\nhombres, mejor dicho, la más sabia y mejor de las acciones puede\ntornarse ridícula a los ojos de una persona cuyo primer anhelo de la\nvida sea la risa."
    },
    {
      "index": 56,
      "sentence": "—Cierto —replicó Isabel— que hay gentes así; pero supongo que\nno soy de ellas."
    },
    {
      "index": 57,
      "sentence": "Creo que jamás ridiculizo lo que es cuerdo y bueno."
    },
    {
      "index": 58,
      "sentence": "Locuras y necedades, antojos e inconveniencias son lo que me\ndivierte, y de esas cosas me burlo siempre que puedo."
    },
    {
      "index": 59,
      "sentence": "Pero de las\ntales es precisamente —así lo supongo— de lo que usted carece."
    },
    {
      "index": 60,
      "sentence": "—Acaso no sea eso posible a todos."
    },
    {
      "index": 61,
      "sentence": "Pero el estudio de mi vida ha\nsido huir de semejantes debilidades, que a menudo exponen al\nridículo a un buen entendimiento."
    },
    {
      "index": 62,
      "sentence": "—Como la vanidad y el orgullo."
    },
    {
      "index": 63,
      "sentence": "—Sí; la vanidad es en efecto una debilidad."
    },
    {
      "index": 64,
      "sentence": "Pero en cuanto al\norgullo, donde se dé verdadera alteza de entendimiento estará\nsiempre bien regulado."
    },
    {
      "index": 65,
      "sentence": "Isabel volvió de nuevo a ocultar una sonrisa."
    },
    {
      "index": 66,
      "sentence": "—Supongo que habrá usted concluído de examinar al señor Darcy\n—dijo la de Bingley—, y suplico a usted que me diga qué deduce de\nsu examen."
    },
    {
      "index": 67,
      "sentence": "—Estoy plenamente convencida de que el señor Darcy no tiene\npero."
    },
    {
      "index": 68,
      "sentence": "El mismo lo reconoce a las claras."
    },
    {
      "index": 69,
      "sentence": "—No —repuso Darcy—; no he tenido semejante pretensión."
    },
    {
      "index": 70,
      "sentence": "Poseo\nsuficientes defectos, mas creo que no proceden del entendimiento."
    },
    {
      "index": 71,
      "sentence": "Del temperamento no me atrevo a responder; pero creo que eso\nimporta poco, muy poco, al mundo."
    },
    {
      "index": 72,
      "sentence": "No puedo olvidar las locuras y\nlos vicios ajenos tan pronto como debiera, ni sus ofensas a mí."
    },
    {
      "index": 73,
      "sentence": "Mis\nsentimientos no se apaciguan a cualquiera tentativa para cambiarlos."
    },
    {
      "index": 74,
      "sentence": "Mi temperamento acaso pudiera llamarse suspicaz."
    },
    {
      "index": 75,
      "sentence": "Cuando alguien\nha perdido mi buena opinión, perdida la tiene para siempre."
    },
    {
      "index": 76,
      "sentence": "—Cierto que eso es un defecto —exclamó Isabel—."
    },
    {
      "index": 77,
      "sentence": "El\nresentimiento implacable es una verdadera sombra en el carácter."
    },
    {
      "index": 78,
      "sentence": "Pero usted ha elegido bien su defecto."
    },
    {
      "index": 79,
      "sentence": "Realmente no me puedo\nburlar de él; está usted libre de mí."
    },
    {
      "index": 80,
      "sentence": "—Creo que en todo natural hay cierta tendencia a una\ndeterminada maldad, a un defecto, que es nativo y que no siempre\npuede vencer la buena educación."
    },
    {
      "index": 81,
      "sentence": "—Y su defecto de usted es la propensión a odiar a todos."
    },
    {
      "index": 82,
      "sentence": "—Y el de usted —repuso él con una sonrisa— es el no entenderlos\npremeditadamente:\n—Hagamos un poco de música —exclamó la señorita Bingley\ncansada de una conversación en que no tomaba parte—."
    },
    {
      "index": 83,
      "sentence": "Luisa, ¿no\nte importa que despierte a Hurst?"
    },
    {
      "index": 84,
      "sentence": "Su hermana no opuso la menor objeción y fué abierto el piano, y a\nDarcy, tras breves momentos consagrados al recuerdo, no le pesó."
    },
    {
      "index": 85,
      "sentence": "Comenzaba a notar el peligro de dedicarse demasiado a Isabel."
    }
  ]
}