{
  "sentences": [
    {
      "index": 0,
      "sentence": "Cuando se dirigían allí Isabel recibió la vista de los bosques de\nPemberley con cierta turbación, y cuando por fin llegaron a la\nportería, su espíritu se hallaba agitadísimo."
    },
    {
      "index": 1,
      "sentence": "El parque era muy vasto y comprendía gran variedad de tierras."
    },
    {
      "index": 2,
      "sentence": "Entraron en él por una de las puertas más bajas y pasearon durante\nalgún tiempo a través de un hermoso bosque que se extendía sobre\namplia superficie."
    },
    {
      "index": 3,
      "sentence": "La mente de Isabel estaba sobrado ocupada para conversar; pero\nveía ella y admiraba todos los parajes notables y todos los puntos de\nvista."
    },
    {
      "index": 4,
      "sentence": "Subieron gradualmente durante media milla, encontrándose a\nla postre sobre una considerable eminencia donde el bosque se\ninterrumpía y donde les hirió la vista al punto la casa de Pemberley,\nsituada al lado opuesto del valle por el cual se deslizaba el algo\nabrupto camino."
    },
    {
      "index": 5,
      "sentence": "Era una construcción en piedra, amplia y hermosa,\nbien emplazada en elevado terreno, que se destacaba sobre una\ncadena de altas colinas cubiertas de bosque, y tenía enfrente un\nconsiderable arroyo que iba en aumento, mas sin aspecto ninguno\nde artificio: sus orillas carecían de forma regular y de todo linaje de\nadorno sobrepuesto."
    },
    {
      "index": 6,
      "sentence": "Isabel quedó complacidísima."
    },
    {
      "index": 7,
      "sentence": "Jamás había visto\nun sitio por el cual hubiera hecho más la naturaleza o donde la\nbelleza natural fuera menos contrariada por el mal gusto."
    },
    {
      "index": 8,
      "sentence": "Todos\nestaban henchidos de admiración, ¡y en aquel instante conoció ella\nque ser señora de Pemberley valía algo!"
    },
    {
      "index": 9,
      "sentence": "Bajaron de la colina, cruzaron un puente y siguieron hasta la\npuerta, y mientras examinaban el aspecto de la casa desde cerca se\nrenovó en Isabel el temor de encontrarse con su poseedor."
    },
    {
      "index": 10,
      "sentence": "Temía\nque la criada se hubiera equivocado."
    },
    {
      "index": 11,
      "sentence": "Al pedir visitar la casa fueron\nintroducidos en el vestíbulo; e Isabel, mientras esperaban al ama de\nllaves, tuvo vagar para asombrarse de hallarse donde se hallaba."
    },
    {
      "index": 12,
      "sentence": "El ama de llaves llegó; era una mujer anciana y respetable, mucho\nmenos fina y más cortés que aquélla suponía encontrarla."
    },
    {
      "index": 13,
      "sentence": "Siguiéronla al comedor."
    },
    {
      "index": 14,
      "sentence": "Era éste una pieza de buenas proporciones y\nhermosamente amueblada."
    },
    {
      "index": 15,
      "sentence": "Isabel, tras de mirarla por encima, fuése\na una ventana para gozar de la perspectiva."
    },
    {
      "index": 16,
      "sentence": "La colina coronada de\nbosque de que habían bajado, al aumentar su carácter abrupto con\nla distancia, resultaba hermosa."
    },
    {
      "index": 17,
      "sentence": "Toda la disposición del terreno era\nacertada, y con delicia contempló toda la escena: el arroyo, los\nárboles esparcidos por sus orillas, y la curva del valle hasta donde la\nvista alcanzaba."
    },
    {
      "index": 18,
      "sentence": "Cuando pasaron a otros cuartos, los mencionados\nobjetos aparecían en disposiciones diferentes; mas desde todas las\nventanas había bellezas que contemplar."
    },
    {
      "index": 19,
      "sentence": "Las piezas, por su parte,\neran altas y bellas, y su ajuar en armonía con la fortuna de su\npropietario; pero Isabel notó, admirando el gusto de éste, que no\nhabía nada charro ni nimiamente delicado; que reinaba menos\nesplendor pero más elegancia verdadera que en el moblaje de\nRosings."
    },
    {
      "index": 20,
      "sentence": "«¡Y de este sitio—pensaba—habría podido ser dueña!"
    },
    {
      "index": 21,
      "sentence": "¡Estas\nhabitaciones podrían ser ahora familiares para mí!"
    },
    {
      "index": 22,
      "sentence": "¡En lugar de\nvisitarlas como forastera podría regocijarme con ellas como mías y\nrecibir en las mismas la visita de mis tíos!"
    },
    {
      "index": 23,
      "sentence": "Pero no—pensó\nrecobrándose—, eso no podría ser; mi tío y mi tía habrían tenido que\nperderse para mí; no me habría sido lícito convidarlos.»\nEse fué un afortunado recuerdo: libróle de algo parecido a\ntristeza."
    },
    {
      "index": 24,
      "sentence": "Deseaba averiguar por el ama de llaves si su amo estaba de veras\nausente, mas carecía de valor para ello."
    },
    {
      "index": 25,
      "sentence": "Al fin, sin embargo, hizo la\npregunta su tío, y ella se volvió alarmada al contestar la señora\nReynolds que sí lo estaba, añadiendo: «Pero le esperamos mañana\ncon gran acompañamiento de amigos."
    },
    {
      "index": 26,
      "sentence": "¡Cuán contenta quedó Isabel\nde que su viaje propio no se hubiera dilatado un día por cualquiera\ncircunstancia."
    },
    {
      "index": 27,
      "sentence": "Llamóla por entonces su tía para ver un cuadro."
    },
    {
      "index": 28,
      "sentence": "Aproximóse y vió\nla imagen de Wickham sobre un tapete, entre otras varias\nminiaturas."
    },
    {
      "index": 29,
      "sentence": "Su tía le preguntó sonriente qué le parecía."
    },
    {
      "index": 30,
      "sentence": "El ama de\nllaves se acercó y les dijo que aquel retrato era de un joven hijo del\núltimo administrador de su amo, educado por éste y a sus expensas."
    },
    {
      "index": 31,
      "sentence": "—Ahora ha ido al ejército—añadió—, y temo que se haya vuelto\nmuy desenfrenado."
    },
    {
      "index": 32,
      "sentence": "La señora de Gardiner miró a su sobrina con una sonrisa, pero\nIsabel no se la devolvió."
    },
    {
      "index": 33,
      "sentence": "—Y éste—dijo la señora Reynolds refiriéndose a otra de las\nminiaturas—es mi amo, y está muy parecido."
    },
    {
      "index": 34,
      "sentence": "Fué pintado al mismo\ntiempo que el otro, hace unos ocho años."
    },
    {
      "index": 35,
      "sentence": "—Mucho he oído hablar de la distinción de su amo de usted—dijo\nla señora de Gardiner mirando la pintura—; es un rostro bello."
    },
    {
      "index": 36,
      "sentence": "Pero,\nIsabel, díme si está o no parecido."
    },
    {
      "index": 37,
      "sentence": "El respeto de la señora Reynolds por Isabel pareció aumentar con\nesa referencia de que conocía a su amo."
    },
    {
      "index": 38,
      "sentence": "—¿Conoce esta señorita al señor Darcy?"
    },
    {
      "index": 39,
      "sentence": "Isabel se sonrojó y\nrespondió:\n—Un poco."
    },
    {
      "index": 40,
      "sentence": "—¿Y no le tiene usted por muy guapo caballero, señorita?"
    },
    {
      "index": 41,
      "sentence": "—Sí,\nmuy guapo."
    },
    {
      "index": 42,
      "sentence": "—Estoy segura de que no conozco otro tan guapo; pero en la\ngalería del piso superior verán ustedes un retrato de él mejor y más\ngrande."
    },
    {
      "index": 43,
      "sentence": "Este cuarto era el favorito de mi anterior amo, y estas\nminiaturas se hallan exactamente como solían estar entonces."
    },
    {
      "index": 44,
      "sentence": "Le\ngustaban mucho."
    },
    {
      "index": 45,
      "sentence": "Eso explicó a Isabel por qué las de Wickham se\nencontraban entre ellas."
    },
    {
      "index": 46,
      "sentence": "La señora Reynolds dirigió entonces la\natención de los amos hacia una de la señorita de Darcy pintada\ncuando sólo tenía ocho años."
    },
    {
      "index": 47,
      "sentence": "—Y la señorita de Darcy jes tan guapa como su hermano?—\npreguntó la señora de Gardiner."
    },
    {
      "index": 48,
      "sentence": "—¡Oh!, sí; la más bella señorita que se ha visto; ¡y tan completa!"
    },
    {
      "index": 49,
      "sentence": "Toca y canta durante todo el día."
    },
    {
      "index": 50,
      "sentence": "En la habitación próxima hay un\npiano nuevo, recién traído para ella, regalo de mi amo."
    },
    {
      "index": 51,
      "sentence": "Ella viene\nmañana con él."
    },
    {
      "index": 52,
      "sentence": "El señor Gardiner, cuyos modales eran complacientes y amables, la\nanimaba a hablar con preguntas y advertencias, y la señora\nReynolds, ya por orgullo, ya por afecto, tenía evidentemente gran\nsatisfacción en dar noticias de su amo y de la hermana de éste."
    },
    {
      "index": 53,
      "sentence": "—¿Reside su amo de usted en Pemberley mucho tiempo durante\nel año?"
    },
    {
      "index": 54,
      "sentence": "—No tanto como yo querría; pero puedo afirmar que pasa aquí la\nmitad del tiempo; y en cuanto a là señorita de Darcy, se queda aquí\nsiempre durante los meses de verano."
    },
    {
      "index": 55,
      "sentence": "«Excepto—pensó Isabel—cuando va a Ramsgate.»\n—Si su amo de usted se casase le vería usted más."
    },
    {
      "index": 56,
      "sentence": "—Sí, señor; mas no sé cuándo llegará eso."
    },
    {
      "index": 57,
      "sentence": "No sé quién será\nbastante buena para él."
    },
    {
      "index": 58,
      "sentence": "Los señores de Gardiner se sonrieron."
    },
    {
      "index": 59,
      "sentence": "Isabel no pudo evitar el\ndecir:\n—Bien cierto es que habla en su favor que usted lo crea así."
    },
    {
      "index": 60,
      "sentence": "—No digo sino la verdad y lo que dirá cualquiera que le conozca—\nreplicó la otra."
    },
    {
      "index": 61,
      "sentence": "Isabel vió que el asunto llevaba tela, y escuchaba con\ncreciente asombro, cuando el ama dijo: —Nunca en mi vida he\nrecibido de él una palabra de enojo, y le conozco desde que tenía\ncuatro años."
    },
    {
      "index": 62,
      "sentence": "Era ése un elogio mucho más extraordinario que los otros y más\nopuesto a lo que Isabel pensaba de Darcy."
    },
    {
      "index": 63,
      "sentence": "Su más firme opinión\nhabía sido que no era él hombre de buen carácter."
    },
    {
      "index": 64,
      "sentence": "Despertóle así la\nmás viva curiosidad; ansiaba oír más, y quedó complacida por su tío\ncuando éste dijo:\n—Pocas personas hay de quienes se pueda decir eso."
    },
    {
      "index": 65,
      "sentence": "Es usted\nafortunada en tener un amo así."
    },
    {
      "index": 66,
      "sentence": "—Sí, señor, sí que lo soy."
    },
    {
      "index": 67,
      "sentence": "Si recorriera el mundo no podría dar con\notro mejor."
    },
    {
      "index": 68,
      "sentence": "Mas siempre he observado que quienes muestran buen\nnatural desde niños lo conservan cuando mayores; y él era siempre\nel muchacho de carácter más dulce y de más generoso corazón del\nmundo."
    },
    {
      "index": 69,
      "sentence": "Isabel fijó en ella la mirada."
    },
    {
      "index": 70,
      "sentence": "«¿Puede ser ése Darcy?», pensó."
    },
    {
      "index": 71,
      "sentence": "—Creo que su padre era una excelente persona—dijo la señora de\nGardiner."
    },
    {
      "index": 72,
      "sentence": "—Sí, señora, éralo en efecto; y su hijo es exactamente como él,\ntan afecto a los pobres."
    },
    {
      "index": 73,
      "sentence": "Isabel escuchaba, se admiraba, dudaba y estaba impaciente por\noír más."
    },
    {
      "index": 74,
      "sentence": "La señora Reynolds no le despertaba interés con otra cosa."
    },
    {
      "index": 75,
      "sentence": "En vano le explicaba el asunto de los cuadros, las dimensiones de las\npiezas y el valor del moblaje."
    },
    {
      "index": 76,
      "sentence": "El señor Gardiner, a quien entretenía\nnotar el prejuicio de familia a que atribuía los excesivos elogios de\nella a su amo, pronto volvió al tema; y ella insistió en los muchos\nméritos de Darcy mientras juntos subían la gran escalera."
    },
    {
      "index": 77,
      "sentence": "—Es el mejor señor—dijo—y el mejor amo que ha habido jamás;\nno se parece a los aturdidos jóvenes del día, que no piensan sino en\nsí mismos."
    },
    {
      "index": 78,
      "sentence": "No hay uno de sus arrendatarios y criados que no le\nelogie."
    },
    {
      "index": 79,
      "sentence": "Algunos dicen que es orgulloso; pero estoy bien segura de no\nhaber notado nada de eso."
    },
    {
      "index": 80,
      "sentence": "A lo que imagino, aquello es debido a\nque no es machacón como otros."
    },
    {
      "index": 81,
      "sentence": "«¡En qué aspecto tan amable le coloca eso!», pensó Isabel."
    },
    {
      "index": 82,
      "sentence": "—Tan delicado elogio—cuchicheó su tía a su oído mientras seguían\npor la casa—no se aviene con su conducta con nuestro pobre amigo."
    },
    {
      "index": 83,
      "sentence": "—Acaso estemos equivocados."
    },
    {
      "index": 84,
      "sentence": "—No es verosímil: nuestra información era demasiado autorizada."
    },
    {
      "index": 85,
      "sentence": "Llegados al amplio corredor de arriba, mostró- seles un muy lindo\naposento, recientemente alhajado con mayor elegancia y tono más\nclaro que los departamentos inferiores, y enteróseles de que todo\neso se había hecho por complacer a la señorita de Darcy, quien\nhabía tomado apego a la estancia la última vez que estuvo en\nPemberley."
    },
    {
      "index": 86,
      "sentence": "—Es de veras un buen hermano—dijo Isabel mientras se\nencaminaba a una de las ventanas."
    },
    {
      "index": 87,
      "sentence": "La señora Reynolds manifestó el placer que recibiría la señorita de\nDarcy cuando penetrase en la habitación.—Y así se porta él siempre\n—añadió—."
    },
    {
      "index": 88,
      "sentence": "Cuanto puede proporcionar gusto a su hermana, de\nseguro que lo ejecuta al punto."
    },
    {
      "index": 89,
      "sentence": "No hay nada que no hiciera por ella."
    },
    {
      "index": 90,
      "sentence": "La galería de pinturas y dos o tres de los principales dormitorios\nera cuanto quedaba por enseñar."
    },
    {
      "index": 91,
      "sentence": "En la primera lucían varios cuadros\nbuenos; pero Isabel no entendía nada de arte, y ya entre las cosas\nde esa clase que había visto abajo había querido mirar sólo ciertos\ndibujos a lápiz de la señorita de Darcy, cuyos asuntos eran en\ngeneral más interesantes y a la par más inteligibles."
    },
    {
      "index": 92,
      "sentence": "En la galería pendían también varios retratos de familia; mas\nvalían poco para fijar la atención de un extraño."
    },
    {
      "index": 93,
      "sentence": "Isabel la recorrió\nbuscando el único retrato cuyas facciones había de reconocer."
    },
    {
      "index": 94,
      "sentence": "Al\nllegar a él se detuvo, notando la sorprendente semejanza con Darcy,\nquien aparecía con cierta sonrisa en el rostro que ella recordaba\nhaber visto cuando la miraba."
    },
    {
      "index": 95,
      "sentence": "Permaneció varios minutos ante\nsemejante pintura, en la más atenta contempla- ción, y aun volvió a\nella de nuevo antes de abandonar la galería."
    },
    {
      "index": 96,
      "sentence": "La señora Reynolds\nhízole saber que había sido hecha en tiempos de su padre."
    },
    {
      "index": 97,
      "sentence": "En el ánimo de Isabel había en verdad en este momento más\ninclinación hacia el original de la que había experimentado en el\nauge de su relación con él."
    },
    {
      "index": 98,
      "sentence": "Las ponderaciones de la señora Reynolds\nno eran una bicoca."
    },
    {
      "index": 99,
      "sentence": "¿Qué elogio es más valioso que el de un criado\ninteligente?"
    },
    {
      "index": 100,
      "sentence": "¡Consideraba a cuanta gente podía hacer feliz como\nhermano, como señor y como amo!; ¡cuánto placer y cuánta pena\npodía proporcionar!; ¡cuánto le era dable hacer en bien o en mal!"
    },
    {
      "index": 101,
      "sentence": "Todo lo manifestado por el ama de llaves hablaba en favor de su\ncarácter, y al hallarse ella misma ante el lienzo en que estaba\nrepresentado, fijos los ojos en ella, juzgó el interés que le manifestó\ncon más profundo sentimiento de gratitud del que antes había\nsuscitado; acordóse de su acaloramiento y dulcificó la impropiedad\nde las palabras que expresara."
    },
    {
      "index": 102,
      "sentence": "Una vez visto cuanto de la casa se abría al público, volvieron a\nbajar, y despidiéndose del ama de llaves se las confió a la dirección\ndel jardinero, que esperaba a la puerta del vestíbulo."
    },
    {
      "index": 103,
      "sentence": "Cuando se encaminaban, pasando a través de la pradera, hacia el\narroyo, volvióse Isabel para mirar de nuevo la casa; su tío y su tía\ndetuviéronse también, y mientras el primero hacía conjeturas sobre\nla época del edificio, el propietario del mismo venía aprisa hacia ellos\ndesde el camino que por detrás conducía a las caballerizas."
    },
    {
      "index": 104,
      "sentence": "Estaban a menos de veinte yardas entre sí, y tan repentina fué su\naparición, que resultó imposible impedir que los viera."
    },
    {
      "index": 105,
      "sentence": "Los ojos de\nambos, de Isabel y de Darcy, se encontraron al instante, y sus\nrostros se cubrieron del más fuerte rubor."
    },
    {
      "index": 106,
      "sentence": "El se paró en seco,\nquedando durante un momento inmóvil de sorpresa; mas\nrecobrándose presto, se adelantó hacia la partida y habló a Isabel, si\nno en términos de perfecta compostura, al menos con completa\ncortesía."
    },
    {
      "index": 107,
      "sentence": "Ella instintivamente se había vuelto; pero, deteniéndose a su\naproximación, recibió sus cumplidos con embarazo imposible de\ndominar."
    },
    {
      "index": 108,
      "sentence": "Si su aspecto a primera vista, o su parecido con los retratos\nque acababa de contemplar, hubieran sido insuficientes para hacer\nsabedores a los otros dos de la partida de que veían ahora a Darcy,\nla expresión de sorpresa del jardinero al encontrarse con su amo\nhabría tenido que revelárselo al punto."
    },
    {
      "index": 109,
      "sentence": "Detuviéronse a cierta\ndistancia mientras hablaba a su sobrina, la cual, asombrada y\nconfusa, apenas osaba levantar los ojos hacia él y no sabía qué\ncontestación darle a las preguntas que le dirigía sobre su familia."
    },
    {
      "index": 110,
      "sentence": "Sorprendida por la mudanza de sus modales desde que se habían\nseparado por última vez, toda frase que él decía aumentaba su\nembarazo; y al acudir a su mente todas las ideas de lo impropio que\nle era encontrarse allí, los pocos momentos que estuvieron juntos\nfueron de lo más intranquilo de su vida."
    },
    {
      "index": 111,
      "sentence": "Tampoco parecía él estar\nmás en sí; cuando hablaba, su acento no poseía nada de su calma\nhabitual, y repetía sus preguntas sobre cuándo había dejado\nLougbourn y sobre su estancia en el condado de Derby tantas veces\ny con tal apresuramiento, que a las claras delataba la agitación de su\nmente."
    },
    {
      "index": 112,
      "sentence": "Al cabo, pareció que le faltaba qué decir; y tras permanecer\nalgunos instantes sin pronunciar una palabra, reportóse de pronto y\nse despidió."
    },
    {
      "index": 113,
      "sentence": "Los otros dos se juntaron con Isabel, elogiando el aspecto de\nDarcy; pero ella no oía nada y, por completo embebida en sus\npensamientos, los siguió en silencio."
    },
    {
      "index": 114,
      "sentence": "Hallábase dominada por la\nvergüenza y la tristeza."
    },
    {
      "index": 115,
      "sentence": "¡El haber ido ella allí era la cosa más\ndesatinada y peor pensada del mundo!"
    },
    {
      "index": 116,
      "sentence": "¡Qué extraño tenía que\nparecerle!"
    },
    {
      "index": 117,
      "sentence": "¡Cómo habría de tomar eso un hombre tan vanidoso!"
    },
    {
      "index": 118,
      "sentence": "Parecía que de intento se había ella atravesado en su camino."
    },
    {
      "index": 119,
      "sentence": "¡Ah!"
    },
    {
      "index": 120,
      "sentence": "¿Por qué había venido?, o ¿por qué había venido él un día antes de\nlo que se le aguardaba?"
    },
    {
      "index": 121,
      "sentence": "Si hubieran llegado sólo diez minutos antes\nse habrían visto fuera de su alcance, pues era patente que acababa\nde llegar en aquel momento, que en aquel instante bajaba de su\ncaballo o de su coche."
    },
    {
      "index": 122,
      "sentence": "Se avergonzó una y otra vez de su\ndesdichado encuentro."
    },
    {
      "index": 123,
      "sentence": "Y la conducta de él, tan notablemente\ncambiada, ¿qué podía significar?"
    },
    {
      "index": 124,
      "sentence": "¡Era sorprendente que todavía le\nhubiera hablado!; ¡mas hablarle con tanta cortesía, preguntarle por\nsu familia!"
    },
    {
      "index": 125,
      "sentence": "Jamás había notado tal sencillez en sus modales, nunca le\nhabía oído hablar con tanta gentileza como en este inesperado\nencuentro."
    },
    {
      "index": 126,
      "sentence": "¡Qué contraste ofre- cía éste con la última vez que se le\ndirigiera, en el parque de Rosings, para poner en sus manos la carta!"
    },
    {
      "index": 127,
      "sentence": "No sabía qué pensar ni cómo interpretar todo eso."
    },
    {
      "index": 128,
      "sentence": "Entre tanto habían entrado en un hermoso paseo próximo al\narroyo, y a cada paso se ofrecía o un más bello declive del terreno o\nuna más preciosa vista de los bosques a que se aproximaban; pero\ntranscurrió tiempo antes de que Isabel se percatara de algo de todo\nello; y aunque respondía maquinalmente a las repetidas preguntas\nde sus tíos y parecía dirigir la mirada a los objetos a que se referían,\nno distinguía parte ninguna de la escena."
    },
    {
      "index": 129,
      "sentence": "Sus pensamientos estaban\ntodos fijos en aquel sitio de la casa de Pemberley, cualquiera que\nfuese, donde entonces debía encontrarse Darcy."
    },
    {
      "index": 130,
      "sentence": "Anhelaba saber lo\nque en aquel momento pasaba por su mente, de qué modo pensaba\nde ella, y si a pesar de todo era aún querida por él."
    },
    {
      "index": 131,
      "sentence": "Acaso hubiera\nsido cortés tan sólo porque se sentía tranquilo; mas algo había en su\nvoz que no delataba tranquilidad."
    },
    {
      "index": 132,
      "sentence": "No podía adivinar si él había\nsentido placer o pesar al verla; pero era bien cierto que la había\nvisto con tranquilidad."
    },
    {
      "index": 133,
      "sentence": "Mas al cabo las observaciones de sus acompañantes sobre su\ncarencia de atención la sonrojaron y conoció la necesidad de parecer\nmás en sí."
    },
    {
      "index": 134,
      "sentence": "Penetraron en el bosque y, despidiéndose del arroyo por un rato,\nsubieron a uno de los puntos más elevados, desde el cual, en los\nsitios donde lo separado de los árboles permitía extender la vista, se\napreciaban muchos encantadores panoramas del valle, de las colinas\nopuestas, por las que se desparramaban largas series de árboles, y\nen ocasiones, de parte del arroyo."
    },
    {
      "index": 135,
      "sentence": "El señor Gardiner manifestó\ndeseos de dar la vuelta al parque entero; pero temía que eso\nresultara más que paseo."
    },
    {
      "index": 136,
      "sentence": "Con sonrisa triunfal se les dijo que el\nparque tenía diez millas de circunferencia, y eso decidió la cuestión,\nsiguiendo sólo la vuelta más acostumbrada; la cual, tras algún\ntiempo, condújoles de nuevo a una bajada, con árboles inclinados\nsobre el borde del agua en uno de sus puntos más estrechos."
    },
    {
      "index": 137,
      "sentence": "Cruzaron el arroyo sobre un puente sencillo y en armonía con el\naspecto general de la escena."
    },
    {
      "index": 138,
      "sentence": "Era aquél un paraje menos adornado\nartificialmente que ninguno de los que habían visitado, donde el\nvalle, aquí convertido en cañada, sólo proporcionaba espacio para el\narroyo y para un estrecho paseo en medio del rústico soto que lo\nbordeaba."
    },
    {
      "index": 139,
      "sentence": "Isabel deseaba explorar sus sinuosidades; mas cuando\nhubieron cruzado el puente y notado la distancia que había hasta la\ncasa, la señora de Gardiner, que no era amiga de caminar, no pudo\npasar más lejos, y sólo pensó en volver al coche lo antes posible."
    },
    {
      "index": 140,
      "sentence": "Vióse, pues, su sobrina obligada a someterse, y emprendieron todos\nel camino hacia la casa por el lado opuesto del arroyo y en la\ndirección más corta; pero su andar era lento, pues el señor Gardiner\nera muy aficionado a pescar, aunque pocas veces pudiera satisfacer\nese gusto, y se entretenía ahora mucho acechando la aparición de\nalguna tru- cha en el agua; y como hablaba sobre eso con el\nhombre, avanzaban con lentitud."
    },
    {
      "index": 141,
      "sentence": "Mientras caminaban a ese lento\npaso fueron de nuevo sorprendidos, y el asombro de Isabel fué tan\ngrande como el de la vez anterior al percibir que Darcy se les\naproximaba y estaba ya a corta distancia."
    },
    {
      "index": 142,
      "sentence": "Como el camino aquí no\nera tan oculto como el del otro lado pudieron verle a él antes de\nencontrárselo."
    },
    {
      "index": 143,
      "sentence": "Isabel, pues, aunque asombrada, hallábase más\nprevenida que antes para una conversación, y resolvió manifestar\ncalma en su aspecto y en su lenguaje si realmente él intentaba\nsalirles al encuentro."
    },
    {
      "index": 144,
      "sentence": "Por un instante creyó ella firmemente que\nDarcy se había lanzado por el otro sendero, y esa idea le duró\nmientras un recodo del camino le ocultaba la vista de aquél; mas\npasado dicho recodo se encontró él ante ellos."
    },
    {
      "index": 145,
      "sentence": "A la primera mirada\nnotó Isabel que Darcy no había perdido nada de su reciente cortesía,\ny para imitar su buena educación comenzó, en cuanto se juntaron, a\nadmirar la hermosura del paisaje; mas no había llegado a las\npalabras «delicioso» y «encantador» cuando algún desdichado\nrecuerdo se interpuso, imaginando Isabel que elogiar ella a\nPemberley sería cosa mal interpretada."
    },
    {
      "index": 146,
      "sentence": "Cambió de color y no dijo\nmás."
    },
    {
      "index": 147,
      "sentence": "La señora de Gardiner venía algo atrás, y aprovechando Darcy el\nsilencio de Isabel preguntóle si le haría el honor de presentarle a sus\namigos."
    },
    {
      "index": 148,
      "sentence": "Ese fué un rasgo de cortesía para el cual no estaba\npreparada, y con dificultad pudo evitar una sonrisa al ver que él\npretendía conocimiento de al- gunas de aquellas gentes mismas\ncontra las cuales se revolviera su orgullo al ofrecerse a ella."
    },
    {
      "index": 149,
      "sentence": "«¿Cuál\nserá su sorpresa—pensó—cuando sepa quiénes son?"
    },
    {
      "index": 150,
      "sentence": "Ahora los toma\npor personas elegantes.»\nCon todo, la presentación se hizo al punto; y al mencionar el\nparentesco, miró con rapidez a Darcy para ver cómo lo recibía, y no\nsin esperar que huyera tan pronto como pudiese de tan poco gratos\ncompañeros."
    },
    {
      "index": 151,
      "sentence": "Que quedó sorprendido por aquella noticia se hizo\nevidente; soportóla no obstante con fortaleza, y en lugar de\ncontinuar adelante retrocedió con todos ellos, entrando en\nconversación con el señor Gardiner."
    },
    {
      "index": 152,
      "sentence": "Isabel no pudo menos de\nalegrarse y considerarse triunfante."
    },
    {
      "index": 153,
      "sentence": "Era consolador que él supiese\nque tenía algunos parientes de los que no era preciso avergonzarse."
    },
    {
      "index": 154,
      "sentence": "Escuchó muy atenta cuanto pasaba entre ellos, congratulándose de\ntoda locución, de toda frase de su tío que denotara su inteligencia,\nsu gusto y sus buenos modales."
    },
    {
      "index": 155,
      "sentence": "La conversación recayó pronto sobre la pesca, y la joven oyó que\nDarcy invitaba a su tío a pescar allí siempre que quisiera mientras se\nencontrase en la próxima ciudad, ofreciéndose además a procurarle\naparejos de pesca y señalándole los puntos del río donde de\nordinario había más entretenimiento."
    },
    {
      "index": 156,
      "sentence": "La señora de Gardiner, que\npaseaba cogida del brazo de Isabel, la miraba con expresión de\nasombro."
    },
    {
      "index": 157,
      "sentence": "Isabel nada dijo, pero agradóle mucho todo eso; el\ncumplido tenía que ser de seguro por ella."
    },
    {
      "index": 158,
      "sentence": "Su asombro, con todo,\nera extraordinario, y sin cesar se repetía: «¿Por qué está tan\ncambiado?"
    },
    {
      "index": 159,
      "sentence": "No puede ser por mí, no puede ser por causa mía el que\nsus modales se hayan dulficado tanto."
    },
    {
      "index": 160,
      "sentence": "Mis reproches de Hunsford no\npodían operar un cambio así."
    },
    {
      "index": 161,
      "sentence": "Es imposible que aun me ame.»\nDespués de pasear algún tiempo de esa guisa, las dos señoras\ndelante y los dos caballeros detrás, al volver a emprender de nuevo\nel camino, tras un descenso al borde del arroyo, con objeto de\ncontemplar mejor cierta curiosa planta acuática, se efectuó un\ntrueque."
    },
    {
      "index": 162,
      "sentence": "Originólo la señora de Gardiner, quien, fatigada por el\nejercicio del día, encontraba el brazo de Isabel inadecuado para\nsostenerla, y en consecuencia prefirió el de su marido."
    },
    {
      "index": 163,
      "sentence": "Darcy\nentonces se situó al lado de la sobrina y siguieron así su paseo."
    },
    {
      "index": 164,
      "sentence": "Después de un corto silencio habló ella primero."
    },
    {
      "index": 165,
      "sentence": "Deseaba hacerle\nsaber que se había cerciorado de su ausencia antes de llegar a ese\nsitio, y en armonía con esto, comenzó observando que su llegada\nhabía sido inesperada, porque su ama de llaves de usted—añadió—\nnos había informado de que no vendría usted aquí hasta mañana; y\naun antes de salir de Bakewell entendimos que no se le esperaba a\nusted pronto en el país."
    },
    {
      "index": 166,
      "sentence": "El reconoció la verdad de todo eso y dijo\nque asuntos con su administrador habían motivado que se\nadelantara algunas horas al resto de la partida con que viajaba."
    },
    {
      "index": 167,
      "sentence": "—Mañana temprano—prosiguió diciendo—se unirán todos\nconmigo, y entre ellos hay algunos que tienen títulos de relación con\nusted: el señor Bingley y sus hermanas."
    },
    {
      "index": 168,
      "sentence": "Isabel contestó sólo con una ligera inclinación de cabeza."
    },
    {
      "index": 169,
      "sentence": "Su\npensamiento voló al instante a la ocasión en que el nombre de\nBingley había sido últimamente mencionado entre los dos, y, a\njuzgar por el aspecto de Darcy, su mente no debía estar ocupada de\nmodo muy diverso."
    },
    {
      "index": 170,
      "sentence": "—Figura también otra persona en la partida —continuó diciendo\ndespués de una pausa—que muy en particular desea ser conocida\npor usted."
    },
    {
      "index": 171,
      "sentence": "Me permitirá usted, o es pretender demasiado,\npresentarle a usted a mi hermana mientras están ustedes en\nLambton?"
    },
    {
      "index": 172,
      "sentence": "La sorpresa por semejante demanda fué grande en verdad."
    },
    {
      "index": 173,
      "sentence": "Era\nexcesivo para Isabel adivinar cómo aquélla pretendía eso; pero al\npunto comprendió que cualquier deseo de ser presentada a ella que\nabrigase la señorita de Darcy tenía que ser obra de su hermano, y\npor ende, sin que hubiese más que pensar en ello, resultaba cosa\nsatisfactoria: era grato saber que el resentimiento no le había hecho\na él pensar de veras mal de ella."
    },
    {
      "index": 174,
      "sentence": "Siguieron paseando en silencio, profundamente embebidos ambos\nen sus pensamientos."
    },
    {
      "index": 175,
      "sentence": "Isabel no estaba tranquila, érale imposible,\npero sí lisonjeada y complacida."
    },
    {
      "index": 176,
      "sentence": "El deseo de Darcy de presentarle a\nsu hermana era atención de lo más subido."
    },
    {
      "index": 177,
      "sentence": "Pronto dejaron atrás a\nlos otros, y cuando alcanzaron el coche, los señores de Gardiner\nquedaban a medio cuarto de milla detrás."
    },
    {
      "index": 178,
      "sentence": "Invitóla entonces a pasar a la casa; pero Isabel confesó que no\nestaba cansada, y permanecieron juntos en la pradera."
    },
    {
      "index": 179,
      "sentence": "Durante\nsemejante tiempo mucho pudieron haber dicho, y este silencio fué\ninsigne torpeza."
    },
    {
      "index": 180,
      "sentence": "Al fin, recordó Isabel que había viajado, y habló de\nMatlock y Dovedale con efusión."
    },
    {
      "index": 181,
      "sentence": "El tiempo pasaba, su tía se movía\ncon calma y su paciencia y sus ideas se consumían antes de\nacabarse el tête-à-tête."
    },
    {
      "index": 182,
      "sentence": "Llegados los señores de Gardiner, se los\ninvitó a todos a entrar en la casa y tomar algún refrigerio; pero éste\nfué rehusado y se separaron con la mayor cortesía."
    },
    {
      "index": 183,
      "sentence": "Darcy acompañó\na los señores al coche, y cuando éste partió, Isabel vió a aquél\nencaminarse despacio hacia la casa."
    },
    {
      "index": 184,
      "sentence": "Entonces comenzaron las observaciones de sus tíos, declarando\nambos a Darcy infinitamente superior a cuanto se podía esperar."
    },
    {
      "index": 185,
      "sentence": "—Está perfectamente educado, es fino y sencillo—dijo el tío."
    },
    {
      "index": 186,
      "sentence": "—Estoy convencida de que hay en él algo de orgullo continuó la\ntía—; pero limitado a su aire, y no le sienta mal."
    },
    {
      "index": 187,
      "sentence": "Puedo decir, con el\nama de llaves, que aunque se le tilde de orgulloso, yo no he visto en\nél nada de eso."
    },
    {
      "index": 188,
      "sentence": "—Jamás me he quedado más sorprendido que con su conducta\ncon nosotros."
    },
    {
      "index": 189,
      "sentence": "Ha sido más que cortés, ha sido atento de verdad, y\nno tenía necesidad de semejante atención."
    },
    {
      "index": 190,
      "sentence": "Su relación con Isabel\nera muy ligera."
    },
    {
      "index": 191,
      "sentence": "—Cierto, Isabelita—dijo la tía—, que no es tan guapo como\nWickham, o mejor dicho, que no posee su figura; pero sus facciones\nson por completo perfectas."
    },
    {
      "index": 192,
      "sentence": "Mas ¿cómo hiciste para decirnos que\nera tan desagradable?"
    },
    {
      "index": 193,
      "sentence": "Isabel se disculpó lo mejor que supo: dijo que al encontrarle en\nKent le había gustado más que con anterioridad, y que nunca le\nhabía hallado tan complaciente como en este día."
    },
    {
      "index": 194,
      "sentence": "—Acaso sea algo caprichoso en su cortesía—dijo el tío."
    },
    {
      "index": 195,
      "sentence": "Vuestros\ngrandes hombres lo son a menudo."
    },
    {
      "index": 196,
      "sentence": "Por eso no le tomaré la palabra\nen lo referente a la pesca, no sea que cambie de opinión otro día y\nme notifique que salga de la finca."
    },
    {
      "index": 197,
      "sentence": "Isabel comprendió que habían confundido en absoluto su carácter,\npero no dijo nada."
    },
    {
      "index": 198,
      "sentence": "—De lo que hemos visto en él—continuó la señora de Gardiner—\nno habría pensado en verdad que se portara con nadie tan mal como\nlo ha hecho con Wickham: no tiene aspecto de desnaturalizado."
    },
    {
      "index": 199,
      "sentence": "Por\nel contrario, hay en su voz algo agradable cuando habla."
    },
    {
      "index": 200,
      "sentence": "Y también\nhay algo de dignidad en su porte que a nadie daría desfavorable\nidea de su corazón."
    },
    {
      "index": 201,
      "sentence": "Pero la buena mujer que nos enseñó la casa le\natribuía carácter más ardiente."
    },
    {
      "index": 202,
      "sentence": "Apenas podía yo entonces evitar el\nreírme para mis adentros alguna vez."
    },
    {
      "index": 203,
      "sentence": "Mas será que es amo liberal, y\na los ojos de una sirvienta eso comprende todas las virtudes."
    },
    {
      "index": 204,
      "sentence": "Isabel se sintió con esto llamada a decir algo en defensa del\nproceder de Darcy con Wickham; y así, dióles a entender con el\nmayor miramiento que le fué posible que, por lo oído a los parientes\nde él en Kent, sus actos podían interpretarse de muy diferente\nmodo, y que ni su carácter era tan malo ni el de Wickham tan bueno\ncomo se había creído en el condado de Hertford."
    },
    {
      "index": 205,
      "sentence": "En confirmación de\nlo dicho refirióle las particularidades de todas las transacciones\npecuniarias en que habían tomado parte, sin mencionar la fuente de\ndonde las tomaba, mas afirmando que eran tales como las dejaba\nreferidas."
    },
    {
      "index": 206,
      "sentence": "La señora de Gardiner quedó sorprendida e interesada con todo\neso; mas como en aquel momento se iban acercando al teatro de\nsus pasados placeres, todas estas ideas cedieron al encanto de sus\nrecuerdos, estando sobrado ocupada en señalar a su marido todos\nlos interesantes puntos que les rodeaban, para pensar en otra cosa."
    },
    {
      "index": 207,
      "sentence": "Así que, aun fatigada como había quedado por el paseo del día, no\nbien hubieron comido, salieron de nuevo en busca de antiguas\nrelaciones, y se pasó la velada entre las satisfacciones de un trato\nrenovado tras muchos años de interrupción."
    },
    {
      "index": 208,
      "sentence": "Los acontecimientos del día habían sido demasiado interesantes\npara permitir a Isabel mucha atención a ninguno de esos nuevos\namigos, y no pudo sino pensar con asombro en la amabilidad de\nDarcy, y más aún en el deseo de éste de que conociera a su\nhermana."
    }
  ]
}