{
  "sentences": [
    {
      "index": 0,
      "sentence": "La descomposición de ánimo en que esa extraordinaria visita puso a\nIsabel no pudo vencerla ésta sin dificultad, y durante muchas horas\nfuéle imposible dejar de pensar en ella incesantemente."
    },
    {
      "index": 1,
      "sentence": "Parecía que\nlady Catalina se había tomado la molestia de su viaje desde Rosing\ncon el solo propósito de echar por tierra su supuesto arreglo con\nDarcy; y aunque eso semejaba proyecto muy admisible en ella,\nIsabel no podía imaginar de ningún modo de dónde podía haber\nsurgido la noticia de arreglo semejante, hasta que, recordando ser él\namigo tan íntimo de Bingley y ella hermana de Juana, tuvo todo esto\npor suficiente para que hubiese brotado aquella idea, ya que la\nesperanza de una boda predisponía a suponer otra."
    },
    {
      "index": 2,
      "sentence": "No había dejado\nde pensar que el matrimonio de su hermana habíalos de juntar con\nmás frecuencia, y acaso por eso sus vecinos los de Lucas—por cuya\ncorrespondencia con los Collins suponía que habría llegado la misma\na lady Catalina—podrían haber dado por cierto e inmediato lo que\nella había entrevisto como posible para más adelante."
    },
    {
      "index": 3,
      "sentence": "Pero meditando sobre las palabras de lady Catalina no pudo evitar\ncierta intranquilidad por las consecuencias posibles de proseguir en\nsu intromisión."
    },
    {
      "index": 4,
      "sentence": "De lo dicho por ella sobre su resolución de impedir el\ncasamiento dedujo Isabel que había pensado interpelar a su sobrino,\ny no osaba decidir cómo tomaría él la relación consiguiente de los\npeligros que entrañaba su enlace con ella."
    },
    {
      "index": 5,
      "sentence": "Desconocía el grado\nexacto del afecto de él por su tía y el de su dependencia de los\njuicios de ésta; mas era lógico suponer que pensara de Su Señoría\nmás altamente que ella misma, y estaba segura de que al\nenumerarle las desdichas de un matrimonio con quien tenía\nparientes inmediatos tan desiguales a los suyos le atacaría su tía por\nel lado más flaco."
    },
    {
      "index": 6,
      "sentence": "Con las ideas de él sobre la dignidad creía Isabel\nprobable que los argumentos que ante ella habían pasado por tan\ndébiles y ridículos parecerían a él contener muy buen sentido y\nsólida dialéctica."
    },
    {
      "index": 7,
      "sentence": "Si antes, pues, habíase visto él vacilante sobre lo que debía hacer,\nlo cual era muy probable, las advertencias e instancias de parienta\ntan próxima podian disipar todas sus dudas, determinándole de una\nvez a ser lo feliz que cupiese sin mengua de su dignidad."
    },
    {
      "index": 8,
      "sentence": "En ese\ncaso no volvería más."
    },
    {
      "index": 9,
      "sentence": "Lady Catalina podía verle a su paso por la\ncapital, y su compromiso con Bingley para volver a Netherfield\ntendría que dejarlo a un lado."
    },
    {
      "index": 10,
      "sentence": "«En consecuencia—añadió ella—, si en unos pocos días llega a su\namigo una excusa para no cumplir su compromiso, sabré cómo\ninterpretarla."
    },
    {
      "index": 11,
      "sentence": "Entonces tendré que sacudir toda espezanza, todo\nanhelo de constancia por su parte."
    },
    {
      "index": 12,
      "sentence": "Si se satisface sólo con acordarse\nde mí cuando podría obtener mi afecto y mi mano, pronto cesaré en\nabsoluto de acordarme de él.»\nLa sorpresa del resto de la familia al saber quién había sido su\nvisitante fué grandísima; pero la satisficieron con la misma\nsuposición que había apaciguado la curiosidad de la señora de\nBennet, e Isabel se ahorró el atormentarse con ello."
    },
    {
      "index": 13,
      "sentence": "A la mañana siguiente, cuando ella bajaba, encontróse con su\npadre, que salía de la biblioteca con una carta en la mano."
    },
    {
      "index": 14,
      "sentence": "—Isabel—le dijo—, iba a buscarte; ven a mi cuarto."
    },
    {
      "index": 15,
      "sentence": "Ella le siguió, y su curiosidad por saber lo que él tenía que\ncomunicarle aumentó con la suposición de que lo suyo estuviese\nrelacionado de algún modo con la carta que llevaba él en la mano."
    },
    {
      "index": 16,
      "sentence": "Repentinamente se le ocurrió que pudiese ser de lady Catalina, y\ncon desaliento previó de qué se trataba."
    },
    {
      "index": 17,
      "sentence": "Siguió a su padre hasta la chimenea y ambos se sentaron."
    },
    {
      "index": 18,
      "sentence": "Entonces dijo él:\n—He recibido esta mañana una carta que me ha asombrado en\nextremo."
    },
    {
      "index": 19,
      "sentence": "Como principalmente se refiere a ti, debes conocer su\ncontenido."
    },
    {
      "index": 20,
      "sentence": "No sabía hasta ahora que tenía dos hijas a punto de\ncasarse."
    },
    {
      "index": 21,
      "sentence": "Permíteme que te felicite por tan importante conquista."
    },
    {
      "index": 22,
      "sentence": "El color salió entonces al rostro de Isabel, por la convicción\ninstantánea de que la carta era del sobrino en vez de ser de la tía; y\nvacilaba entre alegrarse de que aquél se explicase del todo u\nofenderse de que la misiva no estuviera dirigida a ella, cuando su\npadre continuó:\n—Parece que lo adivinas."
    },
    {
      "index": 23,
      "sentence": "Las jóvenes poseen gran penetración en\nasuntos de esta índole; mas creo poder desafiar tu sagacidad a que\ndescubras el nombre de tu admirador."
    },
    {
      "index": 24,
      "sentence": "La carta es de Collins."
    },
    {
      "index": 25,
      "sentence": "—¡De Collins!"
    },
    {
      "index": 26,
      "sentence": "¿Qué puede tener que decir?"
    },
    {
      "index": 27,
      "sentence": "—Como era de esperar, algo muy oportuno."
    },
    {
      "index": 28,
      "sentence": "Comienza con la\nenhorabuena por la próxima boda de mi hija mayor, boda de la cual\nparece informado por los bondadosos parlanchines Lucas."
    },
    {
      "index": 29,
      "sentence": "No\nentretendré tu impaciencia con leerte lo que dice sobre eso."
    },
    {
      "index": 30,
      "sentence": "Lo\nreferente a ti es como sigue:\n«Después de haberte felicitado de parte de la señora de Collins y\nmía por tan fausto acontecimiento, permíteme añadir una corta\nadvertencia sobre otro asunto, del cual hemos sido informados por\nel mismo testimonio."
    },
    {
      "index": 31,
      "sentence": "Supónese que tu hija Isabel no llevará largo\ntiempo el nombre de Bennet después de dejarlo su hermana mayor,\ny que la pareja elegida por su hado puede razonablemente\nconsiderarse como uno de los más ilustres personajes de este país."
    },
    {
      "index": 32,
      "sentence": "—¿Puedes, Isabel, conjeturar lo que quiere decir eso?"
    },
    {
      "index": 33,
      "sentence": "»Ese joven está adornado de modo especial con cuanto un\ncorazón mortal puede suponer: soberbias propiedades, ilustres\nparientes, extenso patronato."
    },
    {
      "index": 34,
      "sentence": "Mas, a pesar de todas esas\ntentaciones, permíteme advertir a mi prima Isabel y a ti mismo los\npeligros a que podéis exponeros por una precipitada aceptación de\nlas proposiciones de semejante caballero, las cuales, como es\nnatural, os inclinaréis a considerar como inmediatamente ventajosas."
    },
    {
      "index": 35,
      "sentence": "—¿Tienes idea, Isabel, de quién es el caballero?"
    },
    {
      "index": 36,
      "sentence": "Pero ahora sale."
    },
    {
      "index": 37,
      "sentence": "»Mi motivo para advertirte así es el siguiente: tenemos razones\npara creer que su tía, lady Catalina de Bourgh, no mira ese\ncasamiento con buenos ojos."
    },
    {
      "index": 38,
      "sentence": "—Como ves, el hombre en cuestión es el señor Darcy."
    },
    {
      "index": 39,
      "sentence": "Me parece,\nIsabel, que te habré sorprendido."
    },
    {
      "index": 40,
      "sentence": "¿Ha podido Collins, o han podido\nlos Lucas escoger en el círculo de nuestras relaciones otro cuyo\nnombre descubriera mejor la mentira de lo que propalan?"
    },
    {
      "index": 41,
      "sentence": "¡El señor\nDarcy, que jamás mira a ninguna mujer sino para censurarla, y que\nproba- blemente no te habrá mirado en la vida!"
    },
    {
      "index": 42,
      "sentence": "¡Es estupendo!"
    },
    {
      "index": 43,
      "sentence": "Isabel trató de unirse a la broma de su padre, mas sólo consiguió\nesforzarse hasta una sonrisa muy tímida."
    },
    {
      "index": 44,
      "sentence": "El humor de su padre\njamás se había encaminado por senda tan desagradable para ella."
    },
    {
      "index": 45,
      "sentence": "—¿No te ha divertido?"
    },
    {
      "index": 46,
      "sentence": "—¡Oh, sí!"
    },
    {
      "index": 47,
      "sentence": "Suplícote que sigas leyendo."
    },
    {
      "index": 48,
      "sentence": "»En cuanto mencioné la noche pasada a Su Señoría la posibilidad\nde ese casamiento, al punto expresó ella con su habitual\ncondescendencia sus sentimientos sobre el asunto."
    },
    {
      "index": 49,
      "sentence": "Si resultase\ncierto, por varias objeciones relativas a la familia de mi prima, jamás\ndaría ella su consentimiento para lo que considera desgraciadísima\nunión."
    },
    {
      "index": 50,
      "sentence": "Yo pensé que mi deber me imponía el comunicar esto cuanto\nantes a mi prima, para que ella y su noble admirador sepan lo que\nhay sobre ello y no se apresuren a efectuar un matrimonio que no\nha sido convenientemente sancionado."
    },
    {
      "index": 51,
      "sentence": "—Además añade Collins:\n»Me alegro de veras de que la cuestión de tu hija Lydia se haya\narreglado tan bien, y sólo lamento que se extendiera la noticia de\nque vivieron juntos antes de que el casamiento se celebrase."
    },
    {
      "index": 52,
      "sentence": "Mas no\nhe de olvidar lo que debo a mi situación, conteniéndome de declarar\nmi asombro al saber que habías recibido a la joven pareja en tu casa\nen cuanto estuvieron casados."
    },
    {
      "index": 53,
      "sentence": "Eso fué alentar e vicio; y si yo hubiera\nsido rector de Longbourn me habría opuesto a ello con gran\ndecisión."
    },
    {
      "index": 54,
      "sentence": "Cierto que debes perdonarlos, como cristiano; pero no\nadmitirlos nunca ante tu presencia ni permitir que se pronuncien sus\nnombres ante ti.»\n—¡Tal es su concepto del perdón cristiano!"
    },
    {
      "index": 55,
      "sentence": "El resto se refiere sólo\nal estado de su cara Carlota y a su esperanza de tener un joven\nretoño."
    },
    {
      "index": 56,
      "sentence": "Pero, Isabel, parece que no te ha divertido esto."
    },
    {
      "index": 57,
      "sentence": "Supongo\nque no irás a enfadarte pretendiendo que te ofende una noticia tan\nnecia."
    },
    {
      "index": 58,
      "sentence": "¿Para qué vivimos sino para entretener a nuestros vecinos y\nreírnos de ellos a la vez?"
    },
    {
      "index": 59,
      "sentence": "—¡Oh!"
    },
    {
      "index": 60,
      "sentence": "exclamó Isabel—, me he divertido muchísimo."
    },
    {
      "index": 61,
      "sentence": "¡Pero eso es\ntan raro!"
    },
    {
      "index": 62,
      "sentence": "—Sí, y eso es lo que lo hace regocijador."
    },
    {
      "index": 63,
      "sentence": "Si se hubieran fijado en\notro hombre no habría nada de particular; ¡mas la completa\nindiferencia de él y tu profundo desagrado lo hacen deliciosamente\nabsurdo!"
    },
    {
      "index": 64,
      "sentence": "Por mucho que me moleste escribir, no he de prescindir de\nla correspondencia con Collins por ninguna consideración."
    },
    {
      "index": 65,
      "sentence": "La verdad\nes que al leer una carta suya no puedo prescindir de dar a Collins la\npreferencia hasta sobre Wickham, a pesar de lo muy grande que\nconsidero la desvergüenza y la hipocresía de mi yerno."
    },
    {
      "index": 66,
      "sentence": "Y díme,\nIsabel, ¿qué dijo lady Catalina de semejante noticia?"
    },
    {
      "index": 67,
      "sentence": "¿Vino sólo a\nnegar su consentimiento?"
    },
    {
      "index": 68,
      "sentence": "A esa pregunta su hija respondió sólo con una carcajada, y como\nse le había dirigido sin la menor sospecha no se le molestó con la\nrepetición."
    },
    {
      "index": 69,
      "sentence": "Isabel jamás se había visto aún en el caso de aparentar\nque sus sentimientos eran los que no eran en rea- lidad."
    },
    {
      "index": 70,
      "sentence": "Ahora le\nfué preciso reírse cuando más bien habría deseado llorar."
    },
    {
      "index": 71,
      "sentence": "Su padre la\nhabía mortificado muy cruelmente con lo que le dijera sobre la\nindiferencia de Darcy, no pudiendo menos de maravillarse de tamaña\nfalta de penetración, o temiendo que quizá en vez de ver él\ndemasiado poco hubiera ella imaginado demasiado mucho."
    }
  ]
}