{
  "sentences": [
    {
      "index": 0,
      "sentence": "Cuando todos se fueron, Isabel, cual si se propusiera exasperarse\ntodo lo posible contra Darcy, se dedicó a repasar todas las cartas de\nJuana recibidas desde que se hallaba en Kent."
    },
    {
      "index": 1,
      "sentence": "No contenían\nlamentaciones, ni había en ellas nada que denotase que revivía el\npasado, ni noticias de sufrimientos en la actualidad; pero en todas, y\nen casi todos los renglones de cada una, faltaba la alegría que solía\ncaracterizar su estilo y que, cual procedente de un espíritu aquietado\npara consigo y dispuesto afectuosamente para los demás, apenas se\nhabía nublado nunca."
    },
    {
      "index": 2,
      "sentence": "Isabel notaba todas las frases reveladoras de\ndesasosiego con una atención que con dificultad pusiera en la\nprimera lectura."
    },
    {
      "index": 3,
      "sentence": "La vergonzosa jactancia de Darcy de la aflicción que\nhabía conseguido causar le proporcionaba la más viva idea de los\nsufrimientos de su hermana."
    },
    {
      "index": 4,
      "sentence": "Consolábale algo el considerar que la\nvisita de aquél a Rosings iba a terminar dentro de dos días, y aun\nmás el que dentro de quince estaría ella de nuevo con Juana y\npodría contribuir a la salud de su espíritu con cuanto al afecto es\ndado el lograrlo."
    },
    {
      "index": 5,
      "sentence": "No le era posible pensar en que Darcy dejaba Kent sin recordar\nque su primo se iba con él; pero el coronel Fitzwilliam le había\nmanifestado con claridad que no abrigaba de ningún modo\nproyectos sobre ella, y por más grato que él le fuera, no esperaba\nconsiderarse desdichada por su causa."
    },
    {
      "index": 6,
      "sentence": "Mientras meditaba en esto fué repentinamente sorprendida por el\nsonar de la campanilla de ingreso, y su espíritu se lisonjeó con la\nidea de que se tratase del propio coronel Fitzwilliam, que ya una vez\nlos había visitado por la tarde y podía venir a enterarse de su salud."
    },
    {
      "index": 7,
      "sentence": "Mas esa idea se desvaneció pronto, y hallábase su ánimo muy\ndivinamente afectado cuando, con el mayor espanto por su parte,\nvió que Darcy entraba en el salón."
    },
    {
      "index": 8,
      "sentence": "Permaneció sentado unos\nmomentos, y levantándose luego se paseó a través de la estancia."
    },
    {
      "index": 9,
      "sentence": "Isabel estaba sorprendida, mas no dijo una palabra."
    },
    {
      "index": 10,
      "sentence": "Tras un silencio\nde varios minutos, se llegó él a ella, y con ademanes agitados\nempezó así:\n―En vano he luchado."
    },
    {
      "index": 11,
      "sentence": "No quiero hacerlo más."
    },
    {
      "index": 12,
      "sentence": "Mis sentimientos no\npueden contenerse."
    },
    {
      "index": 13,
      "sentence": "Permítame usted que le manifieste cuán\nardientemente la admiro y la amo."
    },
    {
      "index": 14,
      "sentence": "El asombro de Isabel sobrepujó a cuanto puede expresarse."
    },
    {
      "index": 15,
      "sentence": "Quedóse parada, sonrojada, indecisa y en silencio."
    },
    {
      "index": 16,
      "sentence": "Esto lo tuvo él\npor suficiente manera de darle valor, y así, prosiguió declarando\ncuanto sentía y había sentido hacía tiempo por ella."
    },
    {
      "index": 17,
      "sentence": "Se explicaba\nbien; mas tenía que comunicar otros sentimientos además de los de\nsu corazón, y no fué más elocuente en el tema de la ternura que en\nel del orgullo."
    },
    {
      "index": 18,
      "sentence": "El sentimiento que tenía de la inferioridad de ella, el\nque al proceder así él se degradaba, los obstáculos de familia que el\nbuen juicio había opuesto siempre a la estimación, fueron cosas en\nque insistió con un calor que parecía debido a lo que las mismas le\nafectaban, pero que no cuadraba para recomendar su demanda."
    },
    {
      "index": 19,
      "sentence": "A despecho del disgusto, tan profundamente arraigado, que sentía\npor él, no pudo ella ser insensible a las manifestaciones de afecto de\nsemejante hombre; y aunque sus intenciones no variaron ni por un\ninstante, entristecióse al principio por la pena que le iba a\nproporcionar, hasta que, resentida por el lenguaje subsiguiente,\ntrocó toda su compasión en ira."
    },
    {
      "index": 20,
      "sentence": "Trató, con todo, de disponerse a\ncontestarle con calma cuando lo hiciera."
    },
    {
      "index": 21,
      "sentence": "El terminó asegurándole lo\nfirme de su inclinación, la cual, a pesar de todos sus esfuerzos, no\nhabía podido vencer, y expresando su confianza en que todo se lo\nrecompensaría el que aceptase su mano."
    },
    {
      "index": 22,
      "sentence": "Al decir esto pudo ella\npercibir que Darcy no ponía en duda una contestación favorable."
    },
    {
      "index": 23,
      "sentence": "Hablaba de recelos, de ansiedad, pero su aspecto denotaba\nseguridad absoluta."
    },
    {
      "index": 24,
      "sentence": "Semejante modo de expresarse sólo logró\nexasperarla más, y cuando él cesó, enrojeciéndosele a ella las\nmejillas, le dijo:\n―En casos como éste creo que es costumbre establecida\nmanifestar agradecimiento por los sentimientos expresados aun\nhabiendo de devolverlos con desigualdad."
    },
    {
      "index": 25,
      "sentence": "Natural es ese\nagradecimiento, y si pudiera yo experimentar gratitud le daría a\nusted las gracias."
    },
    {
      "index": 26,
      "sentence": "Pero no puedo; nunca he ansiado la buena opinión\nde usted, y usted lo ha reconocido sin querer."
    },
    {
      "index": 27,
      "sentence": "Siento haber\nocasionado penas a nadie; mas ha sido inconscientemente de todo\npunto, y espero que sean de escasa duración."
    },
    {
      "index": 28,
      "sentence": "Los sentimientos que\nsegún usted dice han retrasado durante largo tiempo mi\nconocimiento de sus intenciones no será difícil que venzan esas\npenas tras estas manifestaciones que hago."
    },
    {
      "index": 29,
      "sentence": "Darcy, que estaba apoyado en la mesa, con los ojos clavados en el\nrostro de Isabel, pareció recibir sus palabras con no menor\nresentimiento que sorpresa."
    },
    {
      "index": 30,
      "sentence": "Su tez palideció de ira, revelando la\nturbación de su ánimo en todas sus facciones."
    },
    {
      "index": 31,
      "sentence": "Luchaba por parecer\nmesurado, y no abrió sus labios hasta que creyó haberlo conseguido."
    },
    {
      "index": 32,
      "sentence": "Ese silencio fué terrible para Isabel."
    },
    {
      "index": 33,
      "sentence": "Por último, con voz reprimida\ncon esfuerzo dijo él:\n―¿Y ésta es toda la contestación que he de tener el honor de\nesperar?"
    },
    {
      "index": 34,
      "sentence": "Quizá pudiera desear que se me informase de por qué con\ntan escasa prueba de cortesía soy rechazado así."
    },
    {
      "index": 35,
      "sentence": "Mas eso es de\npoca monta."
    },
    {
      "index": 36,
      "sentence": "―También podría yo ―replicó ella― averiguar por qué con tan\nevidente designio de ofenderme y de insultarme me dice usted que\nle gusto contra su voluntad, contra su juicio y aun contra su modo\nde ser."
    },
    {
      "index": 37,
      "sentence": "¿No es ésta alguna excusa para mi falta de cortesía, si es que\nen realidad la he cometido?"
    },
    {
      "index": 38,
      "sentence": "Mas yo he recibido otras provocaciones,\nusted lo sabe."
    },
    {
      "index": 39,
      "sentence": "Que mis sentimientos no hubieran sido contrarios a\nusted, que hubieran sido indiferentes o que le fueran favorables,\n¿piensa usted que alguna consideración podría tentarme a aceptar a\nun hombre que ha sido la causa de disipar acaso para siempre la\nfelicidad de una hermana querida?"
    },
    {
      "index": 40,
      "sentence": "Cuando ella pronunció estas palabras Darcy cambió de color; pero\nla emoción fué pasajera, y siguió escuchando sin tratar de\ninterrumpirla mientras continuaba:\n―Tengo cuanta razón hay en el mundo para pensar mal de usted."
    },
    {
      "index": 41,
      "sentence": "No hay ninguna que pueda excusar el papel injusto y falto de\ngenerosidad que usted desempeñó en eso."
    },
    {
      "index": 42,
      "sentence": "No puede usted\natreverse a negar que ha sido la principal si no la única causa de\nsepararlos y de exponer al uno a las censuras del mundo por su\ncapricho y volubilidad y a la otra a la burla por lo fallido de sus\nesperanzas, envolviendo así a ambos en la mayor desventura."
    },
    {
      "index": 43,
      "sentence": "Detúvose aquí y vió con no escasa indignación que él escuchaba\ncon aire que argüía no hallarse nada conmovido por sentimientos de\nremordimiento."
    },
    {
      "index": 44,
      "sentence": "Hasta la miraba con sonrisa de afectada\nincredulidad."
    },
    {
      "index": 45,
      "sentence": "―¿Puede usted negar que haya hecho eso?"
    },
    {
      "index": 46,
      "sentence": "―repitió ella."
    },
    {
      "index": 47,
      "sentence": "Procurándose tranquilidad, contestó entonces él:\n―No he de negar que hice cuanto estuvo en mi mano para\nseparar a mi amigo de su hermana de usted, ni que me regocijo del\nresultado."
    },
    {
      "index": 48,
      "sentence": "He sido mejor con él que conmigo mismo."
    },
    {
      "index": 49,
      "sentence": "Isabel desdeñó aparentar que notaba esa fina reflexión; pero su\nsignificado no se le escapó, y no fué a propósito para reconciliarla."
    },
    {
      "index": 50,
      "sentence": "―Pero no es meramente en ese asunto ―prosiguió ella― en lo\nque mi disgusto se funda."
    },
    {
      "index": 51,
      "sentence": "Su carácter de usted se me había revelado\nya en el relato que recibí hace muchos meses del señor Wickham."
    },
    {
      "index": 52,
      "sentence": "En\nesta cuestión, ¿qué puede usted decir?"
    },
    {
      "index": 53,
      "sentence": "¿Con qué acto de imaginaria\namistad puede usted defenderse, o bajo qué falsedad le es\npermitido imponerse a los demás?"
    },
    {
      "index": 54,
      "sentence": "―Toma usted vivo interés en lo que afecta a ese caballero ―dijo\nDarcy en tono menos tranquilo y con subido color."
    },
    {
      "index": 55,
      "sentence": "―¿Quién que conozca las desgracias que ha sufrido puede dejar\nde interesarse por él?"
    },
    {
      "index": 56,
      "sentence": "―¡Sus desgracias!"
    },
    {
      "index": 57,
      "sentence": "―repitió Darcy desdeñosamente―; sí, sus\ndesgracias han sido grandes en verdad."
    },
    {
      "index": 58,
      "sentence": "―¡Y por usted!"
    },
    {
      "index": 59,
      "sentence": "―exclamó Isabel con energía―."
    },
    {
      "index": 60,
      "sentence": "Usted le ha\nreducido al presente estado de pobreza, de relativa pobreza; usted\nha marchitado las esperanzas que debía usted saber que le estaban\nreservadas."
    },
    {
      "index": 61,
      "sentence": "Le ha privado usted en los mejores años de la vida de\naquella independencia que no le era menos debida que merecida por\nél."
    },
    {
      "index": 62,
      "sentence": "¡Usted ha hecho todo eso!; y aun es usted capaz de recibir la\nmención de sus desgracias con el desprecio y el ridículo."
    },
    {
      "index": 63,
      "sentence": "―¡Y tal es ―exclamó Darcy, paseando con apre- suramiento por la\npieza―, tal es la opinión de usted sobre mí!"
    },
    {
      "index": 64,
      "sentence": "¡Esa es la estimación en\nque usted me tiene!"
    },
    {
      "index": 65,
      "sentence": "Doy a usted las gracias por haberme\nmanifestado todo eso con semejante amplitud."
    },
    {
      "index": 66,
      "sentence": "¡Según esos cálculos, mis faltas han sido grandes en verdad!"
    },
    {
      "index": 67,
      "sentence": "Pero quizá ―añadió deteniéndose y volviéndose hacia ella― esas\nfaltas se habrían pasado por alto si su orgullo de usted no se hubiera\nofendido con mi honrada confesión de los escrúpulos que durante\nlargo tiempo me impidieron tomar una resolución."
    },
    {
      "index": 68,
      "sentence": "Tan amargas\nacusaciones habríame suprimido si yo con gran política hubiera\nocultado mis luchas, lisonjeando a usted con la idea de que me\nhabía visto impelido a este paso por inclinación y sin reservas, por\nmi dictamen, por mi reflexión, por todo."
    },
    {
      "index": 69,
      "sentence": "Mas aborrezco el disimulo\nde toda especie."
    },
    {
      "index": 70,
      "sentence": "Ni me avergüenzo de los sentimientos expresados;\neran naturales y legítimos."
    },
    {
      "index": 71,
      "sentence": "¿Podía usted esperar que me agradara la\ninferioridad de sus relaciones de usted, que me regocijase con la\nesperanza de parentescos cuya condición está tan a las claras bajo\nla mía?"
    },
    {
      "index": 72,
      "sentence": "Isabel se sentía por momentos más irritada; pero aun trató de\nhablar con mesura al decir:\n―Se equivoca usted, señor Darcy, si supone que la forma de su\ndeclaración me ha afectado; es decir, si piensa que me habría usted\nahorrado el mal rato de rechazarle si se hubiera usted conducido de\nmodo más caballeroso."
    },
    {
      "index": 73,
      "sentence": "Miróla él fijamente al escuchar esto, mas nada dijo, y así, ella\nprosiguió:\n―No pudiera usted haberme ofrecido su mano de manera ninguna\nque me hubiera tentado a aceptarla."
    },
    {
      "index": 74,
      "sentence": "De nuevo se patentizó el asombro en él, quien la miró con\nexpresión mezclada de incredulidad y molestia."
    },
    {
      "index": 75,
      "sentence": "Ella continuó:\n―Desde el comienzo mismo, casi puedo decir que desde el primer\ninstante de mi relación con usted, sus modales, que me imprimieron\nla más arraigada creencia en su arrogancia, su vanidad, su egoísta\ndesdén a los sentimientos ajenos, me parecieron tales que al punto\nasentaron los cimientos de la desaprobación que los sucesos\nposteriores han convertido en desagrado firme; y aunque no le\nhubiera conocido a usted sino hace un mes habría pensado que era\nusted el último hombre del mundo con quien yo pudiera decidir\ncasarme."
    },
    {
      "index": 76,
      "sentence": "―Ha dicho usted más que suficiente, señorita."
    },
    {
      "index": 77,
      "sentence": "Comprendo perfectamente sus sentimientos, y sólo me resta\navergonzarme de lo que han sido los míos."
    },
    {
      "index": 78,
      "sentence": "Perdone usted por\nhaberla entretenido tanto tiempo y acepte mis buenos deseos de su\nsalud y felicidad."
    },
    {
      "index": 79,
      "sentence": "Y con estas palabras abandonó con rapidez el cuarto, e Isabel\noyóle al momento abrir la puerta de entrada y salir de la casa."
    },
    {
      "index": 80,
      "sentence": "La confusión de su mente le era en extremo penosa."
    },
    {
      "index": 81,
      "sentence": "No sabía\ncómo sostenerse, y de pura debilidad se sentó, llorando durante\nmedia hora."
    },
    {
      "index": 82,
      "sentence": "Su asombro al recordar lo ocurrido crecía a medida que\nse lo representaba."
    },
    {
      "index": 83,
      "sentence": "Que hubiera recibido una proposi- ción de\nmatrimonio de Darcy; que él hubiera estado enamorado de ella\ntantos meses, tan enamorado que deseaba casarse con ella a pesar\nde cuantas objeciones le habían hecho impedir que su amigo se\ncasase con su hermana, y que debieron hacerse sentir al fin y al\ncabo con igual fuerza en su caso propio, todo eso era increíble!"
    },
    {
      "index": 84,
      "sentence": "Erale\ngrato haber inspirado afecto tan vehemente."
    },
    {
      "index": 85,
      "sentence": "Pero el orgullo de él; su\ndesvergonzada confesión de lo que había hecho con respecto a\nJuana; su imperdonable descaro en reconocerlo aun sin poder\nofrecer justificación, y el modo insensible con que había hablado de\nWickham, su crueldad contra el cual no había osado negar, pronto\nprevalecieron sobre la compasión que la consideración del asombro\nde él le había excitado por un momento."
    },
    {
      "index": 86,
      "sentence": "Continuó con agitadísimas\nreflexiones hasta que el ruido del coche de lady Catalina le hizo\npercatarse de cuán mal se hallaba para recibir a Carlota y se\napresuró a volver a su cuarto."
    },
    {
      "index": 87,
      "sentence": "Fin del tomo primero"
    }
  ]
}