{
  "sentences": [
    {
      "index": 0,
      "sentence": "Hasta que Isabel penetró en el salón de Netherfield y buscó en vano\na Wickham entre el grupo de casacas rojas que allí se veían reunidas\njamás le había ocurrido dudar de que estaría presente."
    },
    {
      "index": 1,
      "sentence": "La seguridad de hallarle no había sido contrariada por ninguno de\naquellos recuerdos que pudieran, no sin razón, haberla alarmado."
    },
    {
      "index": 2,
      "sentence": "Se\nhabía vestido con más esmero que de ordinario y preparado en su\ninterior para conquistar cuanto en él quedara por someter a su\ncorazón, confiada en que no podría ganarse más en aquella velada."
    },
    {
      "index": 3,
      "sentence": "Pero al instante le asaltó la terrible sospecha de que, a gusto de\nDarey, hubiese sido él omitido en la invitación de Bingley a los\noficiales; y aunque el caso no era ése, el hecho cierto de su ausencia\nle fué comunicado por el señor Denny, a quien ansiosa se dirigió\nLydia, y el cual dijo que Wickham se había visto obligado a ir a la\ncapital por negocios el día anterior, sin haber regresado, añadiendo\ncon significativa sonrisa:\n—No creo que sus negocios le habrían reclamado hoy\nprecisamente si no hubiera deseado evitar aquí a cierto caballero."
    },
    {
      "index": 4,
      "sentence": "Esa parte de sus palabras, aunque no oída por Lydia, fué pescada\npor Isabel, y cuando así se le aseguró que Darcy no era menos\nresponsable de la ausencia de Wickham que si su primera sospecha\nhubiera resultado cierta, todos sus sentimientos de desagrado contra\nel primero se exacerbaron de tal modo que apenas pudo contestar\ncon cortesía a las finas preguntas que él se acercó a dirigirle\ndespués directamente."
    },
    {
      "index": 5,
      "sentence": "Atención, indulgencia con Darcy eran injurias\na Wichkam."
    },
    {
      "index": 6,
      "sentence": "Se decidió a suprimir toda clase de conversación con él,\ny le entró tal grado de mal humor que ni aun pudo vencerlo del todo\nal hablar con Bingley, cuya ciega parcialidad le irritaba."
    },
    {
      "index": 7,
      "sentence": "Pero Isabel no estaba hecha para el mal humor, y aunque todas\nsus perspectivas sobre aquella velada quedaban destruídas, no podía\naquél habitar largo tiempo en su espíritu; y así, tras de comunicar\ntodas sus pesadumbres a Carlota Lucas, a quien no había visto en\nuna semana, se halló en disposición de transigir con las\nsingularidades de su primo y de hacérselo conocer a ella."
    },
    {
      "index": 8,
      "sentence": "Mas los\ndos primeros bailes le afligieron de nuevo; fueron bailes\nmortificantes."
    },
    {
      "index": 9,
      "sentence": "Collins, torpe y solemne, disculpándose en vez de\nfijarse y moviéndose erradamente a menudo, sin darse cuenta,\nproporcionó a ella cuanto disgusto y vergüenza puede proporcionar\nuna pareja molesta en un par de números."
    },
    {
      "index": 10,
      "sentence": "El momento de verse\nlibre de él la hizo feliz."
    },
    {
      "index": 11,
      "sentence": "Bailó el número inmediato con un oficial,\nteniendo el alivio de hablar de Wickham y de oír que era\nunánimemente estimado."
    },
    {
      "index": 12,
      "sentence": "Cuando terminó volvió donde estaba\nCarlota, y con ella conversaba, cuando de repente se le dirigió Darcy,\nsorprendiéndola tanto con pedirle un baile que, sin percatarse ella\nde lo que hacía, se lo concedió."
    },
    {
      "index": 13,
      "sentence": "El se marchó paseando en seguida,\ny ella quedó disgustada de su falta de presencia de ánimo."
    },
    {
      "index": 14,
      "sentence": "Carlota\ntrató de consolarla."
    },
    {
      "index": 15,
      "sentence": "—Estoy por decir que lo has de encontrar muy agradable."
    },
    {
      "index": 16,
      "sentence": "—¡No lo quiera el Cielo!"
    },
    {
      "index": 17,
      "sentence": "¡Esa sería la mayor desgracia de todas!"
    },
    {
      "index": 18,
      "sentence": "¡Hallar agradable a un hombre a quien se ha determinado odiar!"
    },
    {
      "index": 19,
      "sentence": "No\nme desees semejante mal."
    },
    {
      "index": 20,
      "sentence": "Cuando se reanudó la danza y Darcy se le aproximó a reclamarla\ncomo pareja, Carlota no pudo evitar el recomendar a su amiga con\nun cuchicheo que no fuese simple ni permitiese que su recuerdo de\nWickham le hiciera parecer desagradable a los ojos de un hombre\nque valía diez veces más que aquél."
    },
    {
      "index": 21,
      "sentence": "Isabel no contestó y ocupó su\nsitio, confundida, con la altura a que había llegado, de verse\nenfrente de Darcy y leyendo en las miradas de sus vecinos asombro\nigual al notar eso."
    },
    {
      "index": 22,
      "sentence": "Permanecieron algún tiempo sin hablar palabra, y\ncorrenzaba ella ya a imaginar que su silencio se iba a prolongar\ndurante todo el rato, resuelta en principio a no romperlo, cuando de\npronto, pensando que el mayor castigo para su pareja sería obligarle\na hablar, hizo cierta menuda observación sobre el baile."
    },
    {
      "index": 23,
      "sentence": "El contestó y\nquedó otra vez callado."
    },
    {
      "index": 24,
      "sentence": "Tras una pausa de algunos minutos, se\ndirigió a él por segunda vez, diciendo:\n—Ahora le toca a usted, señor Darcy."
    },
    {
      "index": 25,
      "sentence": "Yo he hablado sobre el baile\ny a usted le corresponde hacer alguna observación sobre las\ndimensiones de la sala o el número de las parejas."
    },
    {
      "index": 26,
      "sentence": "El sonrió y le aseguró que diría lo que ella quisiese."
    },
    {
      "index": 27,
      "sentence": "—Muy bien."
    },
    {
      "index": 28,
      "sentence": "Esa contestación es procedente."
    },
    {
      "index": 29,
      "sentence": "Acaso pudiera usted\nir diciendo poco a poco que los bailes particulares son más\nagradables que los públicos; pero por ahora podemos seguir\ncallados."
    },
    {
      "index": 30,
      "sentence": "—Suele usted hablar cuando baila?"
    },
    {
      "index": 31,
      "sentence": "—Algunas veces."
    },
    {
      "index": 32,
      "sentence": "Es preciso hablar un poco."
    },
    {
      "index": 33,
      "sentence": "¡Sabe usted!;\nparecería raro estar juntos en completo silencio durante media hora;\npero, en beneficio de algunos, la conversación hay que llevarla de\nmodo que se diga lo menos posible."
    },
    {
      "index": 34,
      "sentence": "—¿Se refiere usted en eso a sus propios sentimientos o piensa\nusted que complace los míos?"
    },
    {
      "index": 35,
      "sentence": "—Las dos cosas —contestó Isabel con ingenio—; porque siempre\nhe hallado gran semejanza en el modo de ser de nuestros ánimos."
    },
    {
      "index": 36,
      "sentence": "Ambos somos de igual temple insociable, taciturno, enemigo de\nhablar, a no ser que esperemos decir algo que admire a toda la\nreunión y que pase a la posteridad con todo el brillo de un\nproverbio."
    },
    {
      "index": 37,
      "sentence": "—Estoy seguro de que no es ése el carácter de usted."
    },
    {
      "index": 38,
      "sentence": "En cuanto a\nlo que la descripción se pueda parecer al mío, no puedo decidirlo."
    },
    {
      "index": 39,
      "sentence": "Usted sin duda lo juzga fiel retrato."
    },
    {
      "index": 40,
      "sentence": "—No debo yo juzgar mi propia obra."
    },
    {
      "index": 41,
      "sentence": "El no contestó, y llevaban camino de permanecer de nuevo en\nsilencio hasta que concluyese el baile, cuando él le preguntó si ella y\nsus hermanos iban a menudo a Meryton."
    },
    {
      "index": 42,
      "sentence": "Ella contestó\nafirmativamente, e incapaz de resistir a la tentación, añadió:\n—Cuando nos encontró usted el otro día acabábamos\nprecisamente de hacer un nuevo conocimiento."
    },
    {
      "index": 43,
      "sentence": "El efecto fué inmediato."
    },
    {
      "index": 44,
      "sentence": "Profunda sombra de altanería se\nmanifestó en sus facciones; mas no dijo una palabra, e Isabel, aun\nculpándose por su propia debilidad, no osó pasar más adelante."
    },
    {
      "index": 45,
      "sentence": "Al\nfin, Darcy habló, y de modo forzado dijo:\n—El señor Wickham está dotado de tan gratos modales que puede\ncontar por seguro el hacer amigos."
    },
    {
      "index": 46,
      "sentence": "Menos seguro es que sea\nigualmente capaz de conservarlos."
    },
    {
      "index": 47,
      "sentence": "—Ha tenido la desgracia de perder la amistad de usted replicó\nIsabel con énfasis—, y de tal modo que lo habrá de sentir toda la\nvida."
    },
    {
      "index": 48,
      "sentence": "Darcy no contestó y pareció deseoso de variar de tema."
    },
    {
      "index": 49,
      "sentence": "En aquel\nmomento sir Guillermo Lucas parecía acercarse allí pretendiendo\npasar por aquel sitio a otro lado del salón; pero al percibir a Darcy\nse detuvo, inclinándose con marcada cortesía para felicitarle por su\nmanera de bailar y por su pareja."
    },
    {
      "index": 50,
      "sentence": "—He tenido sumo placer, estimado señor."
    },
    {
      "index": 51,
      "sentence": "Tan excelente modo de\nbailar no se ve con frecuencia."
    },
    {
      "index": 52,
      "sentence": "Claro se manifiesta que pertenece\nusted a los más elevados círculos."
    },
    {
      "index": 53,
      "sentence": "Permitidme deciros, con todo, que\nseguramente no os desagradará vuestra bella pareja y que espero\ngozar repetidas veces de este placer, en especial cuando un\nacontecimiento en 'verdad deseable, querida Isabel —dijo mirando a\nsu hermana y a Bingley—, se realice."
    },
    {
      "index": 54,
      "sentence": "¡Cuántas dichas no ha de\nproporcionar!"
    },
    {
      "index": 55,
      "sentence": "Apelo al señor Darcy; mas no quiero interrumpir a\nusted, señor mío, la hechicera conversación de esta señorita, cuyos\ngrandes ojos también me reconvienen."
    },
    {
      "index": 56,
      "sentence": "La última parte de la arenga apenas fué escuchada por Darcy;\npero la alusión de sir Guillermo."
    },
    {
      "index": 57,
      "sentence": "a su amigo pareció impresionarle\nfuertemente, y dirigió la mirada con expresión de seriedad hacia\nBingley y Juana, que bailaban juntos."
    },
    {
      "index": 58,
      "sentence": "Mas, reponiéndose pronto, se\nvolvió a Isabel y dijo:\n—La interrupción de sir Guillermo me ha hecho olvidar lo que\nestábamos hablando."
    },
    {
      "index": 59,
      "sentence": "—No me acuerdo en absoluto de lo que era."
    },
    {
      "index": 60,
      "sentence": "No ha podido sir\nGuillermo interrumpir a dos personas del salón que tuvieran menos\nque decirse."
    },
    {
      "index": 61,
      "sentence": "Hemos tratado ya, sin resultado, de dos o tres cosas, y\nno acierto a imaginar de qué podríamos hablar."
    },
    {
      "index": 62,
      "sentence": "—¿Qué piensa usted de los libros?"
    },
    {
      "index": 63,
      "sentence": "—dijo él riendo."
    },
    {
      "index": 64,
      "sentence": "—¡Los libros!"
    },
    {
      "index": 65,
      "sentence": "¡Ah!, no; estoy segura de que no leemos nunca los\nmismos, o por lo menos con idénticos sentimientos."
    },
    {
      "index": 66,
      "sentence": "—Lamento que usted lo crea así; pero si así fuera, eso, en todo\ncaso, no puede proporcionarnos carencia de tema."
    },
    {
      "index": 67,
      "sentence": "Podemos\ncomparar nuestras diversas opiniones."
    },
    {
      "index": 68,
      "sentence": "—No, no puedo hablar de libros en un salón de baile; mi cabeza\nestá siempre llena de alguna otra cosa."
    },
    {
      "index": 69,
      "sentence": "—En tales circunstancias le ocupa a usted siempre el presente, no\nes así?"
    },
    {
      "index": 70,
      "sentence": "—dijo él con sonrisa que revelaba duda."
    },
    {
      "index": 71,
      "sentence": "—Sí, siempre contestó ella sin saber lo que decía, pues su\npensamiento había volado lejos, según reveló después al exclamar\nrepentinamente: —Recuerdo haber oído a usted en una ocasión que\nusted con dificultad perdonaba; que una vez nacido en usted un\nsentimiento no era ya apaciguable."
    },
    {
      "index": 72,
      "sentence": "Supongo, pues, que será usted muy cauto en hacerlos brotar."
    },
    {
      "index": 73,
      "sentence": "—Lo soy —dijo con voz firme."
    },
    {
      "index": 74,
      "sentence": "—Y nunca se permite usted cegarse por algún prejuicio?"
    },
    {
      "index": 75,
      "sentence": "—Creo que no."
    },
    {
      "index": 76,
      "sentence": "—Los que jamás cambian de opinión deben asegurarse de juzgar\nbien al principio."
    },
    {
      "index": 77,
      "sentence": "—¿Puedo preguntar a qué tienden esas preguntas?"
    },
    {
      "index": 78,
      "sentence": "—Sencillamente a que desentrañen el carácter de usted —repuso\nella tratando de reprimir su gravedad—."
    },
    {
      "index": 79,
      "sentence": "Estoy ensayando a\ndescifrarlo."
    },
    {
      "index": 80,
      "sentence": "—Y ¿cuál es el resultado que obtiene usted?"
    },
    {
      "index": 81,
      "sentence": "Ella sacudió la\ncabeza."
    },
    {
      "index": 82,
      "sentence": "—No consigo descifrarlo de ningún modo."
    },
    {
      "index": 83,
      "sentence": "Oigo tan encontradas\nopiniones sobre usted que me quedo grandemente confusa."
    },
    {
      "index": 84,
      "sentence": "—Reconozco —contestó él con gravedad— que las opiniones sobre\nmí variarán mucho, y desearía, señorita de Bennet, que no esbozase\nusted ahora mi carácter, pues hay razones para pensar que su obra\nno obtendría crédito de nadie."
    },
    {
      "index": 85,
      "sentence": "—Es que si ahora no le saco a usted el parecido no tendré otra\nocasión de hacerlo."
    },
    {
      "index": 86,
      "sentence": "—No querría de modo alguno dilatar ese gusto de usted —replicó\nél fríamente."
    },
    {
      "index": 87,
      "sentence": "Ella no habló más, y terminado el número de baile se separaron\nen silencio, disgustados ambos, aunque no en igual grade, porque\nen el pecho de Darcy anidaba un poderoso sentimiento hacia ella, y\npronto la perdonó, dirigiendo toda su ira contra otro."
    },
    {
      "index": 88,
      "sentence": "No hacía mucho que se habían separado, cuando la señorita de\nBingley se llegó a ella y, con expresión de cortés desdén, le habló\nasí:\n—¡Cómo!"
    },
    {
      "index": 89,
      "sentence": "Isabel, he oído que está usted satisfechísima de Jorge\nWickham."
    },
    {
      "index": 90,
      "sentence": "Su hermana de usted me ha estado hablando de eso y\nhaciéndome preguntas; y creo que ese joven se olvidó de decir a\nusted, entre lo que le comunicó, que era hijo del anciano Wickham,\nel último administrador del señor Darcy."
    },
    {
      "index": 91,
      "sentence": "Permítame usted, sin\nembargo, recomendarle como amiga que no preste usted completa\nfe a sus aseveraciones, porque en cuanto a que el señor Darcy le\nhaya tratado mal, eso es una falsedad, pues, por el contrario, le ha\nsido siempre muy afecto, aunque Jorge Wickham se haya conducido\ncon él del modo más infame."
    },
    {
      "index": 92,
      "sentence": "No conozco pormenores; pero sé muy\nbien que al señor Darcy no le debe censurar lo más mínimo, que no\npuede oír mentar a Jorge Wickham, y que, aun opinando mi\nhermano que no podía evitar incluirle en su invitación a los oficiales,\nse alegró mucho al saber que él mismo se había marchado."
    },
    {
      "index": 93,
      "sentence": "Su\nvenida aquí al campo es una verdadera insolencia, y me admira que\nse haya atrevido a hacerlo."
    },
    {
      "index": 94,
      "sentence": "Compadezco a usted, Isabel, por este\ndescubrimiento de la maldad de su favorito; pero en realidad,\nconsiderando su origen, no se podría esperar nada mucho mejor."
    },
    {
      "index": 95,
      "sentence": "—Por lo visto, su delito y su familia parecen a usted lo mismo —\ndijo Isabel colérica—; porque no he oído a usted acusarle de nada\npeor que de ser hijo del administrador del señor Darcy, y de eso, se\nlo aseguro a usted, él mismo me informó."
    },
    {
      "index": 96,
      "sentence": "—Dispense usted —contestó la señorita de Bingley en tono burlón\n—, dispense usted mi entrometimiento; la intención era buena."
    },
    {
      "index": 97,
      "sentence": "«¡Insolente!"
    },
    {
      "index": 98,
      "sentence": "—se dijo Isabel—."
    },
    {
      "index": 99,
      "sentence": "Está usted muy equivocada si\npiensa influir en mí con tan mezquino ataque como ése."
    },
    {
      "index": 100,
      "sentence": "No veo en\nél sino la terca ignorancia de usted y la malicia del señor Darcy.»\nEntonces miró a su hermana mayor, quien se había arriesgado a\ninterrogar a Bingley sobre el mismo asunto, y Juana le contestó con\nuna mirada tan complaciente, con una viveza de tan feliz expresión,\nque denotaba cuán satisfecha se veía con lo ocurrido en aquella\nvelada."
    },
    {
      "index": 101,
      "sentence": "Isabel leyó al punto en su rostro sus sentimientos, y al\ninstante su solicitud por Wickham, su resentimiento contra los\nenemigos de éste, y todo lo demás desapareció ante la esperanza de\nque Juana se hallaba en el mejor camino para su dicha."
    },
    {
      "index": 102,
      "sentence": "—He de saber —díjole con aspecto no menos sonriente que el de\nsu hermana— qué has oido sobre el señor Wickham."
    },
    {
      "index": 103,
      "sentence": "Mas acaso\nhayas estado demasiado gratamente ocupada para pensar en otra\npersona, y en ese caso puedes estar segura de mi perdón."
    },
    {
      "index": 104,
      "sentence": "—No —repuso Juana—, no le he olvidado; pero no tengo nada\nsatisfactorio que comunicarte."
    },
    {
      "index": 105,
      "sentence": "Bingley no conoce toda la historia, e\nignora en absoluto las circunstancias que de modo particular\nofenden al señor Darcy; pero garantiza la buena conducta, la\nprobidad y la honradez de su amigo, y está convencido firmemente\nde que el señor Wickham ha merecido del señor Darcy muchas\nmenos atenciones de las que ha recibido; y siento añadirte que,\nsegún él y según su hermana, el señor Wickham no es de ningún\nmodo caballero respetable."
    },
    {
      "index": 106,
      "sentence": "Temo que haya sido muy imprudente,\nmereciendo perder la estimación del señor Darcy."
    },
    {
      "index": 107,
      "sentence": "—¿No conoce directamente Bingley a Wickham?"
    },
    {
      "index": 108,
      "sentence": "—No, nunca le había visto hasta la otra mañana, en Meryton."
    },
    {
      "index": 109,
      "sentence": "—Entonces, todo eso es lo que le ha dicho Darcy."
    },
    {
      "index": 110,
      "sentence": "Estoy por\ncompleto satisfecha."
    },
    {
      "index": 111,
      "sentence": "Pero ¿qué dice él del beneficio?"
    },
    {
      "index": 112,
      "sentence": "—No recuerda con exactitud las circunstancias, aunque las ha oído\nde boca de su amigo más de una vez; pero entiende que le fué\ndejado sólo condicionalmente."
    },
    {
      "index": 113,
      "sentence": "—No dudo de la sinceridad del señor Bingley —dijo con calor\nIsabel—; mas perdona que no me convenza sólo con sus\nafirmaciones."
    },
    {
      "index": 114,
      "sentence": "La defensa que hace de su amigo es muy hábil; pero\ndesconociendo varias partes de la historia y sab endo el resto sólo\npor él, seguiré pensando de ambos caballeros como antes."
    },
    {
      "index": 115,
      "sentence": "Al llegar aquí cambiaron la conversación por otra más grata a las\ndos y en la cual no cabía diferencia de sentimientos."
    },
    {
      "index": 116,
      "sentence": "Isabel escuchó\ncon gusto las felices aunque modestas esperanzas que Juana\nabrigaba respecto de Bingley y le dijo cuanto estuvo en su mano\npara aumentar a la otra su confianza."
    },
    {
      "index": 117,
      "sentence": "Al unírseles el propio Bingley,\nIsabel se dirigió hacia la señorita de Lucas, a cuyas preguntas sobre\nlo grato de su última pareja apenas pudo contestar antes de que se\nles presentase Collins diciéndoles con el mayor júbilo que había\ntenido la fortuna de hacer el más importante descubrimiento."
    },
    {
      "index": 118,
      "sentence": "—Ha llegado a mi noticia —dijo—, por una singular casualidad,\nque hay aquí en el salón un pariente próximo de mi patrona."
    },
    {
      "index": 119,
      "sentence": "Me he\ncomplacido en escuchar que el propio caballero mencionaba a la\njoven dama que honra esta casa los nombres de su prima la señorita\nde Bourgh y de la madre de ésta, lady Catalina."
    },
    {
      "index": 120,
      "sentence": "¡De qué modo tan\nmaravilloso ocurren estas cosas!"
    },
    {
      "index": 121,
      "sentence": "¡Quién hubiera pensado\nencontrarse con un sobrino de lady Catalina de Bourgh en esta\nreunión!"
    },
    {
      "index": 122,
      "sentence": "Estoy gozosísimo de que el descubrimiento lo haya hecho a\ntiempo de poder ofrecer a ese caballero mis respetos, lo que voy a\nhacer confiado en que me dispensará por no haberlo efectuado\nantes."
    },
    {
      "index": 123,
      "sentence": "Mi absoluto desconocimiento del parentesco habrá de\nexcusarme."
    },
    {
      "index": 124,
      "sentence": "—¡No te presentes tú mismo al señor Darcy!"
    },
    {
      "index": 125,
      "sentence": "—Ciertamente que sí."
    },
    {
      "index": 126,
      "sentence": "Le pediré perdón por no haberlo hecho con\nanterioridad."
    },
    {
      "index": 127,
      "sentence": "Creo que es sobrino de lady Catalina."
    },
    {
      "index": 128,
      "sentence": "Podré\ncomunicarle que Su Señoría se hallaba muy bien la otra noche."
    },
    {
      "index": 129,
      "sentence": "Isabel intentó en vano disuadirle de paso tan inconveniente,\nasegurándole que Darcy iba a considerar el dirigírsele sin previa\npresentación como libortad impertinente más bien que como\ncumplido a su tía; que no había la menor necesidad de que se\nconocieran, y aun habiéndola, correspondía a Darcy, el superior en\ncategoría, iniciar la relación."
    },
    {
      "index": 130,
      "sentence": "Collins la escuchó, decidido a seguir su\npropia inclinación, y cuando cesó de hablar le contestó así:\n—Isabel, tengo la más elevada opinión de tu excelente juicio en\ntoda clase de asuntos, como corresponde a tu inteligencia; pero\npermíteme manifestarte que debe mediar gran diferencia entre las\nfórmulas de ceremonia establecidas para los legos y las referentes a\nlos clérigos; porque te haré observar que considero la profesión de\nclérigo como equiparada en cuanto a dignidad al más alto rango del\nreino, con tal que quien la posee guarde al propio tiempo\nconveniente humildad en su conducta."
    },
    {
      "index": 131,
      "sentence": "Habrás de permitirme, pues,\nseguir en esta ocasión los dictados de mi conciencia, los cuales me\nimpulsan a ejecutar eso, que considero como un deber."
    },
    {
      "index": 132,
      "sentence": "Dispénsame,\npues, prescindir de aprovecharme de tus avisos, que en todos los\notros asuntos serán mi guía constante, y por creer que en el caso\npresente soy más apto que una joven como tú, por educación y por\nconstante estudio, para decidir lo que es debido."
    },
    {
      "index": 133,
      "sentence": "Y con una profunda\ninclinación la dejó para dirigirse a Darcy, cuyo recibimiento observó\nella con ansiedad, y cuyo asombro al verse saludado así quedó\npatente."
    },
    {
      "index": 134,
      "sentence": "Collins principió su discurso con una solemne cortesía; y\naunque Isabel no oyó ni una palabra del mismo, experimentó iguales\nsentimientos que si lo oyera, viendo en los movimientos de los labios\nlas palabras «disculpa», «Hunsford» y «lady Catalinas»."
    },
    {
      "index": 135,
      "sentence": "Molestábale\nverle en berlina ante semejante persona."
    },
    {
      "index": 136,
      "sentence": "Darcy observaba a su\ninterlocutor con gran sorpresa, y cuando éste por fin le dió lugar\npara hablar, contestó con aire de fría cortesía."
    },
    {
      "index": 137,
      "sentence": "Pero Collins no se\ndesanimó, y habló de nuevo, y el desprecio de Darcy pareció subir\nde punto con lo largo del segundo discurso, y así, al final no hizo\nsino una ligera inclinación y se marchó a otro sitio."
    },
    {
      "index": 138,
      "sentence": "Entonces Collins\nvolvió hacia Isabel."
    },
    {
      "index": 139,
      "sentence": "—Te aseguro —le dijo— que no tengo motivos para quedar\ndescontento del recibimiento."
    },
    {
      "index": 140,
      "sentence": "El señor Darcy parecía muy\ncomplacido por mi atención."
    },
    {
      "index": 141,
      "sentence": "Me ha contestado con la mayor finura,\nhaciéndome hasta el cumplido de decir que estaba tan convencido\ndel buen juicio de lady Catalina que daba por seguro que jamás\ndispensaría un favor sin que se mereciera."
    },
    {
      "index": 142,
      "sentence": "Esa ha sido en verdad\nuna idea hermosa."
    },
    {
      "index": 143,
      "sentence": "En resumen, quedo muy satisfecho de él."
    },
    {
      "index": 144,
      "sentence": "Como Isabel no tenía el menor interés en proseguir, consagró su\natención casi por entero a su hermana y a Bingley; y el cúmulo de\nreflexiones agradables a que dieron nacimiento sus observaciones la\nhicieron casi tan dichosa como a Juana."
    },
    {
      "index": 145,
      "sentence": "Viola con la imaginación\nestablecida en aquella misma casa, con cuantas dichas podía\nproporcionar un matrimonio de verdadera inclinación, y se sintió\ncapaz en tales circunstancias hasta de procurar que le agradasen las\ndos hermanas de Bingley."
    },
    {
      "index": 146,
      "sentence": "Con facilidad adivinó que los\npensamientos de su madre iban por el mismo camino, y determinó\nno aventurarse a ir a su lado, por miedo de escuchar demasiadas\ncosas."
    },
    {
      "index": 147,
      "sentence": "Por eso, cuando se sentaron a cenar reputó por la mayor de\nlas desgracias el que las colocaran juntas, y la disgustó de modo\nprofundo ver que su madre hablaba a determinada persona -a lady\nLucas- libre y abiertamente sólo de su esperanza de que Juana se\ncasara pronto con Bingley."
    },
    {
      "index": 148,
      "sentence": "Era tema encantador, y la señora de\nBennet parecía incapaz de cansarse de enumerar las ventajas de esa\nalianza."
    },
    {
      "index": 149,
      "sentence": "El ser él joven tan atrayente y tan rico y el vivir sólo a tres\nmillas de ellas eran ya los primeros motivos de agrado, siendo\nademás muy grato considerar cuán afecta era Juana a las dos\nhermanas, quienes, a no dudar, habrían de ansiar la unión tanto\ncomo ella misma."
    },
    {
      "index": 150,
      "sentence": "Por otra parte, ese casamiento significaba una\nrisueña expectativa para las hermanas menores de Juana, pues\npodría conducirlas a encontrar otros hombres ricos; y por fin, era\ntanto más grato a su edad, en que podía confiar el cuidado de sus\nhijas solteras a la hermana mayor, cuanto que así no se vería\nobligada a buscar más compañía que la que le gustase."
    },
    {
      "index": 151,
      "sentence": "Preciso era\nconsiderar esta circunstancia como motivo de alegría, porque es de\nrigor en casos así; pero lo cierto es que a nadie apetecía menos que\na la señora de Bennet el quedarse en casa, por más edad que\ntuviere."
    },
    {
      "index": 152,
      "sentence": "Concluyó deseando que lady Lucas fuese pronto tan\nafortunada, aunque creyendo seguro, y revelándolo a las claras con\naire de triunfo, que no había de ello trazas."
    },
    {
      "index": 153,
      "sentence": "En vano Isabel procuró reprimir el torrente de palabras de su\nmadre y persuadirla a describir su felicidad en voz menos\nperceptible; porque, para mayor mortificación suya, notó que lo\nprincipal de ello era escuchado por Darcy, que se sentaba enfrente\nde ellas."
    },
    {
      "index": 154,
      "sentence": "Su madre no hacía sino regañarla por necia."
    },
    {
      "index": 155,
      "sentence": "-Díme, ¿qué tengo que ver con el señor Darcy para temerle?"
    },
    {
      "index": 156,
      "sentence": "Es\nbien cierto que no le debemos ninguna fineza especial para vernos\nobligadas a no decir nada que no le guste oír."
    },
    {
      "index": 157,
      "sentence": "-¡Por Dios, mamá, habla más bajo!"
    },
    {
      "index": 158,
      "sentence": "¿Qué ventaja puede reportarte\nofender al señor Darcy?"
    },
    {
      "index": 159,
      "sentence": "¿Quieres no recomendarte nunca a su amigo por proceder así?"
    },
    {
      "index": 160,
      "sentence": "Mas nada de cuanto dijo produjo resultado."
    },
    {
      "index": 161,
      "sentence": "La madre siguió\nmanifestando sus ideas del mismo desembozado modo e Isabel se\nenrojecía más y más de vergüenza y sufrimiento."
    },
    {
      "index": 162,
      "sentence": "No podía evitar el\nmirar con frecuencia a Darcy, aunque cada mirada la convenciera\nmás de lo que temía; pues aunque no siempre miraba él a su madre,\nestaba segura de que la atención la fijaba invariablemente en ellas."
    },
    {
      "index": 163,
      "sentence": "La expresión de su rostro cambiaba gradual."
    },
    {
      "index": 164,
      "sentence": "mente desde el\ndesprecio y la indignación hasta una circunsrecta y fría gravedad."
    },
    {
      "index": 165,
      "sentence": "Pero al cabo la señora de Bennet no tuvo más que desem buchar,\ny lady Lucas, que había estado largo tiempo bostezando con la\nenumeración de dichas en que no veía posibilidad de participar, se\nentregó a los placeres del pollo y del jamón frío."
    },
    {
      "index": 166,
      "sentence": "Entonces comenzó\na revivir Isabel."
    },
    {
      "index": 167,
      "sentence": "Mas no fué largo ese intervalo de tranquilidad, pues\nal acabar la cena se habló de cantar y sufrió la mortificación de ver\nque María, tras muy escasas súplicas, se disponía a dejarse oír en la\nreunión."
    },
    {
      "index": 168,
      "sentence": "Con muy significativas miradas y callados ruegos trató\naquélla de impedir esa muestra de complacencia, pero en balde;\nMaría no quiso darse por entendida: una oportunidad así la\nhechizaba, y comenzó su canción."
    },
    {
      "index": 169,
      "sentence": "Los ojos de Isabel se fijaron en\nella, revelando las más penosas impresiones, y observó cómo seguía\ncon varias estrofas, con afán que fué muy mal recompensado a la\nconclusión: pues María, al recibir, con la gratitud de los reunidos,\nuna leve indicación de que los favoreciera otra vez, comenzó de\nnuevo tras una pausa de medio minuto."
    },
    {
      "index": 170,
      "sentence": "Las facultades de María no\neran de ningún modo a propósito para esa exhibición: su voz era\ndulce y sus modales afectados."
    },
    {
      "index": 171,
      "sentence": "Isabel se vió en la agonía."
    },
    {
      "index": 172,
      "sentence": "Miró a\nJuana para ver cómo sobrellevaba aquello; pero Juana hablaba con\nBingley muy tranquila."
    },
    {
      "index": 173,
      "sentence": "Miró a sus otras dos hermanas y las percibió\nhaciéndose guiños entre sí; miró a Darcy y lo encontró\nimperturbablemente grave."
    },
    {
      "index": 174,
      "sentence": "Miró por fin a su padre, impetrando su\nfavor para que María no se pasase cantando toda la noche."
    },
    {
      "index": 175,
      "sentence": "El pescó\nsu seña, y cuando María hubo acabado su segunda canción le dijo\nen alta voz:\n―Niña, seguir sería demasiado."
    },
    {
      "index": 176,
      "sentence": "Nos has entretenido ya bastante;\ndeja lugar de exhibirse a las otras señoras."
    },
    {
      "index": 177,
      "sentence": "Aun aparentando no oír, María quedó algo des- concertada, e\nIsabel, entristecida por ella y por las frases de su padre, pensó que\nsu ansiedad no había resultado provechosa."
    },
    {
      "index": 178,
      "sentence": "Otras personas de la\nreunión se dedicaron entonces a la música."
    },
    {
      "index": 179,
      "sentence": "―Si yo ―dijo a la sazón Collins― tuviera la fortuna de ser apto\npara el canto, estoy seguro de que me gustaría mucho obligar a la\nconcurrencia ejecutando algún aire, porque considero que la música\nes una distracción inocente y en absoluto compatible con la\nprofesión de clérigo."
    },
    {
      "index": 180,
      "sentence": "Mas no puedo afirmar que podamos justificar el\nempleo de parte de nuestro tiempo con la música, porque tenemos\nen verdad otras cosas a que atender."
    },
    {
      "index": 181,
      "sentence": "El rector de una parroquia\ntiene mucho que hacer."
    },
    {
      "index": 182,
      "sentence": "En primer lugar, ha de calcular un ajuste de\nlos diezmos que, siendo beneficioso para sí, no sea gravoso para su\npatrono."
    },
    {
      "index": 183,
      "sentence": "Ha de escribir sus sermones, y el tiempo que le reste no\nserá excesivo para los deberes de su parroquia y para el cuidado y\nmejora de los habitantes de la misma, cuya vida no puede excusarse\nde hacer todo lo confortable que se pueda."
    },
    {
      "index": 184,
      "sentence": "Y no tengo por cosa de\npoca monta el que posea modales atentos y conciliadores con todo\nel mundo, en especial con aquellos a quienes es deudor de su\npresentación."
    },
    {
      "index": 185,
      "sentence": "No puedo dispensarle de semejante deber ni pensar\nbien de quien prescinda de cualquiera ocasión que se ofrezca de\ntestimoniar sus respetos a cualquier pariente de la familia."
    },
    {
      "index": 186,
      "sentence": "Y con una reverencia a Darcy acabó su discurso, el cual fué\npronunciado en voz tan alta que lo oyó la mitad del salón."
    },
    {
      "index": 187,
      "sentence": "Unos\nquedaron mirándose, otros se sonrieron; mas ninguno miró tan\nrisueñamente como el propio señor Bennet, mientras su esposa\nponderaba en serio a Collins por haberse expresado de tan delicada\nmanera, haciendo notar a lady Lucas que era su pariente un sabio\nnotable y excelente especie de joven."
    },
    {
      "index": 188,
      "sentence": "A Isabel le pareció que si hubiera contratado a todos los de su\nfamilia para ponerse en evidencia cuanto les fuera posible durante la\nvelada no habrían podido desempeñar sus papeles con más ingenio\ny mejor resultado; y daba gracias de que a Bingley y a su propia\nhermana les había pasado inadvertida buena parte de semejante\nescena y de que los sentimientos de él no fueran para borrarse por\nlas locuras que tenía que haber presenciado."
    },
    {
      "index": 189,
      "sentence": "Mas el que las dos\nhermanas de él y Darcy tuvieran tal oportunidad de ridicularizar a su\npariente era ya suficiente desgracia, y no pudo ella determinar si el\nsilencioso desprecio del caballero o las insolentes sonrisas de las\nseñoras era lo más intolerable."
    },
    {
      "index": 190,
      "sentence": "El resto de la velada le proporcionó escasa distracción."
    },
    {
      "index": 191,
      "sentence": "Se vió\natormentada por Collins, quien continuaba perseverante a su lado y\nque, aun sin lograr bailar de nuevo con ella, le impidió bailar con los\notros."
    },
    {
      "index": 192,
      "sentence": "En vano le suplicó que alternase con cualquiera otra persona,\ny en vano se ofreció a presentarle a algunas señoritas del salón."
    },
    {
      "index": 193,
      "sentence": "El le\naseguró que el bailar le era por completo indiferente; que su\nprincipal mira era recomendarse a ella con delicadas atenciones, y\nque por eso se proponía permanecer a su lado durante toda la\nvelada."
    },
    {
      "index": 194,
      "sentence": "Isabel debió su mayor descanso a su amiga la señorita de\nLucas, que con frecuencia estuvo con ella y que, llevada de su buen\nnatural, desvió hacia sí propia la conversación de Collins."
    },
    {
      "index": 195,
      "sentence": "Por lo menos se vió libre de la molestia de Darcy; pues aun\nhallándose éste a poca distancia y por completo desocupado, nunca\nse aproximó lo bastante para conversar."
    },
    {
      "index": 196,
      "sentence": "Juzgólo ella como probable\nconsecuencia de sus alusiones a Wickham y se alegró de que así\nfuera."
    },
    {
      "index": 197,
      "sentence": "La partida de Longbourn fué la última de toda la reunión en\nmarcharse."
    },
    {
      "index": 198,
      "sentence": "Por una treta de la señora de Bennet tuvieron que\nesperar el coche un cuarto de hora después de haberse ido todos los\notros, y eso les dió tiempo para conocer cuán cordialmente ansiaban\nsu vuelta algunos de la familia."
    },
    {
      "index": 199,
      "sentence": "La señora de Hurst y su hermana\napenas abrieron la boca, excepto para dolerse de cansancio, y se las\nveía impacientes por hallarse en casa solas."
    },
    {
      "index": 200,
      "sentence": "Rechazaron todas las\ntentativas de conversación de la señora de Bennet, y eso produjo\nlanguidez en la reunión, muy poco aliviada por los grandes discursos\nde Collins felicitando a Bingley y a sus hermanas por la elegancia de\nsu fiesta y por la hospitalidad y finura, que habían sido las\ncaracterísticas de su conducta con sus invitados."
    },
    {
      "index": 201,
      "sentence": "Darcy no dijo\nabsolutamente nada."
    },
    {
      "index": 202,
      "sentence": "El señor Bennet, igualmente silencioso, gozaba\nde la escena; Bingley y Juana siguieron juntos algo separados del\nresto y en coloquio entre sí; Isabel observó tan continuado silencio\ncomo la señora de Hurst o la señorita de Bingley; y hasta Lydia estaba demasiado fatigada para usar otra expresión quela de: «¡Dios\nmío, qué cansada estoy!», acompañada de un violento bostezo."
    },
    {
      "index": 203,
      "sentence": "Cuando a la postre se levantaron para despedirse, la señora de\nBennet insistió con mucha cortesía en su deseo de ver pronto en\nLongbourn a toda la familia, dirigiéndose en especial a Bingley para\nasegurarle lo dichosos que les haría comiendo en familia con ellos\nalguna vez sin la ceremonia de una invitación formal."
    },
    {
      "index": 204,
      "sentence": "Bingley era\ntodo satisfacción, y al instante se comprometió a aprovechar la\nprimera coyuntura de visitarlos tras su regreso de Londres, adonde\nse veía forzado a ir al día siguiente por corto tiempo."
    },
    {
      "index": 205,
      "sentence": "La señora de Bennet se reconocía plenamente satisfecha, y\nabandonó la casa con la grata persuasión de que, aun concediendo\nel tiempo preciso para los preparativos de instalación, compra de\nnuevos coches y trajes de boda, iba a tener a su hija establecida en\nNetherfield dentro de tres o cuatro meses."
    },
    {
      "index": 206,
      "sentence": "Con idéntica seguridad\npensaba tener otra hija casada con Collins, y con suficiente aunque\nno igual contento."
    },
    {
      "index": 207,
      "sentence": "Isabel era para ella la menos querida de todas las\nhijas, y por más que el pretendiente y el casamiento eran bastante\nbuenos para ella, el valor de ambas cosas quedaba eclipsado ante\nBingley y Netherfield."
    }
  ]
}