{
  "sentences": [
    {
      "index": 0,
      "sentence": "De acuerdo con su hermana, Isabel escribió la mañana siguiente a\nsu madre suplicándole que les enviase el coche aquel día."
    },
    {
      "index": 1,
      "sentence": "Pero la\nseñora de Bennet, que había calculado que la estancia de sus hijas\nen Netherfield duraría hasta el jueves siguiente, en que Juana\nllevaría allí una semana justa, no se avenía a recibirlas antes de esa\nfecha."
    },
    {
      "index": 2,
      "sentence": "Su respuesta no fué, pues, propicia, o por lo menos no fué a\ngusto de Isabel, quien estaba impaciente por volver a su casa."
    },
    {
      "index": 3,
      "sentence": "La\nseñora de Bennet les decía que no era posible disponer del coche\nhasta el jueves, añadiendo en la posdata que si el señor Bingley y su\nhermana las instaban a quedarse más tiempo accedería muy a\ngusto."
    },
    {
      "index": 4,
      "sentence": "Mas Isabel estaba resuelta a no permanecer más allí, sin\nesperar siquiera que aquello se les propusiera; y temerosa, por el\ncontrario, de que fuesen consideradas molestas, instó a Juana a\npedir al punto el coche a Bingley, y al fin decidieron ambas\nmanifestar aquella misma mañana su proyecto de dejar Netherfield y\nhacer dicha petición."
    },
    {
      "index": 5,
      "sentence": "Esta petición provocó abundantes manifestaciones de sentimiento\ny que repetidas veces expusieran las Bingley su deseo de que se\nquedasen ellas hasta el día siguiente por lo menos, y así, hasta el\ndía siguiente se demoró la partida."
    },
    {
      "index": 6,
      "sentence": "Con todo, a la señorita de Bingley\nno le agradó la dilación, pues sus celos y desagrado por una de las\nhermanas excedían en mucho a su afecto a la otra."
    },
    {
      "index": 7,
      "sentence": "El dueño de la casa sí que oyó con verdadera pena que Juana\nproyectara marcharse tan pronto, y con insistencia le hizo presente\nque no le convendría por no hallarse bastante repuesta; pero Juana\nera firme en todo cuanto juzgaba bien hecho."
    },
    {
      "index": 8,
      "sentence": "Por lo que toca a Darcy, la noticia fué bien acogida, pues Isabel\nhabía estado ya lo suficiente en Netherfield."
    },
    {
      "index": 9,
      "sentence": "Le atraía más de lo que\nél deseaba, y la señorita de Bingley era con ella descortés y con él\nmás molesta que de ordinario."
    },
    {
      "index": 10,
      "sentence": "Con buen acuerdo, resolvió tener\nespecial cuidado en que no se le escapase ninguna frase de\nadmiración, nada que pudiera despertar en ella esperanzas de que\nsu persona pudiese influir en la felicidad de él, atento a que si\nsemejante idea había acudido a ella, la conducta que mostrase él el\núltimo día debía pesar para confirmarla o ahuyentarla."
    },
    {
      "index": 11,
      "sentence": "Fiel a sus\npropósitos, apenas habló diez palabras en todo el sábado, y aunque\nse les dejó solos durante media hora, se dedicó a su libro y ni\nsiquiera la miró."
    },
    {
      "index": 12,
      "sentence": "El domingo, tras el servicio religioso de la mañana, se verificó la\nseparación, tan grata a casi todos."
    },
    {
      "index": 13,
      "sentence": "La cortesía de la señorita de\nBingley para con Isabel subió mucho al final, lo mismo que su afecto\npor Juana, y cuando partían, tras de asegurar a la última el placer\nque le causaría siempre el verla, así en Longbourn como en\nNetherfield, y de abrazarla tiernamente, apenas dió la mano a la\nprimera."
    },
    {
      "index": 14,
      "sentence": "Isabel se despidió de todos con la mayor viveza de ingenio."
    },
    {
      "index": 15,
      "sentence": "No fueron muy cordialmente recibidas por la madre."
    },
    {
      "index": 16,
      "sentence": "La señora de\nBennet manifestó asombro por su llegada y afirmó que hacían muy\nmal en ocasionarle semejante disgusto, dando por seguro que Juana\nvolvería a resfriarse."
    },
    {
      "index": 17,
      "sentence": "Pero su padre, aunque muy lacónico en sus\nexpresiones de contento, quedó en realidad muy satisfecho de\nverlas."
    },
    {
      "index": 18,
      "sentence": "Había notado lo que significaban en el círculo de la familia; la\nconversación de la velada, cuando todos estaban reunidos, había\nperdido mucho de su animación y casi todo el ingenio con la\nausencia de Juana e Isabel."
    },
    {
      "index": 19,
      "sentence": "Hallaron a María embebida, como de costumbre, en el estudio de\nla naturaleza física y humana; podía ofrecer a la admiración de los\ndemás algunos nuevos extractos de sus lecturas y endilgar nuevas\nsentencias de rancia moral."
    },
    {
      "index": 20,
      "sentence": "Catalina y Lydia guardaban para ellas\ninformaciones de muy diversa especie."
    },
    {
      "index": 21,
      "sentence": "En el regimiento se había\nhablado mucho y se habían hecho muchas cosas desde el viernes\nanterior; varios oficiales habían comido recientemente con su tío,\nhabía sido azotado un soldado, y en la actualidad se decía que el\ncoronel Forster iba a casarse."
    }
  ]
}