{
  "sentences": [
    {
      "index": 0,
      "sentence": "La impaciencia de Isabel por comunicar a Juana lo que le había\nocurrido no pudo contenerse por más tiempo, y al fin, resolviendo\nsuprimir toda particularidad que a su hermana se refiriese, y\npreparándola para la sorpresa, contóle a la mañana siguiente lo\ncapital de su escena con Darcy."
    },
    {
      "index": 1,
      "sentence": "El asombro de Juana se aminoró pronto gracías al fuerte afecto\nfraternal, que le hacía aparecer naturalísimo cuanto fuera admiración\npor Isabel, y la sorpresa se cambió en otros sentimientos."
    },
    {
      "index": 2,
      "sentence": "Dolíase de\nque Darcy hubiera manifestado los suyos de modo tan poco a\npropósito para recomendarse; pero todavía le apena ba más el pesar\nque la repulsa de su hermana tenía que haberle causado."
    },
    {
      "index": 3,
      "sentence": "—Fué un error el creerse tan seguro del éxito —dijo—, y es\nevidente que no debía aparentarlo; ¡pero considera cuánto más ha\ntenido que aumentar eso su disgusto!"
    },
    {
      "index": 4,
      "sentence": "—Verdad—repuso Isabel—; lo siento de corazón por él; mas\nabriga él otros sentimientos, que probablemente le harán olvidar su\nafecto hacia mí."
    },
    {
      "index": 5,
      "sentence": "Pero, díme: ¿me censuras por haberle rechazado?"
    },
    {
      "index": 6,
      "sentence": "—¡Censurarte!"
    },
    {
      "index": 7,
      "sentence": "¡Oh!, no."
    },
    {
      "index": 8,
      "sentence": "—Y ¿me censuras por haber hablado de Wickham con tanto calor?"
    },
    {
      "index": 9,
      "sentence": "—No; no creo que obraras mal en decir lo que dijiste."
    },
    {
      "index": 10,
      "sentence": "—Pero lo creerás cuando te haya dicho lo que ocurrió al día\nsiguiente."
    },
    {
      "index": 11,
      "sentence": "Entonces le habló de la carta, repitiéndole la totalidad de su\ncontenido en cuanto se refería a Jorge Wickham."
    },
    {
      "index": 12,
      "sentence": "¡Qué golpe fué\néste para la pobre Juana!; ¡para Juana, que habría recorrido el\nmundo sin sospechar que en toda la raza humana existiera tanta\nmaldad como aparecía allí reunida en un individuo!"
    },
    {
      "index": 13,
      "sentence": "Ni aun la\nvindicación de Darcy, aunque tan grata a sus sentimientos, bastaba\na consolarla de un descubrimiento semejante."
    },
    {
      "index": 14,
      "sentence": "Con mucho ardor\ndióse a defender las probabilidades de error, tratando de purificar al\nuno sin envolver al otro."
    },
    {
      "index": 15,
      "sentence": "—Eso no lo conseguirás—díjole Isabel—; nunca podrás dar por\nbuenos a los dos."
    },
    {
      "index": 16,
      "sentence": "Haz lo que quieras; pero sólo te habrá de\nsatisfacer uno."
    },
    {
      "index": 17,
      "sentence": "Entre ambos no suman sino cierta cantidad de\nméritos, justos los precisos para hacer un hombre bueno; y desde\nantiguo se ha tergiversado eso bastante."
    },
    {
      "index": 18,
      "sentence": "Por mi parte, me inclino a\ncreer todo lo de Darcy; mas tú harás lo que gustes."
    },
    {
      "index": 19,
      "sentence": "Pasó algún tiempo antes de que pudiera brotar de Juana una\nsonrisa."
    },
    {
      "index": 20,
      "sentence": "—No sé qué me ha sorprendido más—dijo al cabo—."
    },
    {
      "index": 21,
      "sentence": "¡Wickham\ntan rematado!"
    },
    {
      "index": 22,
      "sentence": "Casi no se puede creer."
    },
    {
      "index": 23,
      "sentence": "¡Y pobre señor Darcy!"
    },
    {
      "index": 24,
      "sentence": "¡Querida Isabel, no pienso sino en lo que habrá sufrido!"
    },
    {
      "index": 25,
      "sentence": "¡Qué\ndisgusto!"
    },
    {
      "index": 26,
      "sentence": "¡Y conocer además tu mala opinión de él!"
    },
    {
      "index": 27,
      "sentence": "¡Y tener que\ncontar tales cosas de su hermana!"
    },
    {
      "index": 28,
      "sentence": "¡Es cosa en verdad demasiado\nangustiosa!"
    },
    {
      "index": 29,
      "sentence": "Bien segura estoy de que tú lo creerás así."
    },
    {
      "index": 30,
      "sentence": "—¡Oh!, no; mi pena y mi compasión han desaparecido al verte tan\ncolmada de ambas cosas."
    },
    {
      "index": 31,
      "sentence": "Sé que le harás completa justicia y que\ncada vez me veré yo más libre e indiferente."
    },
    {
      "index": 32,
      "sentence": "Tu plétora de todo eso\nme salva, y si sigues lamentándote de él, mi corazón quedará tan\nligero como una pluma."
    },
    {
      "index": 33,
      "sentence": "—¡Pobre Wickham!"
    },
    {
      "index": 34,
      "sentence": "¡Hay tal aspecto de bondad en su porte, tal\nfranqueza en sus modales!"
    },
    {
      "index": 35,
      "sentence": "—Es evidente que hubo muy mal manejo en la educación de esos\ndos muchachos."
    },
    {
      "index": 36,
      "sentence": "El uno acaparó toda la bondad y el otro toda la\napariencia de ella."
    },
    {
      "index": 37,
      "sentence": "—Jamás tuve a Darcy por tan falto de buenas apariencias como tú\nhas solido."
    },
    {
      "index": 38,
      "sentence": "—Y con todo, me creía muy sagaz cuando sin motivo me\ndesagradaba tanto."
    },
    {
      "index": 39,
      "sentence": "Hay cierto aguijón para todos, cierto prurito de\nburla que nos hace sentir desagrados de esa especie."
    },
    {
      "index": 40,
      "sentence": "Puédese estar\nsiempre injuriando sin decir nada que sea justo; pero no se puede\nestar siempre riéndose de un hombre sin dar de vez en cuando con\nalgo chistoso."
    },
    {
      "index": 41,
      "sentence": "—Estoy segura, Isabel, de que al leer la carta por primera vez no\nhabrías tratado del asunto como ahora lo haces."
    },
    {
      "index": 42,
      "sentence": "—Cierto que no me habría sido posible."
    },
    {
      "index": 43,
      "sentence": "Estaba bastante resentida\ny me tenía por desgraciada."
    },
    {
      "index": 44,
      "sentence": "¡Y no tener entonces a nadie a quien\nrevelar mis sentimientos, ni a Juana, para que me consolara y me\ndijera que no había sido yo tan débil, vana y absurda como yo me\nreconocía!"
    },
    {
      "index": 45,
      "sentence": "¡Oh, cuánto te eché de menos!"
    },
    {
      "index": 46,
      "sentence": "—¡Qué lástima que usaras expresiones tan fuertes hablando de\nWickham a Darcy, ya que ahora las juzgas por completo\ninmerecidas."
    },
    {
      "index": 47,
      "sentence": "—Es verdad; pero la desdicha de expresarme con amargura fué\nconsecuencia naturalísima de los prejuicios que había ido\nalimentando."
    },
    {
      "index": 48,
      "sentence": "Hay un punto en que requiero tus consejos."
    },
    {
      "index": 49,
      "sentence": "Necesito\nque me digas si debo o no dar a conocer a nuestras relaciones en\ngeneral el modo de ser de Wickham."
    },
    {
      "index": 50,
      "sentence": "Juana meditó un rato y dijo después:\n—A buen seguro que no hay motivo para mostrárselo como tan\nterrible."
    },
    {
      "index": 51,
      "sentence": "¿Cuál es tu opinión?"
    },
    {
      "index": 52,
      "sentence": "—Que no debo hacerlo."
    },
    {
      "index": 53,
      "sentence": "El señor Darcy no me ha autorizado para\nhacer pública su información."
    },
    {
      "index": 54,
      "sentence": "Por el contrario, todas las\nparticularidades referentes a su hermana parecían reservadas en lo\nposible para mí; y por otra parte, si tratase de desengañar a la gente\nen cuanto a lo restante de su conducta, ¿quién me creería?"
    },
    {
      "index": 55,
      "sentence": "El\nprejuicio general contra Darcy es tan fuerte que sería la muerte de la\nmitad de las buenas gentes de Meryton el tratar de ponerle en buen\nlugar."
    },
    {
      "index": 56,
      "sentence": "No sirvo para eso."
    },
    {
      "index": 57,
      "sentence": "Wickham se irá pronto, y por eso a nadie\ndiré lo que es en puridad."
    },
    {
      "index": 58,
      "sentence": "De aquí a algún tiempo todo se sabrá, y\nentonces podremos reírnos de la necedad de la gente por no haberlo\nconocido antes."
    },
    {
      "index": 59,
      "sentence": "Por ahora nada diré de eso."
    },
    {
      "index": 60,
      "sentence": "—Tienes mucha razón."
    },
    {
      "index": 61,
      "sentence": "El publicar sus yerros podría arruinarle\npara siempre."
    },
    {
      "index": 62,
      "sentence": "Acaso se arrepienta ahora de lo que hizo y ansie\nreivindicar su buena fama."
    },
    {
      "index": 63,
      "sentence": "No debemos hacer que se desespere."
    },
    {
      "index": 64,
      "sentence": "El tumulto de la mente de Isabel se apaciguó con este coloquio."
    },
    {
      "index": 65,
      "sentence": "Habíase descargado de uno de los dos secretos que habían pesado\nsobre ella durante quince días, y estaba segura de encontrar en\nJuana quien la escuchase de grado cuando quisiese hablar algo\nsobre ello."
    },
    {
      "index": 66,
      "sentence": "Mas ocultaba todavía algo que la prudencia vedaba\ndescubrir."
    },
    {
      "index": 67,
      "sentence": "No osaba revelar a su hermana la otra mitad de la carta ni\ndecirle con cuánta sinceridad había sido amada por su amigo."
    },
    {
      "index": 68,
      "sentence": "Era\nése un conocimiento suyo que con nadie podía compartir, y sabía\nque sólo un completo acuerdo entre las partes podría justificar que\nse descargase ella de ese último secreto."
    },
    {
      "index": 69,
      "sentence": "Y aun entonces—se decía\n—sólo podría contar lo que Bingley mismo le podría manifestar de\nmodo más grato."
    },
    {
      "index": 70,
      "sentence": "¡La libertad de comunicar ese secreto no puedo\nobtenerla sino hasta que haya perdido todo su valor!"
    },
    {
      "index": 71,
      "sentence": "Por entonces, encontrándose fija en casa, hallábase en situación\nde observar el verdadero estado de ánimo de su hermana."
    },
    {
      "index": 72,
      "sentence": "Juana no\nera feliz; conservaba todavía muy tierno afecto hacia Bingley."
    },
    {
      "index": 73,
      "sentence": "No\nhabiéndose juzgado jamás antes enamorada, su afecto poseía todo\nel fuego de un amor primero, y, por su edad y su modo de ser, aun\ncon mayor firmeza que los primeros amores suelen mostrar; y así,\napreciaba tanto el recuerdo de Bingley y le prefería tanto a cualquier\notro hombre, que se requerían todo su buen sentido y toda su\natención a los sentimientos de los suyos para moderar aquellos\nrecuerdos, que habrían de ser perjudiciales a su propia salud y a la\ntranquilidad de los otros."
    },
    {
      "index": 74,
      "sentence": "—Bien, Isabel—dijo un día la señora de Bennet—, ¿cuál es ahora\ntu opinión sobre el triste asunto de Juana?"
    },
    {
      "index": 75,
      "sentence": "Por mi parte, estoy\nresuelta a no volver a hablar del mismo a nadie."
    },
    {
      "index": 76,
      "sentence": "Así se lo dije el otro\ndía a mi hermano Philips."
    },
    {
      "index": 77,
      "sentence": "Mas no puedo creer que Juana no le viese\nen Londres."
    },
    {
      "index": 78,
      "sentence": "Sí, sí; es un muchacho bien indigno, y no me figuro que\nhaya al presente la menor probabilidad de que ella lo consiga."
    },
    {
      "index": 79,
      "sentence": "No se\nhabla de que vuelva a Netherfield este verano, y eso que he\npreguntado a cuantos pueden estar enterados."
    },
    {
      "index": 80,
      "sentence": "—No espero que viva más en Netherfield."
    },
    {
      "index": 81,
      "sentence": "—¡Ah, bien!; eso es justamente lo que le cumple hacer."
    },
    {
      "index": 82,
      "sentence": "Nadie\nnecesita que venga."
    },
    {
      "index": 83,
      "sentence": "Aunque yo siempre diré que se ha portado en\nextremo mal con mi hija; y si yo estuviera en el lugar de ésta no se\nlo habría aguantado."
    },
    {
      "index": 84,
      "sentence": "Bien; mi consuelo estriba en la seguridad de\nque Juana morirá del corazón, y entonces él se apenará por lo que\nha hecho."
    },
    {
      "index": 85,
      "sentence": "Mas como Isabel no podía recibir consuelo con esperanzas por el\nestilo, no contestó."
    },
    {
      "index": 86,
      "sentence": "—Bien, Isabel—continuó su madre—; y los Collins ¿viven muy\nconfortablemente, no es así?"
    },
    {
      "index": 87,
      "sentence": "Bien, bien; espero que eso siga."
    },
    {
      "index": 88,
      "sentence": "Y ¿qué\ntal mesa disfrutan?"
    },
    {
      "index": 89,
      "sentence": "Tengo a Carlota por excelente administradora."
    },
    {
      "index": 90,
      "sentence": "Si\nes la mitad de lista que su madre, ya ahorrarán bastante."
    },
    {
      "index": 91,
      "sentence": "Supongo\nque no habrá nada de prodigalidad en su gobierno doméstico."
    },
    {
      "index": 92,
      "sentence": "—Nada en absoluto."
    },
    {
      "index": 93,
      "sentence": "—Gran parte del arreglo depende de eso."
    },
    {
      "index": 94,
      "sentence": "Sí, sí; cuidarán de no\nsobrepasar sus ingresos; nunca se apurarán por falta de dinero."
    },
    {
      "index": 95,
      "sentence": "Bien; ¡muy dichosos pueden ser!"
    },
    {
      "index": 96,
      "sentence": "Y supongo que hablarán a menudo\nde poseer Longbourn cuando haya muerto tu padre, que lo\nconsiderarán suyo en cuanto eso suceda."
    },
    {
      "index": 97,
      "sentence": "—Ese es un punto que jamás tocaban ante mí."
    },
    {
      "index": 98,
      "sentence": "—Claro; habría sido raro que lo hicieran; mas no abrigo duda de\nque lo hablarán a menudo entre sí."
    },
    {
      "index": 99,
      "sentence": "Bien; si les es posible quedarse\ncontentos con un estado que legalmente no es suyo, mejor."
    },
    {
      "index": 100,
      "sentence": "Yo\nestaría avergonzada de poseer uno que estuviera vinculado sólo para\nmí."
    }
  ]
}