{
  "sentences": [
    {
      "index": 0,
      "sentence": "El día de la boda de Lydia llegó, y Juana e Isabel se interesaron por\nésta más probablemente que la misma por sí."
    },
    {
      "index": 1,
      "sentence": "Envióse el coche para\nque los encontrase en *** y para que vinieran en él a la hora de\ncomer."
    },
    {
      "index": 2,
      "sentence": "De su llegada dieron aviso las mayores de las Bennet, y en\nespecial Juana, quien suponía en Lydia los mismos sentimientos que\na ella le habrían embargado si hubiera sido la culpable, y se hacía\ndesgraciada pensando en lo que su hermana debía sufrir."
    },
    {
      "index": 3,
      "sentence": "Llegaron."
    },
    {
      "index": 4,
      "sentence": "La familia estaba reunida en el cuarto de almorzar para\nrecibirlos."
    },
    {
      "index": 5,
      "sentence": "La sonrisa adornaba el rostro de la señora de Bennet\ncuando el coche se detuvo a la puerta; su marido parecía\nimpenetrablemente serio; sus hijas, alarmadas, ansiosas, inquietas."
    },
    {
      "index": 6,
      "sentence": "Oyóse la voz de Lydia en el vestíbulo; se abrió la puerta y corrió\naquélla al cuarto."
    },
    {
      "index": 7,
      "sentence": "Su madre se detuvo ante ella, la abrazó y le dió\ncon entusiasmo la bienvenida; ofreció con afectuosa sonrisa su\nmano a Wickham, que seguía a su mujer, deseando felicidad a\nambos con alegría que no dejaba duda sobre su dicha."
    },
    {
      "index": 8,
      "sentence": "El recibimiento no fué tan por completo cordial por parte del señor\nBennet, hacia quien luego se volvieron."
    },
    {
      "index": 9,
      "sentence": "El aspecto del mismo más\nbien ganó entonces en austeridad y apenas abrió los labios."
    },
    {
      "index": 10,
      "sentence": "El\ntranquilo descaro de la joven pareja era en verdad suficiente cosa\npara provocarle."
    },
    {
      "index": 11,
      "sentence": "Isabel quedó disgustada, y aun Juana asustada de\nlo que veía."
    },
    {
      "index": 12,
      "sentence": "Lydia era Lydia: indómita, descocada, salvaje y sin temor\nalguno."
    },
    {
      "index": 13,
      "sentence": "Fué de hermana en hermana pidiendo que la felicitaran, y\ncuando al cabo todas se sentaron, miró con avidez por toda la\nestancia, tomó nota de cierta pequeña alteración en la misma y dijo,\ncon una carcajada, que hacía mucho tiempo desde que no estaba\nallí."
    },
    {
      "index": 14,
      "sentence": "Wickham tampoco se encontraba más triste que ella; pero sus\nmodales eran siempre tan agradables, que si su carácter y su\ncasamiento hubieran sido exactamente como debieran, sus sonrisas\ny sus desenvueltos ademanes al reclamar el reconocimiento de su\nparentesco por sus cuñadas habrían agradado a todas éstas."
    },
    {
      "index": 15,
      "sentence": "Isabel\nno le había supuesto apto para manifestar descaro tal; mas se\nsentó, resolviendo para sus adentros no fijar en adelante límites para\nla desvergüenza de un desvergonzado."
    },
    {
      "index": 16,
      "sentence": "Se sonrojó ella, y Juana\ntambién se sonrojó; pero las mejillas de aquellos que causaban ese\nsonrojo no experimentaron cambio ninguno."
    },
    {
      "index": 17,
      "sentence": "No faltó conversación."
    },
    {
      "index": 18,
      "sentence": "Ni la novia ni su marido podían hablar más\naprisa, y Wickham, que resultó sentado al lado de Isabel, comenzó a\npreguntar por sus conocidos de la vecindad con tal facilidad y buen\nhumor que se encontró ella muy desigual a él en la contestación."
    },
    {
      "index": 19,
      "sentence": "Ambos, Lydia y Wickham, parecían tener la más dichosa memoria\ndel mundo."
    },
    {
      "index": 20,
      "sentence": "Nada de lo pasado recordaban con pena, y la primera\nentró de propósito en temas a que sus hermanas no habrían aludido\npor nada."
    },
    {
      "index": 21,
      "sentence": "—Creo que sólo han transcurrido tres meses—exclamó ella—desde\nque me fuí y aun me parece que no han sido sino quince días; y, no\nobstante, han ocurrido bastantes cosas en ese tiempo."
    },
    {
      "index": 22,
      "sentence": "¡Dios mío!"
    },
    {
      "index": 23,
      "sentence": "Cuando me fuí, bien cierto es que no tenía idea de verme casada al\nregresar, aunque sí creía que sería buena broma el que lo estuviera."
    },
    {
      "index": 24,
      "sentence": "Su padre alzó los ojos, Juana se entristeció, Isabel miró con\nexpresión a Lydia; mas ésta, que nunca veía ni oía lo que no le\ninteresaba, continuó alegremente:\n—¡Mamá!, ¿sabe la gente de por aquí que estoy casada?"
    },
    {
      "index": 25,
      "sentence": "Temo\nque no; y por eso, cuando encontramos a Guillermo Goulding en su\ncochecito me decidí a hacérselo saber; y así, bajé el vidrio que daba\na su lado, me quité el guante y dejé reposar mi mano justamente\nsobre el marco de la ventanilla para que aquél viese mi anillo; y\nentonces le saludé y me sonreí, como dándoselo a entender."
    },
    {
      "index": 26,
      "sentence": "Isabel no pudo soportar eso más."
    },
    {
      "index": 27,
      "sentence": "Levantóse y corrió a su cuarto,\nno volviendo hasta haber oído que pasaban por el vestíbulo al\ncomedor."
    },
    {
      "index": 28,
      "sentence": "Unióse entonces con ellos lo suficientemente pronto para\nver a Lydia dirigirse con gran prosopopeya al costado derecho de su\nmadre, diciendo a su hermana mayor:\n—¡Juana, ahora ocupo yo tu puesto; tú tienes que ir más abajo,\nporque yo soy una mujer casada!"
    },
    {
      "index": 29,
      "sentence": "No había que suponer que el tiempo proporcionase a Lydia la\ncautela de que hasta aquí había estado tan ayuna."
    },
    {
      "index": 30,
      "sentence": "Ansiaba ver a la\nseñora de Philips, a los Lucas, a todos los demás vecinos, y oírse\nllamar señora de Wickham por todos ellos; y por de pronto, así que\ncomió fué a enseñar su anillo, jactándose de estar casada, a la\nseñora Hill y a las dos criadas."
    },
    {
      "index": 31,
      "sentence": "—Bien, mamá—dijo cuando todas volvieron al cuarto de almorzar\n—; ¿qué piensas de mi marido?"
    },
    {
      "index": 32,
      "sentence": "¿No es un hombre encantador?"
    },
    {
      "index": 33,
      "sentence": "Segura estoy de que mis hermanas me envidian; sólo deseo que\ntengan la mitad de suerte que yo."
    },
    {
      "index": 34,
      "sentence": "Deben ir to- das a Brighton: ése\nes el sitio para pescar maridos."
    },
    {
      "index": 35,
      "sentence": "¡Qué lástima, mamá, que no\nvayamos allí todos!"
    },
    {
      "index": 36,
      "sentence": "—Muy cierto; y si yo mandase, iríamos."
    },
    {
      "index": 37,
      "sentence": "Pero, querida Lydia mía,\nno me gusta que te vayas tan lejos."
    },
    {
      "index": 38,
      "sentence": "¿Es preciso?"
    },
    {
      "index": 39,
      "sentence": "—¡Oh Dios mío, sí!; pero no importa; me gustará aquello más que\ntodas las cosas."
    },
    {
      "index": 40,
      "sentence": "Tú y papá y mis hermanas habéis de venir a vernos."
    },
    {
      "index": 41,
      "sentence": "Estaremos en Newcastle todo el invierno, y me atrevo a asegurar\nque allí habrá algunos bailes, y tendré cuidado de obtener buenas\nparejas para todas ellas."
    },
    {
      "index": 42,
      "sentence": "—¡Oh!"
    },
    {
      "index": 43,
      "sentence": "Eso me gustará más que nada."
    },
    {
      "index": 44,
      "sentence": "—Y en aquel caso, cuando regreséis podréis dejar con nosotros a\nuna o dos de mis hermanas; y afirmo que tendrá marido antes de\nterminar el invierno."
    },
    {
      "index": 45,
      "sentence": "—Por mi parte te agradezco la intención—dijo Isabel—; pero no\nme agrada gran cosa tu sistema de pescar maridos."
    },
    {
      "index": 46,
      "sentence": "Los visitantes no iban a permanecer allí sino unos diez días."
    },
    {
      "index": 47,
      "sentence": "Wickham había recibido su destino antes de dejar Londres y tenía\nque unirse con su regimiento al cabo de una quincena."
    },
    {
      "index": 48,
      "sentence": "Nadie, excepto la señora de Bennet, sentía que su estancia fuera\ntan corta, y aquélla empleó la mayor parte del tiempo en hacer\nvisitas con su hija y tener frecuentes reuniones en su casa."
    },
    {
      "index": 49,
      "sentence": "Semejantes reuniones eran gratas a todos; el evitar el círculo de la\nfamilia era todavía más apetecible a los que reflexionaban que a los\nque no."
    },
    {
      "index": 50,
      "sentence": "El afecto de Wickham por Lydia era exacta- mente como Isabel\nhabía esperado, y no igual el de Lydia por él."
    },
    {
      "index": 51,
      "sentence": "Apenas necesitó Isabel\nobservar a ésta para comprender, por razón de los hechos mismos,\nque la fuga se había verificado más bien por la fuerza del amor de\nella a él que no por el de él a ella; y se habría admirado de que\naccediera él a fugarse sin violenta atracción hacia la que era su\nmujer, si no hubiera tenido por cierto que la huída la requería lo\ndesdichado de sus circunstancias; pero siendo ése el caso, no era él\njoven para resistir a la oportunidad de ganar una compañera."
    },
    {
      "index": 52,
      "sentence": "Lydia lo amaba con exceso: era él su querido Wickham en todos\nlos momentos; nadie podía competir con él."
    },
    {
      "index": 53,
      "sentence": "A sus ojos, él obraba lo\nmejor del mundo, estando segura de que a comienzos de\nseptiembre mataría él más pájaros que todos los otros del país."
    },
    {
      "index": 54,
      "sentence": "Una mañana, poco después de su arribo, mientras estaba sentada\ncon sus dos hermanas mayores dijo a Isabel:\n—Me parece, Isabel, que no te he contado todavía mi boda."
    },
    {
      "index": 55,
      "sentence": "No te\nencontrabas aquí cuando hablé a mamá y las otras sobre eso."
    },
    {
      "index": 56,
      "sentence": "¿No\ntienes curiosidad de saber cómo fué?"
    },
    {
      "index": 57,
      "sentence": "—En realidad, no—replicó Isabel—; creo que no debes hablar\nmucho sobre eso."
    },
    {
      "index": 58,
      "sentence": "—¡Ah!"
    },
    {
      "index": 59,
      "sentence": "¡Eres tan rara!"
    },
    {
      "index": 60,
      "sentence": "Pero yo he de contarte cómo fué."
    },
    {
      "index": 61,
      "sentence": "Ya sabes\nque nos casamos en San Clemente porque el alojamiento de\nWickham pertenecía a dicha parroquia."
    },
    {
      "index": 62,
      "sentence": "Habíase acordado que todos\nestuviésemos allí a las once."
    },
    {
      "index": 63,
      "sentence": "Mis tíos y yo ibamos a ir juntos, y los\ndemás nos habían de encontrar en la iglesia."
    },
    {
      "index": 64,
      "sentence": "Bien; pues llegó el\nlunes por la mañana, ¡y yo estaba con tal alboroto!"
    },
    {
      "index": 65,
      "sentence": "¿Sabes?"
    },
    {
      "index": 66,
      "sentence": "¡Temía\ntanto que ocurriese algo que lo echase todo a paseo y me dejase\npor completo fastidiada!"
    },
    {
      "index": 67,
      "sentence": "Y durante todo el tiempo en que me vestí,\nallí estuvo mi tía predicándome y hablándome cual si me leyera un\nsermón."
    },
    {
      "index": 68,
      "sentence": "Mas yo no escuché la décima parte de sus palabras, porque,\ncomo puedes suponer, pensaba en mi querido Wickham."
    },
    {
      "index": 69,
      "sentence": "Ansiaba\nsaber si se casaría con su traje azul."
    },
    {
      "index": 70,
      "sentence": "Bien; almorzamos a las diez, como de costumbre."
    },
    {
      "index": 71,
      "sentence": "Yo pensaba que\naquello no iba a acabar, porque has de saber además que mi tío y mi\ntía habían estado sumamente desagradables conmigo todo el tiempo\nque estuve con ellos."
    },
    {
      "index": 72,
      "sentence": "Créeme; no puse los pies fuera de casa en los\nquince días: ni una reunión, ni una excursión; ¡nada!"
    },
    {
      "index": 73,
      "sentence": "Cierto que\nLondres más bien parecía desanimado; pero el Pequeño Teatro\nestaba abierto."
    },
    {
      "index": 74,
      "sentence": "Bien; pues así que llegó el coche a la puerta mi tío\nfué requerido para cierto asunto por aquel horrible señor Stone."
    },
    {
      "index": 75,
      "sentence": "Y ya\nsabes que cuando están juntos la cosa no tiene fin."
    },
    {
      "index": 76,
      "sentence": "Bien; pues como\nme hallaba tan temerosa, no sabía qué hacer; porque mi tío me iba\na abandonar, y si llegábamos pasada la hora no nos casábamos en\ntodo el día."
    },
    {
      "index": 77,
      "sentence": "Pero, felizmente, mi tío llegó a los diez minutos; salimos\ntodos."
    },
    {
      "index": 78,
      "sentence": "Mas yo recordé después que si se hubiese visto él\nimposibilitado de ir, la boda no se habría suspendido, porque el\nseñor Darcy podía haber hecho su papel tan bien como él mismo."
    },
    {
      "index": 79,
      "sentence": "—¡El señor Darcy!—repitió Isabel con el mayor asombro."
    },
    {
      "index": 80,
      "sentence": "—¡Oh, sí!; iba a ir allá con Wickham, ¿sabes?"
    },
    {
      "index": 81,
      "sentence": "Pero, ¡pobre de mí!"
    },
    {
      "index": 82,
      "sentence": "¡Lo había olvidado por completo!"
    },
    {
      "index": 83,
      "sentence": "No debiera haber dicho ni una\npalabra de eso."
    },
    {
      "index": 84,
      "sentence": "¡Se lo prometí a ambos tan confiadamente!"
    },
    {
      "index": 85,
      "sentence": "¿Qué\ndirá Wickham?"
    },
    {
      "index": 86,
      "sentence": "¡Debía estar eso tan secreto!"
    },
    {
      "index": 87,
      "sentence": "—Si tenía que quedar secreto—dijo Juana—no digas más sobre el\nasunto."
    },
    {
      "index": 88,
      "sentence": "Cuenta con que no trataré de saber más."
    },
    {
      "index": 89,
      "sentence": "—¡Oh!, cierto—dijo Isabel, aunque ardiendo en curiosidad—; no te\nharemos preguntas."
    },
    {
      "index": 90,
      "sentence": "—¡Gracias!—dijo Lydia—; porque si las hiciereis es seguro que os\ncontaría todo, y entonces Wickham se enfadaría."
    },
    {
      "index": 91,
      "sentence": "Con semejante incentivo para preguntar, Isabel se vió obligada a\nprescindir de hacerlo y a marcharse."
    },
    {
      "index": 92,
      "sentence": "Mas vivir en la ignorancia de semejante cosa era imposible, o por\nlo menos lo era no tratar de informarse."
    },
    {
      "index": 93,
      "sentence": "Darcy había estado en la\nboda de su hermana."
    },
    {
      "index": 94,
      "sentence": "Precisamente era ésa una escena ejecutada\npor unas personas cerca de todo lo cual parecía que él tenía bien\npoco que hacer y a todo lo cual también debía experimentar bien\npoca tentación de asistir."
    },
    {
      "index": 95,
      "sentence": "Por su cerebro cruzaron, rápidas y\nconfusas, conjeturas sobre la significación de ese hecho; mas no\nquedó satisfecha con ninguna."
    },
    {
      "index": 96,
      "sentence": "Las que más le complacían, porque\nelevaban la figura de aquél, semejaban ser improbables."
    },
    {
      "index": 97,
      "sentence": "No podía\nsoportar tamaña incertidumbre, y así, cogiendo pre- surosa una hoja\nde papel, escribió una breve carta a su tía pidiéndole aclaración de lo\nque Lydia había soltado, si fuese compatible con el secreto que se\nhabía impuesto."
    },
    {
      "index": 98,
      "sentence": "«Con facilidad comprenderás—añadía—que mi curiosidad requiere\nsaber cómo una persona desligada de todos nosotros, y—hablando\ncomparativamente—un extraño a nuestra familia, ha estado con\nvosotros en ese momento."
    },
    {
      "index": 99,
      "sentence": "Suplícote que me escribas al instante y\nque me lo hagas comprender, a no ser que por muy poderosas\nrazones haya de permanecer en el secreto que Lydia juzga\nnecesario; y en ese caso, habré de probar a quedar satisfecha con la\nignorancia."
    },
    {
      "index": 100,
      "sentence": "«No es que haya de hacerlo, sin embargo—pensó para sus\nadentros, y acabó su carta—; y, querida tía, si no me lo cuentas, me\nveré forzada a usar tretas y estratagemas para descubrirlo.»\nEl delicado sentido del honor que poseía Juana vedóle hablar en\nparticular a Isabel de lo que Lydia dejara escapar."
    },
    {
      "index": 101,
      "sentence": "Isabel se alegró de\nello, aunque resultaba así que si sus inquisiciones recibían algún\néxito se vería privada de confidente."
    }
  ]
}