{
  "sentences": [
    {
      "index": 0,
      "sentence": "Si Isabel no esperaba, cuando Darcy le dió la carta, que contuviese\nrenovación de sus ofrecimientos, tampoco había formado idea de\nqué otra cosa podía contener; mas tal como era, puede suponerse\ncuán vivamente la impresionó y qué contrarias opiniones vino a\nsuscitarle."
    },
    {
      "index": 1,
      "sentence": "Con dificultad podrían definirse sus sentimientos al leer la\ncarta."
    },
    {
      "index": 2,
      "sentence": "Al principio pensó con extrañeza que sólo pretendía excusarse\ndel modo que le era posible, hallándose persuadida firmemente de\nque no podía dar explicación ninguna que un sentido conveniente de\ndecoro no debiera ocultar."
    },
    {
      "index": 3,
      "sentence": "Con gran dosis de prejuicio contra cuanto\npudiera decir empezó a leer la relación de lo ocurrido en Netherfield."
    },
    {
      "index": 4,
      "sentence": "Leíalo con rapidez tal que con dificultad podía comprenderlo, y por\nsu impaciencia en saber lo que la frase siguiente decía era incapaz\nde entender el sentido de la que tenía ante sus ojos."
    },
    {
      "index": 5,
      "sentence": "Desde luego\nreputó falsa la creencia en la insensibilidad de su hermana, y la\nlectura de lo capital, o sea sus objeciones al casamiento, le\nmolestaron demasiado para dignarse hacerles justicia."
    },
    {
      "index": 6,
      "sentence": "No\nmanifestaba él sentimiento por lo que había realizado de modo que\npudiera agradar a ella, y su estilo no revelaba contrición, sino\naltanería."
    },
    {
      "index": 7,
      "sentence": "Todo allí era orgullo e insolencia."
    },
    {
      "index": 8,
      "sentence": "Mas cuando siguió con lo referente a Wickham, al leer, ya con\nmayor atención, un relato de esos hechos que, de ser verídico, había\nde destruir toda opinión favorable sobre aquél, relato que guardaba\ntanta afinidad con la historia contada por el mismo Wickham, sus\nsentimientos fueron todavía más penosos y más difíciles de definir;\noprimíanla asombro, recelo y aun horror."
    },
    {
      "index": 9,
      "sentence": "Ansiaba desmentirlo por\nentero, exclamando repetidas veces: «¡Eso tiene que ser falso, eso\nno puede ser!"
    },
    {
      "index": 10,
      "sentence": "¡Eso ha de ser la mayor de las falsedades!»; y cuando\nhubo recorrido la totalidad de la carta, aun sin conocer apenas nada\nde la última página, o de las dos últimas, retiróla con prontitud,\nprotestando que no la miraría, que no la quería volver a ver más."
    },
    {
      "index": 11,
      "sentence": "En semejante estado de perturbación mental, con pensamientos\nque no podían detenerse un momento, siguió paseando; al cabo de\nmedio minuto sacó de nuevo la carta y, sobreponiéndose como le\nfué dado, comenzó otra vez la mortificante lectura de lo relativo a\nWickham, imponiéndose a sí misma hasta examinar el sentido de\ncada frase."
    },
    {
      "index": 12,
      "sentence": "Lo referente a su relación con la familia de Pemberley\nera exactamente lo mismo que aquél había dicho, y lo de la bondad\ndel último señor Darcy, aunque antes no sabía Isabel a qué se había\nextendido, convenía también con sus propias palabras."
    },
    {
      "index": 13,
      "sentence": "Cuanto\nWickham había expuesto sobre su beneficio estaba fresco en su\nmemoria, y al recordar las mismas palabras que pronunciara fuéle\nimposible no comprender que había doblez de una parte o de otra,\nlisonjeándose por breves instantes de que sus deseos no la\nengañaban."
    },
    {
      "index": 14,
      "sentence": "Pero cuando leyó y releyó con la máxima atención las\nparticularidades que siguieron a continuación de haber rehusado\nWickham sus pretensiones al beneficio, el hecho de recibir a cambio\ndel mismo suma tan considerable como tres mil libras, vióse de\nnuevo obligada a dudar."
    },
    {
      "index": 15,
      "sentence": "Retiró la carta, pesó todas las circunstancias\ncon lo que le parecía imparcialidad y meditó sobre las probabilidades\nde sinceridad de cada relato, mas con escaso éxito; por ambos lados\nno había sino afirmaciones."
    },
    {
      "index": 16,
      "sentence": "De nuevo siguió leyendo; mas cada línea\nprobaba con mayor claridad que el asunto de que ella juzgara que\nde ninguna traza podía exponerse que hiciera menos infame la\nconducta de Darcy en el mismo era susceptible de ser explicado de\nmodo que dejara a éste por completo exento de censura en su\ntotalidad."
    },
    {
      "index": 17,
      "sentence": "Lo del desorden y la perversidad general que Darcy no vacilaba en\nponer como cargo a Wickham enfadóle en grande, tanto más cuanto\nque el primero no podía aportar prueba de su injusticia."
    },
    {
      "index": 18,
      "sentence": "Jamás había\noído hablar de él antes de su ingreso en la milicia del condado, en la\ncual había entrado a persuasión de un joven que al encontrarse con\nél por casualidad en la capital había renovado con el mismo un\nsuperficial conocimiento."
    },
    {
      "index": 19,
      "sentence": "De su antiguo modo de vivir nada se sabía\nen el condado de Hertford sino lo que él mismo había contado."
    },
    {
      "index": 20,
      "sentence": "En\ncuanto a su verdadero carácter, aunque en manos de ella había\nestado informarse, nunca había sentido deseos de descubrirlo: su\naspecto, acento y modales habíanle colocado de una vez en\nposesión de todas las virtudes."
    },
    {
      "index": 21,
      "sentence": "Trató de recordar alguna prueba de\nbondad, algún rasgo especial de integridad o benevolencia capaz de\nlibrarle de los ataques de Darcy, o por lo menos que, en gracia de la\nvirtud que revelara, le compensase de aquellos errores\ncircunstanciales entre los cuales pretendía colocar lo descrito por\nDarcy como pereza y como vicios arraigados de antiguo."
    },
    {
      "index": 22,
      "sentence": "Pero no\nsurgió semejante recuerdo."
    },
    {
      "index": 23,
      "sentence": "Podíaselo representar al instante con\ntodo el encanto de su aire y de su atavío; mas no recor- dar otras\ncosas más substanciales, fuera de la general estimación por parte de\nla vecindad y la consideración que su trato social le había granjeado\nentre sus camaradas."
    },
    {
      "index": 24,
      "sentence": "Después de detenerse en ese punto bastante\ntiempo continuó con la lectura."
    },
    {
      "index": 25,
      "sentence": "Pero, ¡oh!, la historia que seguía de\nsus planes sobre la señorita de Darcy recibió alguna confirmación\ncon lo sucedido entre el coronel Fitzwilliam y ella en la mañana\nanterior; y al final se hacía referencia, para probar la verdad de\ntodas las particularidades, al propio coronel, de quien había ella\nrecibido noticias anticipadas sobre su intervención en todos los\nasuntos de su primo y cuya veracidad no tenía motivo a poner en\nentredicho."
    },
    {
      "index": 26,
      "sentence": "Casi resolvió recurrir a él; mas semejante resolución fué\ncontenida por la grosería que implicaba el hacerlo y rechazada al\ncabo por completo por el convencimiento de que Darcy no se habría\narriesgado jamás a proponerla sin poseer seguridad completa de la\ncorroboración de su primo."
    },
    {
      "index": 27,
      "sentence": "Recordaba a la perfección cuanto habían hablado Wickham y ella\nen su primer coloquio en casa del señor Philips; muchas de sus\nexpresiones estaban aún frescas en su memoria."
    },
    {
      "index": 28,
      "sentence": "Ahora notaba lo\nimpropio de tales confidencias a una persona extraña y se admiraba\nde no haberlo notado antes."
    },
    {
      "index": 29,
      "sentence": "Veía la falta de delicadeza que\nimplicaba el ponerse en evidencia como él había hecho, y la\ndiferencia entre sus aseveraciones y su conducta."
    },
    {
      "index": 30,
      "sentence": "Recordaba que se\nhabía jactado de no temer ver a Darcy, de que éste tendría que\nabandonar el campo, pero que él per- manecería en su sitio; mas\nhuyendo no obstante del baile de Netherfield en la misma semana\nsiguiente."
    },
    {
      "index": 31,
      "sentence": "También recordaba que hasta haber abandonado el campo\nla familia de Netherfield no había él referido su historia sino a ella,\nmientras que tras la marcha de aquélla habíase hablado de\nsemejante historia por doquiera, que ya en esta ocasión no usaba\nreservas ni escrúpulos en rebajar el carácter de Darcy, por más que\ncon anterioridad le asegurara que el respeto al padre le vedaría\nsiempre dar a conocer al hijo."
    },
    {
      "index": 32,
      "sentence": "¡Cuán diferente le parecía ahora todo cuanto se refería a él!"
    },
    {
      "index": 33,
      "sentence": "Sus\natenciones a la señorita de King semejaban ahora consecuencia de\nmiras pura y odiosamente interesadas, y la mediocridad de fortuna\nque ella propia poseía ya no aparecía como prueba de la moderación\nde sus deseos, sino de su viveza para pescar algo."
    },
    {
      "index": 34,
      "sentence": "Su proceder con\nella no podía haber tenido motivo aceptable: o se había engañado\nen cuanto a su fortuna o había tratado de lisonjear su propia\nvanidad alimentando la preferencia que ella le mostrara incontinenti."
    },
    {
      "index": 35,
      "sentence": "Todo esfuerzo en su favor se debilitaba más y más; y, como mayor\njustificación de Darcy, no pudo menos de conceder que Bingley, al\nser interrogado por Juana, había testimoniado hacía ya tiempo la\ninocencia de aquél en ese asunto; que por más orgulloso y repulsivo\nque fuera, nunca, en todo el curso de su relación con él—relación\nque últimamente los había tenido juntos mucho, proporcionándole a\nella cierta intimidad con su modo de ser—, jamás había visto nada\nque le delatase como falto de principios ni como injusto, nada que le\nmostrara irreligioso o de hábitos inmorales; que entre sus propias\nrelaciones era apreciado y querido; que hasta Wickham le había\nreconocido méritos como hermano, y ella misma le había oído hablar\na menudo de su hermana con afecto tal que probaba ser él capaz de\nalgún sentimiento tierno; que si sus acciones hubieran sido como\nWickham las pintaba, violación tan grande de todos los derechos con\ndificultad se habría ocultado a todo el mundo; y que la amistad entre\nuna persona capaz de eso y hombre tan amable como Bingley era\nincomprensible."
    },
    {
      "index": 36,
      "sentence": "Llegó a avergonzarse por completo de sí misma."
    },
    {
      "index": 37,
      "sentence": "Ni en Darcy ni en\nWickham podía pensar sin reconocer que había estado ciega, parcial,\nabsurda y llena de prejuicios."
    },
    {
      "index": 38,
      "sentence": "«Con qué bajeza he obrado —exclamó—, yo que me enorgullecía\nde mi discernimiento!"
    },
    {
      "index": 39,
      "sentence": "¡Yo que me preciaba de mi talento, que tantas\nveces he desdeñado el generoso candor de mi hermana y halagado\nmi vanidad con recelos inútiles o censurables!"
    },
    {
      "index": 40,
      "sentence": "¡Qué humillante es\neste descubrimiento!; pero ¡cuán merecida es esta humillación!"
    },
    {
      "index": 41,
      "sentence": "Si\nme hubiera hallado enamorada no habría podido estar más\ndesdichadamente ciega."
    },
    {
      "index": 42,
      "sentence": "Pero la vanidad, no el amor, ha sido mi\nlocura."
    },
    {
      "index": 43,
      "sentence": "Complacida con la preferencia del uno y ofendida por el\ndesprecio del otro, me he dado desde el principio de nuestra relación\na la presunción y a la ignorancia, huyendo de la razón cuando se\ntrataba de cualquiera de ambos."
    },
    {
      "index": 44,
      "sentence": "Hasta este momento no me he\nconocido.»\nDe sí misma a Juana, de Juana a Bingley, sus pensamientos\nrecorrían un camino que pronto condujo a recordarle que la\nexplicación del asunto de aquéllos por Darcy le había parecido muy\ninsuficiente, y la leyó de nuevo."
    },
    {
      "index": 45,
      "sentence": "Muy diverso fué el efecto de esta\nsegunda lectura."
    },
    {
      "index": 46,
      "sentence": "¿Cómo podía negar crédito a sus aseveraciones en\nuno de los puntos si se había visto forzada a concedérselo en el\notro?"
    },
    {
      "index": 47,
      "sentence": "Declaraba Darcy haber sospechado siempre que su hermana\nno estaba interesada, y no podía Isabel menos de recordar cuál\nhabía sido siempre la opinión de Carlota."
    },
    {
      "index": 48,
      "sentence": "Ni podía tampoco negar\nexactitud a su descripción de Juana; sabía que los sentimientos de\nésta, aunque fervientes, habían sido poco exteriorizados y que\ndenotaban siempre complacencia en aire y maneras, cosa no a\nmenudo unida con gran sensibilidad."
    },
    {
      "index": 49,
      "sentence": "Cuando llegó a la parte de la carta en que se mencionaba a su\nfamilia en términos tan mortificantes y hasta censurables, su\nsentimiento de vergüenza fué intenso."
    },
    {
      "index": 50,
      "sentence": "La justicia de los cargos le\nhería con sobrada fuerza para negar, y las circunstancias a que él\naludía en particular como ocurridas en el baile de Netherfield, y que\nexplicaban la desaprobación, no pudieron haber producido en él\nmayor impresión que en ella."
    },
    {
      "index": 51,
      "sentence": "El cumplido dirigido a ella y a su hermana no le pasó inadvertido."
    },
    {
      "index": 52,
      "sentence": "Lisonjeóle, mas sin poder consolarla, por el desprecio que del mismo\nse seguía para el resto de la familia; y al considerar que los\ndisgustos de Juana habían sido en realidad obra de sus más\ninmediatos parientes, y al reflexionar cuán naturalmente dañado\nhabía de quedar el crédito de ambas por semejantes inconveniencias\nde conducta, sintióse oprimida más allá de los límites de cuanto\nantes había conocido."
    },
    {
      "index": 53,
      "sentence": "Después de vagar dos horas a lo largo del camino, dando vueltas\na toda la diversidad de sus pensamientos, volviendo a considerar los\nhechos, determinando posibilidades y reconciliándose cuanto le fué\ndado con tan repentino e importante cambio, la fatiga y el recuerdo\nde lo largo de su ausencia hiciéronle por fin tornar a casa, y en ella\nentró ansiando parecer alegre como siempre y resuelta a reprimir\nreflexiones que habrían de inhabilitarla para la conversación."
    },
    {
      "index": 54,
      "sentence": "Se le participó en seguida que los dos caballeros de Rosings\nhabían hecho su visita durante su ausencia; Darcy, sólo por breves\ninstantes, para despedirse; pero que el coronel Fitzwilliam había\npasado con ellos lo menos una hora, esperando que regresase y casi\nresolviendo ir tras ella hasta que la encontrara."
    },
    {
      "index": 55,
      "sentence": "Isabel apenas pudo\nafectar sentimiento en perderlo; en realidad se regocijaba de ello."
    },
    {
      "index": 56,
      "sentence": "El\ncoronel Fitzwilliam ya no era un atractivo: no podía pensar sino en\nsu carta."
    }
  ]
}