{
  "sentences": [
    {
      "index": 0,
      "sentence": "Al día siguiente se desarrolló en Longbourn nueva escena: Collins se\ndeclaró formalmente."
    },
    {
      "index": 1,
      "sentence": "Habiendo resuelto hacerlo sin pérdida de\ntiempo, puesto que el permiso relativo a su ausencia se extendía\nsólo hasta el próximo sábado, y no abrigando al presente\nsentimientos de desconfianza, se puso a ello con toda la\ncircunspección que él suponía había de contribuir en buena parte al\nfeliz éxito de su empresa."
    },
    {
      "index": 2,
      "sentence": "Como hallara, pues, juntas a la señora de\nBennet, a Isabel y a una de las hijas menores poco después del\nalmuerzo, dirigióse a la primera en estos términos:\n―¿Puedo confiar en que accedas, dado tu interés por tu bella hija\nIsabel, si solicito el honor de una entrevista privada con ella durante\nesta mañana?"
    },
    {
      "index": 3,
      "sentence": "Antes de que Isabel hubiera tenido tiempo para algo más que\nenrojecerse de sorpresa, la señora de Bennet contestó al punto:\n―¡Oh, querido, cierto que sí!"
    },
    {
      "index": 4,
      "sentence": "Estoy segura de que Isabel se tendrá\npor dichosa con ello; lo estoy de que nada puede objetar."
    },
    {
      "index": 5,
      "sentence": "Ven,\nCatalina, te necesito arriba."
    },
    {
      "index": 6,
      "sentence": "Y cogiendo su labor consigo se apresuró a partir, mientras Isabel\nexclamaba:\n―Querida mamá, no te vayas; te suplico que no lo hagas; Collins\nme lo permitirá."
    },
    {
      "index": 7,
      "sentence": "Nada tiene que decirme que no se pueda escuchar."
    },
    {
      "index": 8,
      "sentence": "Me voy yo también."
    },
    {
      "index": 9,
      "sentence": "―No, no, boba."
    },
    {
      "index": 10,
      "sentence": "Deseo que sigas donde estás."
    },
    {
      "index": 11,
      "sentence": "Y cuando Isabel,\ncon la vista apenada y revelando embarazo, iba de veras a\nmarcharse, añadió aquélla:\n―Isabel, insisto en que te quedes y escuches a Collins."
    },
    {
      "index": 12,
      "sentence": "Isabel no pudo oponerse a ese mandato, y cuando un momento\nde reflexión le hizo conocer que sería más cuerdo que transcurriera\nese rato lo más pronto y de una vez que fuera posible, se volvió a\nsentar, tratando de ocultar los sentimientos de pena y risa entre los\ncuales luchaba."
    },
    {
      "index": 13,
      "sentence": "La señora de Bennet y Catalina se ausentaron, y en\ncuanto eso aconteció Collins comenzó así:\n―Cree, querida Isabel, que tu modestia, en vez de serte\nperjudicial, viene a sumarse con tus otras perfecciones."
    },
    {
      "index": 14,
      "sentence": "Habrías sido\nmenos amable a mis ojos si no hubieras mostrado repugnancia; pero\npermíteme asegurarte que tengo permiso de tu respetable madre\npara esta entrevista."
    },
    {
      "index": 15,
      "sentence": "Apenas podrás dudar del objeto de mi discurso;\nmas tu natural delicadeza acaso te lleve a disimularlo; mis\nintenciones han quedado demasiado indicadas para dar lugar a error."
    },
    {
      "index": 16,
      "sentence": "Casi en cuanto entré en esta casa te acogí como la compañera de mi\nfutura vida."
    },
    {
      "index": 17,
      "sentence": "Pero antes de tratar de mis sentimientos quizá sea mejor\npara mí apuntar las razones que tengo para casarme, y más aún\npara venir al condado de Herford deseoso de escoger una esposa,\ncomo en efecto lo he hecho."
    },
    {
      "index": 18,
      "sentence": "El haber expuesto Collins su pretensión con semejante solemnidad\ncasi hizo reír a Isabel, quien no pudo aprovechar la corta pausa que\nél le concedió para probar de detenerle, y así, él continuó:\n―Mis razones para casarme son: primero, que tengo por\nobligación de todo clérigo en circunstancias favorables ―como son\nlas mías― dar ejemplo de matrimonio en su parroquia; segundo,\nque estoy convencido de que eso contribuirá poderosamente a mi\nfelicidad; y tercero ―lo que acaso debiera haber mencionado\nantes―, que el hacerlo es advertencia y recomendación particular de\nla nobilísima dama a quien tengo el honor de llamar patrona."
    },
    {
      "index": 19,
      "sentence": "Dos\nveces se ha dignado darme su opinión ―incluso sin ser\npreguntada― sobre ese punto; y el mismo sábado último por la\nnoche, antes de abandonar Hunsford, durante nuestra partida de\ncuatrillo, y mientras la señora de Jenkinson arreglaba el taburete de\npies de la señorita de Bourgh, me dijo: «Señor Collins, tiene usted\nque casarse."
    },
    {
      "index": 20,
      "sentence": "Un clérigo como usted debe estar casado."
    },
    {
      "index": 21,
      "sentence": "Elija usted\nbien, elija una verdadera señorita por lo que a mí toca; y por lo que\na usted atañe, procure usted que sea persona activa, útil, no de\neducación elevada con exceso, sino apta para saber emplear bien\nescasos ingresos."
    },
    {
      "index": 22,
      "sentence": "Ese es mi consejo."
    },
    {
      "index": 23,
      "sentence": "Busque usted esa mujer lo más\npronto que pueda, tráigala a Hunsford y la visitaré.» Permiteme de\npaso observar, mi bella prima, que no estimo como la menor de las\nventajas que en mi mano está ofrecer el conocimiento y la bondad\nde lady Catalina de Bourgh."
    },
    {
      "index": 24,
      "sentence": "Verás que sus modales son más\nexquisitos de lo que yo acertara a describir, y creo que tu ingenio y\ntu viveza le serán gratos, especialmente al templarse con el silencio\ny respeto que su rango impone inevitablemente."
    },
    {
      "index": 25,
      "sentence": "Todo esto en\ncuanto a mis propósitos de matrimonio en general; resta por decir\npor qué me he dirigido en derechura a Longbourn en vez de\npermanecer en mi propia vecindad, donde es bien cierto que hay\nmuchas jóvenes amabilísimas."
    },
    {
      "index": 26,
      "sentence": "Pues el hecho es que siendo como\nsoy el heredero de este vínculo tras la muerte de tu honorable padre\n―quien espero que viva luengos años―, no me quedaría yo mismo\nsatisfecho sin elegir esposa entre sus hijas, para que la pérdida de\néstas sea lo menos posible al sobrevenir el triste suceso, lo cual,\ncomo llevo dicho, ojalá no acontezca en mucho tiempo."
    },
    {
      "index": 27,
      "sentence": "Tal ha sido\nel motivo, bella prima, y me lisonjeo de que no me hará bajar en tu\nestimación."
    },
    {
      "index": 28,
      "sentence": "Y ahora no me resta sino asegurarte en el más fogoso\nlenguaje la violencia de mi afecto."
    },
    {
      "index": 29,
      "sentence": "En cuanto a fortuna, eso es cosa\npara mí en absoluto indiferente, y nada he de pedir sobre ello a tu\npadre que sepa que no puede cumplir; y así, las mil libras al cuatro\npor ciento, que no han de ser tuyas hasta la muerte de tu madre, es\ntodo lo que habrás de aportar."
    },
    {
      "index": 30,
      "sentence": "Mas en cuanto a eso, callaré en\nabsoluto, pudiendo tú abrigar la certeza de que ningún reproche\ninteresado saldrá de mi boca una vez que estemos casados."
    },
    {
      "index": 31,
      "sentence": "Al llegar aquí se imponía necesariamente interrumpirle."
    },
    {
      "index": 32,
      "sentence": "―Vas demasiado aprisa ―exclamó ella―."
    },
    {
      "index": 33,
      "sentence": "Olvi- das que yo no he\ncontestado."
    },
    {
      "index": 34,
      "sentence": "Permíteme hacerlo sin mayor pérdida de tiempo."
    },
    {
      "index": 35,
      "sentence": "Acepta\nmi agradecimiento por el cumplido que me haces."
    },
    {
      "index": 36,
      "sentence": "Agradezco mucho\nel honor que significa tu proposición, pero me es imposible dejar de\nrechazarla."
    },
    {
      "index": 37,
      "sentence": "―No tengo que aprender ahora ―replicó Collins accionando con\nseriedad― cuán corriente es entre las jóvenes el rechazar\nproposiciones de un hombre que en secreto piensan en aceptar\ncuando él obtenga su estimación, y que en ocasiones la repulsa se\nrepite una segunda y a veces hasta una tercera vez."
    },
    {
      "index": 38,
      "sentence": "Por esto no\nquedo descorazonado de ningún modo por lo que acabas de\ndecirme, y espero conducirte al altar dentro de poco."
    },
    {
      "index": 39,
      "sentence": "―A fe mía ―exclamó Isabel― que tus esperanzas son bien\nextraordinarias después de mi contestación."
    },
    {
      "index": 40,
      "sentence": "Asegúrote que no soy\nde esas mujeres ―si es que las tales existen― que osan arriesgar su\nfelicidad al azar de que se les declaren una segunda vez."
    },
    {
      "index": 41,
      "sentence": "Procedo\ncon la mayor seriedad en mi repulsa."
    },
    {
      "index": 42,
      "sentence": "No me puedes hacer dichosa, y\nestoy convencida de que soy la mujer que menos te lo puede hacer\na ti en el mundo."
    },
    {
      "index": 43,
      "sentence": "Hay más: si tu amiga lady Catalina me conociera,\nbien cierta estoy de que me hallaría desde todos los puntos de vista\npoco a propósito para el asunto."
    },
    {
      "index": 44,
      "sentence": "―Si fuera seguro que lady Catalina pensara así..."
    },
    {
      "index": 45,
      "sentence": "―dijo con\nmucha gravedad Collins―; pero no puedo imaginar de ningún modo\nque lo desaprobara."
    },
    {
      "index": 46,
      "sentence": "Y puedes estar confiada en que cuando tenga el\nhonor de volverla a ver le hablaré en los términos más encomiásticos\nde tu modestia, economía y demás amables cualidades."
    },
    {
      "index": 47,
      "sentence": "―En verdad, Collins, que el elogio mío será innecesario."
    },
    {
      "index": 48,
      "sentence": "Permíteme juzgar por mí misma y hazme el favor de creer cuanto te\ndigo."
    },
    {
      "index": 49,
      "sentence": "Deséote muchas felicidades y riquezas, y al rehusar tu mano\nhago cuanto puedo para que lo consigas."
    },
    {
      "index": 50,
      "sentence": "Al hacerme el ofrecimiento\nhas satisfecho la delicadeza de tus sentimentos con relación a mi\nfamilia, y podrás tomar posesión del vínculo de Longbourn cuando\nllegue el caso sin reprocharte nada."
    },
    {
      "index": 51,
      "sentence": "Por tanto, este punto debe\nquedar como definitivamente resuelto."
    },
    {
      "index": 52,
      "sentence": "Y levantándose en cuanto se hubo expresado así, habría\nabandonado la estancia si Collins no se le hubiera de nuevo dirigido:\n―Cuando próximamente tenga el honor de hablarte de nuevo\nsobre este asunto espero recibir contestación más favorable que la\nque me has dado ahora; aunque bien lejos estoy de tenerte hoy por\ncruel, pues sé bien que es costumbre establecida en tu sexo el\nrechazar a los hombres a las primeras de cambio, y quizá hayas\ndicho todo eso para animarme a proseguir, en cuanto el obrar de esa\nmanera sea compatible con la delicadeza del carácter femenil."
    },
    {
      "index": 53,
      "sentence": "―La verdad, Collins ―exclamó Isabel con algún calor―, me\nconfundes en demasía."
    },
    {
      "index": 54,
      "sentence": "Si lo que he dicho hasta ahora puede tener\npara ti aspecto de excitación, no sé cómo expresar mi repulsa de\nmodo tal que te convenza de que lo es."
    },
    {
      "index": 55,
      "sentence": "―Permíteme lisonjearme, querida prima, de que tu repulsa de mi\nofrecimiento haya sido sólo de fórmula."
    },
    {
      "index": 56,
      "sentence": "Mis razones para pensarlo\nson éstas: No creo que mi mano no valga la pena de tu aceptación\nni que la colocación que te ofrezco deje de ser altamente apetecible."
    },
    {
      "index": 57,
      "sentence": "Mi situación en la vida, mi relación con la familia de De Bourgh y mi\nparentesco contigo misma son grandes circunstancias en mi favor; y\nhabrás de considerar además que, a pesar de tus numerosos\natractivos, no es seguro que se te haga otra proposición de\nmatrimonio."
    },
    {
      "index": 58,
      "sentence": "Tu fortuna es, por desgracia, tan escasa que con toda\nprobabilidad anulará los efectos de tu amabilidad y gratas\ncualidades."
    },
    {
      "index": 59,
      "sentence": "Y puesto que por eso he de deducir que no has\nprocedido de veras al rechazarme, optaré por atribuirlo al deseo de\nacrecentar mi amor con ese fracaso, de acuerdo con la práctica\nusual de las mujeres elegantes."
    },
    {
      "index": 60,
      "sentence": "―Asegúrote que no abrigo la menor pretensión de semejante\ngénero de elegancia, consistente en atormentar a una persona\nrespetable."
    },
    {
      "index": 61,
      "sentence": "Antes bien, solicitaría el favor de que se me juzgase\nsincera."
    },
    {
      "index": 62,
      "sentence": "Agradezco una y mil veces el honor que con tu proposición\nme has hecho; pero me es imposible en absoluto aceptarlo."
    },
    {
      "index": 63,
      "sentence": "Mis\nsentimientos me lo impiden desde todos los puntos de vista."
    },
    {
      "index": 64,
      "sentence": "¿Cabe\nhablar más claro?"
    },
    {
      "index": 65,
      "sentence": "No me tomes por mujer elegante que pretende\natormentarte, sino como una criatura racional que dice la verdad de\ncorazón."
    },
    {
      "index": 66,
      "sentence": "―Siempre resultas encantadora ―exclamó él con aire de tosca\ngalantería―, y estoy persuadido de que mi proposición no dejará de\nser aceptada cuando obtenga la sanción de la autoridad de tus\nexcelentes padres."
    },
    {
      "index": 67,
      "sentence": "Ante tal perseverancia en el propio engaño, Isabel no contestó,\nretirándose al punto y en silencio, decidida a que si él persistía en\nconsiderar sus repetidas negativas como medio de animarle,\nrecurriría a su padre, cuya negativa habría de quedar expuesta de tal\nmodo que resultase decisiva, y cuyo proceder, por lo menos, no\npodría confundirse con la afectación y coquetería de una dama\nelegante."
    }
  ]
}