{
  "sentences": [
    {
      "index": 0,
      "sentence": "A las cinco, las dos señoras de la casa se fueron a vestir, y a las\ncinco y media fué llamada Isabel para comer."
    },
    {
      "index": 1,
      "sentence": "A las corteses\npreguntas que le dirigieron, en las cuales tuvo la satisfacción de\nentrever la extrema solicitud de Bingley, no pudo responder\nfavorablemente: Juana no estaba mejor de ningún modo."
    },
    {
      "index": 2,
      "sentence": "Al oír esto\nlas hermanas, repitieron tres o cuatro veces lo mucho que las\napenaba, cuán tremendo era tener un mal resfriado y cuán\nexcesivamente las molestaba el verse enfermas, tras de lo cual ya no\npensaron en eso; y así, su indiferencia para con Juana cuando no la\ntenían delante reavivó en Isabel su primitivo desagrado por ellas."
    },
    {
      "index": 3,
      "sentence": "El hermano era en verdad el único a quien podía mirar con\ncomplacencia."
    },
    {
      "index": 4,
      "sentence": "Su interés por Juana era patente, y sus atenciones\npara con ella misma le eran muy gratas, pues le impedían\nconsiderarse como intrusa, como creíase tenida por los demás."
    },
    {
      "index": 5,
      "sentence": "Escasa fué la conversación que recibió fuera de la de Bingley."
    },
    {
      "index": 6,
      "sentence": "La\nhermana soltera de éste estaba dedicada a Darcy; la otra, poco\nmenos, y en cuanto al señor Hurst, junto al cual estaba sentada\nIsabel, era hombre indolente, que sólo vivía para comer, beber y\njugar a las cartas, y que cuando supo que ella prefería un plato\nsencillo a un ragout, ya no tuvo nada que decirle."
    },
    {
      "index": 7,
      "sentence": "Al acabarse la comida volvió Isabel en derechura a donde Juana\nestaba, y la soltera de las Bingley comenzó a criticarla en cuanto\nsalió de la estancia."
    },
    {
      "index": 8,
      "sentence": "De sus modales dijo que eran muy malos,\nmezcla de orgullo e impertinencia; no tenía conversación, ni estilo, ni\ngusto, ni hermosura."
    },
    {
      "index": 9,
      "sentence": "La señora de Hurst pensaba lo propio, y\nañadió:\n—No tiene, en suma, nada recomendable, sino ser excelente\ndanzarina."
    },
    {
      "index": 10,
      "sentence": "No olvidaré jamás su aparición esta mañana."
    },
    {
      "index": 11,
      "sentence": "Realmente\nparecía medio salvaje."
    },
    {
      "index": 12,
      "sentence": "—Muy cierto que lo parecía, Luisa."
    },
    {
      "index": 13,
      "sentence": "Apenas pude contenerme."
    },
    {
      "index": 14,
      "sentence": "¡Qué\nnecedad, después de todo, el venir aquí!"
    },
    {
      "index": 15,
      "sentence": "¿A qué correr por el campo\nporque su hermana tuviese un resfriado?"
    },
    {
      "index": 16,
      "sentence": "¡Traía el cabello tan\ndesordenado, tan revuelto!"
    },
    {
      "index": 17,
      "sentence": "—Sí; ¿y la enagua?"
    },
    {
      "index": 18,
      "sentence": "Supongo que verías su enagua, con seis\npulgadas de barro; y el vestido, que debía cubrirla, sin desempeñar\nsu oficio."
    },
    {
      "index": 19,
      "sentence": "—Usted se fijó, señor Darcy —dijo la señorita de Bingley—, y\nsupongo que no desearía usted ver que su hermana daba un\nespectáculo por el estilo."
    },
    {
      "index": 20,
      "sentence": "—Cierto que no."
    },
    {
      "index": 21,
      "sentence": "—Andar tres millas, o cuatro, o cinco, o las que sean, pisando\nbarro y sola, ¡completamente sola!"
    },
    {
      "index": 22,
      "sentence": "¿En qué estaría pensando?"
    },
    {
      "index": 23,
      "sentence": "Me\nparece que eso revela una detestable especie de independencia y\ngran indiferencia por el decoro, propia de gente baja."
    },
    {
      "index": 24,
      "sentence": "—Con ello mostraba afecto hacia su hermana, que es cosa muy\nhermosa —dijo Bingley."
    },
    {
      "index": 25,
      "sentence": "—Temo, señor Darcy —observó la señorita de Bingley a media voz\n—, que esta aventura haya disminuído la admiración de usted por\nsus bellos ojos."
    },
    {
      "index": 26,
      "sentence": "—De ningún modo —replicó él—; estaban abrillantados por el\nejercicio."
    },
    {
      "index": 27,
      "sentence": "Siguió a esta frase una corta pausa, y la señora de Hurst comenzó\nde nuevo:\n—Siento gran interés por Juana, que es en realidad una muchacha\ndulce, y desearía de todo mi corazón que se colocase bien."
    },
    {
      "index": 28,
      "sentence": "Pero con\nsemejante padre y semejante madre y parientes de tan baja esfera,\ntemo que no sea fácil."
    },
    {
      "index": 29,
      "sentence": "—Creo haber oído a usted que su tío es procurador en Meryton."
    },
    {
      "index": 30,
      "sentence": "—Sí, y tiene otro que vive cerca de Cheapside."
    },
    {
      "index": 31,
      "sentence": "—¡Magnífico!—exclamó su hermana, y ambas se rieron a rienda\nsuelta."
    },
    {
      "index": 32,
      "sentence": "—Aunque tengan suficientes tíos para llenar Cheapside—exclamó\nBingley—, eso no las hará menos agradables."
    },
    {
      "index": 33,
      "sentence": "—Pero les disminuirá las probabilidades de casarse con hombres\nde alguna consideración en el mundo—replicó Darcy."
    },
    {
      "index": 34,
      "sentence": "A eso no contestó Bingley; pero sus hermanas asintieron de\ncorazón y se regocijaron por algún tiempo a expensas de las\nvulgares relaciones de su querida amiga."
    },
    {
      "index": 35,
      "sentence": "Sin embargo, abandonando el comedor, comparecieron con\nrenovada ternura en el cuarto de la enferma, sentándose allí hasta\nque fueron llamadas para el café."
    },
    {
      "index": 36,
      "sentence": "Juana estaba muy indispuesta, e\nIsabel no quiso de ningún modo abandonarla hasta muy avanzada la\nvelada, cuando tuvo el consuelo de verla dormida y cuando, más\nbien que grato, le pareció obligado el bajar."
    },
    {
      "index": 37,
      "sentence": "Al entrar en el salón\nhalló a todos jugando a los naipes y la invitaron a unirse a ellos;\nmas, sospechando que jugarían fuerte, rehusó, y tomando por\nexcusa a su hermana, dijo que se entretendría sola con un libro el\npoco tiempo que pudiera estar abajo."
    },
    {
      "index": 38,
      "sentence": "El señor Hurst la miró con\nasombro:\n—¿Prefiere usted la lectura a los naipes?—díjole—; es bien\nsingular."
    },
    {
      "index": 39,
      "sentence": "—La señorita Isabel Bennet—dijo la de Bingley—desprecia las\ncartas."
    },
    {
      "index": 40,
      "sentence": "Es gran lectora, y no encuentra placer en otra cosa."
    },
    {
      "index": 41,
      "sentence": "—No merezco ni esa alabanza ni aquella censura exclamó Isabel\n—; no soy gran lectora, y encuentro placer en otras muchas cosas."
    },
    {
      "index": 42,
      "sentence": "—Estoy seguro de que lo halla usted en cuidar a su hermana—dijo\nBingley—, y espero que ese placer se aumentará al verla por\ncompleto bien."
    },
    {
      "index": 43,
      "sentence": "Isabel agradeció esto muy de veras, y se dirigió a una mesa donde\nhabía libros."
    },
    {
      "index": 44,
      "sentence": "Aquél al punto se ofreció para ir a buscar otros, cuantos\ndiese de sí su biblioteca."
    },
    {
      "index": 45,
      "sentence": "—Y aun desearía que mi colección fuera mayor, en beneficio de\nusted y crédito propio; pero soy un perezoso, y aunque no tengo\nmuchos, tengo más de los que he leído."
    },
    {
      "index": 46,
      "sentence": "Isabel le aseguró que podía pasarse muy bien con los del salón."
    },
    {
      "index": 47,
      "sentence": "—Me admira—dijo la señorita de Bingley—que mi padre dejara tan\nescaso número de libros."
    },
    {
      "index": 48,
      "sentence": "¡Qué deliciosa biblioteca posee usted en\nPemberley, señor Darcy!"
    },
    {
      "index": 49,
      "sentence": "—Debe de ser buena—repuso éste—; ha sido obra de muchas\ngeneraciones."
    },
    {
      "index": 50,
      "sentence": "—Y además usted la ha aumentado mucho; siempre está usted\ncomprando libros."
    },
    {
      "index": 51,
      "sentence": "Orgullo y prejuicio—T."
    },
    {
      "index": 52,
      "sentence": "I."
    },
    {
      "index": 53,
      "sentence": "—No comprendo el abandono de una\nbiblioteca de familia en estos tiempos."
    },
    {
      "index": 54,
      "sentence": "—¡Abandono!"
    },
    {
      "index": 55,
      "sentence": "Bien segura estoy de que no abandona usted nada\nque pueda añadir belleza a aquella morada ilustre."
    },
    {
      "index": 56,
      "sentence": "Carlos, cuando\nedifiques una casa querría yo que fuese la mitad de deliciosa que\nPemberley."
    },
    {
      "index": 57,
      "sentence": "—Así lo deseo también."
    },
    {
      "index": 58,
      "sentence": "—Y aun te recomendaría que hicieses la adquisición en aquella\nvecindad y que tomases a Pemberley como una especie de modelo."
    },
    {
      "index": 59,
      "sentence": "No hay en Inglaterra más bello condado que el de Derby."
    },
    {
      "index": 60,
      "sentence": "—Con el mayor gusto; y adquiriré el mismo Pemberley si Darcy me\nlo vende."
    },
    {
      "index": 61,
      "sentence": "—Hablo de lo que está en lo posible, Carlos."
    },
    {
      "index": 62,
      "sentence": "—¡Por vida mía, Carolina, que creo más posible adquirir Pemberley\npor compra que por imitación."
    },
    {
      "index": 63,
      "sentence": "Isabel estaba demasiado abstraída por lo que pasaba para dedicar\nuna escasa atención al libro, y así, dejándolo pronto, se encaminó\nhacia la mesa de juego, colocándose entre Bingley y su hermana\nmayor para observar la marcha."
    },
    {
      "index": 64,
      "sentence": "—¿Ha crecido mucho desde la primavera la señorita de Darcy?—\ndijo la de Bingley—."
    },
    {
      "index": 65,
      "sentence": "¿Será tan alta como yo?"
    },
    {
      "index": 66,
      "sentence": "—Creo que sí."
    },
    {
      "index": 67,
      "sentence": "Al lado de la señorita Isabel Bennet resultaría más\ncorpulenta, o acaso más alta."
    },
    {
      "index": 68,
      "sentence": "—¡Cuánto tiempo sin volverla a ver!"
    },
    {
      "index": 69,
      "sentence": "Nunca hallé quien me\nagradase tanto."
    },
    {
      "index": 70,
      "sentence": "¡Qué aspecto, qué modales!"
    },
    {
      "index": 71,
      "sentence": "¡Y tan extremadamente\ninstruída para su edad!"
    },
    {
      "index": 72,
      "sentence": "Su ejecución en el piano es excelente."
    },
    {
      "index": 73,
      "sentence": "—\nEstoy asombrado—dijo Bingley—de que las muchachas tengan\npaciencia para hacerse tan completas como son todas."
    },
    {
      "index": 74,
      "sentence": "—¡Completas todas las muchachas!"
    },
    {
      "index": 75,
      "sentence": "Querido Carlos, ¡qué dices?"
    },
    {
      "index": 76,
      "sentence": "—Sí, creo que todas lo son."
    },
    {
      "index": 77,
      "sentence": "Todas pintan, cubren biombos y hacen\nbolsillos de malla."
    },
    {
      "index": 78,
      "sentence": "Apenas conozco una que no sepa hacer todas\nesas cosas, y estoy seguro de no haber oído hablar de una\nmuchacha por primera vez sin quedar informado de que era muy\ncompleta."
    },
    {
      "index": 79,
      "sentence": "—Tu lista de la extensión ordinaria de las perfecciones es sobrado\nverídica—dijo Darcy—."
    },
    {
      "index": 80,
      "sentence": "Se aplica aquella palabra a muchas mujeres\nque no la merecen sino por hacer bolsillos de malla o tapizar un\nbiombo."
    },
    {
      "index": 81,
      "sentence": "Pero estoy lejos de convenir contigo en tu apreciación de\nlas muchachas en general."
    },
    {
      "index": 82,
      "sentence": "No puedo jactarme de conocer sino una\nmedia docena, entre todas mis conocidas, que sean verdaderamente\ncompletas."
    },
    {
      "index": 83,
      "sentence": "—Ni yo, a buen seguro—repitió la señorita de Bingley."
    },
    {
      "index": 84,
      "sentence": "—En ese caso—observó Isabel—tiene usted que comprender\nmuchas cosas de su concepto de mujer completa."
    },
    {
      "index": 85,
      "sentence": "—Sí, comprendo muchas cosas en él."
    },
    {
      "index": 86,
      "sentence": "—¡Oh!, cierto—exclamó su fiel asistenta—."
    },
    {
      "index": 87,
      "sentence": "No debe ser tenida por\ncompleta quien no sobrepasa en mucho lo que de ordinario se\nofrece."
    },
    {
      "index": 88,
      "sentence": "Una mujer debe tener cabal conocimiento de la música, del\ncanto, del dibujo, del baile y de las lenguas modernas para merecer\naquel dictado; y además de todo eso, ha de poseer algo indecible en\nsu aire, en su modo de andar, en el tono de su voz, en su trato y en\nsus expresiones; de otro modo, la calificación no la merecerá sino a\nmedias."
    },
    {
      "index": 89,
      "sentence": "—Todo eso debe poseer —añadió Darcy—, y a todo ello hay que\nsumar algo más substancial con el desarrollo de su inteligencia por\nmedio de abundante lectura."
    },
    {
      "index": 90,
      "sentence": "—No me extraña ya que sólo conozca usted seis mujeres\ncompletas."
    },
    {
      "index": 91,
      "sentence": "Antes bien me admira que conozca usted alguna."
    },
    {
      "index": 92,
      "sentence": "—¿Tan severa es usted con su propio sexo que dude usted de la\nposibilidad de todo aquello?"
    },
    {
      "index": 93,
      "sentence": "—Yo jamás he visto una mujer así; nunca tal capacidad, gusto,\naplicación y elegancia como usted dice."
    },
    {
      "index": 94,
      "sentence": "Tanto la señora de Hurst como la señorita de Bingley protestaron\ncontra la injusticia de su desconfianza, y estaban asegurando que\nconocían muchas mujeres que correspondían al tipo referido, cuando\nel señor Hurst las llamó al orden, lamentándose con amargura de\nque desatendiesen lo que estaban haciendo."
    },
    {
      "index": 95,
      "sentence": "Como con eso se\nterminó la conversación, Isabel abandonó la sala poco después."
    },
    {
      "index": 96,
      "sentence": "—Isabel Bennet —dijo la señorita de Bingley cuando se cerró la\npuerta tras aquélla— es una de esas muchachas que tratan de\nrecomendarse al otro sexo rebajando el suyo propio; y estoy por\ndecir que con muchos hombres se obtiene buen éxito con ese\nsistema; mas, en mi sentir, eso es una treta mezquina, de baja\nestofa."
    },
    {
      "index": 97,
      "sentence": "—Sin duda—replicó Darcy, a quien la observación iba\nprincipalmente dirigida—es la más ruin de cuantas artes se dignan\nemplear las damas para cautivar."
    },
    {
      "index": 98,
      "sentence": "Cuanto semeja artificio es\ndespreciable."
    },
    {
      "index": 99,
      "sentence": "La señorita de Bingley no quedó suficientemente satisfecha con la\ncontestación para proseguir la materia."
    },
    {
      "index": 100,
      "sentence": "Isabel volvió a ellos de nuevo sólo para decirles que su hermana\nestaba peor y que no podía abandonarla."
    },
    {
      "index": 101,
      "sentence": "Bingley insistió en que se\nllamase al señor Jones al punto, mientras que sus hermanas,\nconvencidas de la escasa utilidad de la asistencia médica del campo,\nrecomendaron enviar un propio a la capital en busca de uno de los\nmás eminentes doctores."
    },
    {
      "index": 102,
      "sentence": "Isabel no quería ni oír hablar de esto\núltimo, pero no se oponía a que se siguiese la indicación del\nhermano; y así, se acordó que se enviase a buscar al señor Jones a\nla mañana siguiente si Juana no estaba resueltamente mejor."
    },
    {
      "index": 103,
      "sentence": "Bingley\nse encontraba en absoluto desconsolado; sus hermanas\nmanifestaban su sentimiento; mas éstas acallaron su pesadumbre\ncon unos duetos que siguieron a la cena, al paso que aquél no halló\nmejor alivio a su pesar sino dar órdenes a su mayordomo de que se\ndispensasen todas las atenciones posibles a la enferma y a su\nhermana."
    }
  ]
}