{
  "sentences": [
    {
      "index": 0,
      "sentence": "En lugar de recibir Bingley carta ninguna de excusa de su amigo,\ncomo Isabel medio esperaba que le sucediese, pudo aquél traer a\nDarcy a Longbourn antes de pasar muchos días tras la visita de lady\nCatalina."
    },
    {
      "index": 1,
      "sentence": "Los caballeros llegaron temprano, y antes de tener la\nseñora de Bennet tiempo de decir a Darcy que habían visto a su tía,\ncosa que Isabel temió al momento, Bingley, que necesitaba estar\nsolo con Juana, propuso a todos salir de paseo."
    },
    {
      "index": 2,
      "sentence": "La señora de Bennet\nno tenía costumbre de pasear y María no podía nunca perder\ntiempo; pero los cinco restantes salieron juntos."
    },
    {
      "index": 3,
      "sentence": "Mas Bingley y Juana\ndejaron presto que los otros se les adelantaran, y quedáronse\ndetrás, mientras Isabel, Catalina y Darcy siguieron delante reunidos."
    },
    {
      "index": 4,
      "sentence": "Poco habló ninguno; Catalina tenía al último sobrado miedo para\nhablar; Isabel hallábase formando en secreto una resolución\ndesesperada, y acaso el otro estuviera ha ciendo lo propio."
    },
    {
      "index": 5,
      "sentence": "Dirigiéronse hacia la casa de los Lucas porque Catalina deseaba\nver a María; y como Isabel vió que eso no podía interesar a los\ndemás, cuando Catalina se alejó continuó audazmente sola con\nDarcy."
    },
    {
      "index": 6,
      "sentence": "Llegó entonces el momento de poner en práctica su\nresolución, y provista de ánimo, dijo a aquél inmediatamente:\n—Señor Darcy, soy una criatura muy egoísta, y por tratar de aliviar\nmis sentimientos no me cuido de cuánto he podido herir los de\nusted."
    },
    {
      "index": 7,
      "sentence": "No puedo evitar por más tiempo el agradecer a usted su\nbondad sin ejemplo para con mi pobre hermana."
    },
    {
      "index": 8,
      "sentence": "Desde que la supe\nme he visto muy ansiosa de hacer presente a usted la gratitud que\nsiento por ella."
    },
    {
      "index": 9,
      "sentence": "Si el hecho fuera conocido por el resto de mi familia\nno habría yo de expresar a usted meramente la gratitud mía."
    },
    {
      "index": 10,
      "sentence": "—Siento, siento muchísimo—contestó Darcy en tono de sorpresa y\nde emoción—que haya sido usted informada de lo que,\nerróneamente interpretado, pudiera proporcionar a usted alguna\ninquietud."
    },
    {
      "index": 11,
      "sentence": "No pensaba que la señora de Gardiner fuese tan poco de\nfiar."
    },
    {
      "index": 12,
      "sentence": "—No censure usted a mi tía."
    },
    {
      "index": 13,
      "sentence": "La falta de discurso de Lydia me hizo\nsaber a mí primeramente lo que usted se había interesado en el\nasunto; y como es natural, no pude sosegar hasta conocer los\ndetalles."
    },
    {
      "index": 14,
      "sentence": "Permítame usted que le agradezca de nuevo una y mil\nveces, en nombre de toda mi familia, la generosa compasión que\nindujo a usted a tomarse tanta pena y a sufrir tantas mortificaciones\npara descubrirlos."
    },
    {
      "index": 15,
      "sentence": "—Si me lo agradece usted—replicó él—, que sea sólo por usted."
    },
    {
      "index": 16,
      "sentence": "No he de negar que el deseo de proporcionar a usted una dicha\npudo añadir fuerza a las otras razones que me impulsaron a ello;\npero su familia de usted no me debe nada."
    },
    {
      "index": 17,
      "sentence": "Aun respetándolos\nmucho, yo no pensé sino en usted."
    },
    {
      "index": 18,
      "sentence": "Isabel estaba sobrado embarazada para decir palabra."
    },
    {
      "index": 19,
      "sentence": "Tras una\ncorta pausa, su compañero añadió:\n—Es usted demasiado generosa para bromear conmigo."
    },
    {
      "index": 20,
      "sentence": "Si sus\nsentimientos de usted son aún los mismos que en abril pasado,\ndígamelo usted de una vez."
    },
    {
      "index": 21,
      "sentence": "Mi afecto y mis anhelos no han variado;\nmas una palabra de usted me hará callar en ese punto para siempre."
    },
    {
      "index": 22,
      "sentence": "Isabel, consciente de lo terrible y ansioso de su situación,\nesforzóse entonces en hablar, y al punto, aunque no con rapidez,\ndióle a entender que sus sentimientos habían experimentado cambio\ntan absoluto desde el período a que se refería que le hacían recibir\ncon gratitud y placer sus actuales aseveraciones."
    },
    {
      "index": 23,
      "sentence": "El estado de\nfelicidad que semejante contestación proporcionó a Darcy fué tal\ncomo probablemente jamás lo había disfrutado, y se expresó en esta\nocasión con todo el sentimiento y el calor que cabe suponer en un\nhombre violentamente enamorado."
    },
    {
      "index": 24,
      "sentence": "Si Isabel hubiera sido capaz de\ncontemplar su mirada habría podido ver cuán bien se retrataba en su\nrostro la expresión de la delicia que experimentaba su corazón; pero\nsi no le pudo mirar, le pudo escuchar, y él entonces le reveló\nsentimientos que, al demostrarle el interés que tenía por ella,\nhiciéronle por momentos más valioso su afecto."
    },
    {
      "index": 25,
      "sentence": "Siguieron paseando sin cuidarse de la dirección que llevaban;\nhabía demasiado que pensar y que sentir y que decir para atender a\nnada más."
    },
    {
      "index": 26,
      "sentence": "Pronto supo ella que debían su actual avenencia a los\nafanes de la tía de él, la cual había visitado a su sobrino a su regreso\npor Londres y habíale contado su ida a Longbourn y lo substancial\nde su conversación con Isabel, insistiendo con énfasis en cuantas\nexpresiones denotaban, en especial a juicio de Su Señoría, la\nperversidad y descaro de aquélla, en la creencia de que semejante\nrelato le serviría de ayuda en su empresa de obtener del sobrino la\npromesa que ella había rehusado dar."
    },
    {
      "index": 27,
      "sentence": "Mas, para desgracia de Su\nSeñoría, el efecto había sido en absoluto contrario."
    },
    {
      "index": 28,
      "sentence": "—Eso me hizo conocer—dijo él—lo que antes apenas me habría\natrevido a esperar."
    },
    {
      "index": 29,
      "sentence": "Conocía lo suficiente su modo de ser de usted\npara saber que, de estar absoluta e irrevocablemente decidida en\ncontra mía, lo habría hecho saber a lady Catalina con claridad y\nfranqueza."
    },
    {
      "index": 30,
      "sentence": "Isabel se sonrojó y rióse mientras contestaba:\n—Sí, conocía usted suficientemente mi franqueza para creerme\ncapaz de eso."
    },
    {
      "index": 31,
      "sentence": "Después de rechazarle a usted tan abominablemente\ncara a cara no podía tener escrúpulo en manifestar lo propio a todos\nsus parientes."
    },
    {
      "index": 32,
      "sentence": "—¿Qué me dijo usted que no mereciese?"
    },
    {
      "index": 33,
      "sentence": "Porque aunque sus\nacusaciones estaban mal fundadas, mi proceder con usted entonces\nmerecía el más severo reproche."
    },
    {
      "index": 34,
      "sentence": "Aquello fué imperdonable; no\npuedo pensar en ello sin horror."
    },
    {
      "index": 35,
      "sentence": "—No disputemos sobre quién merece mayor censura por lo de\naquella tarde—dijo Isabel—."
    },
    {
      "index": 36,
      "sentence": "Mirándolo bien, no puede resultar\nirreprochable la conducta de ninguno de los dos."
    },
    {
      "index": 37,
      "sentence": "Pero me parece\nque ambos hemos ganado en cortesía desde entonces."
    },
    {
      "index": 38,
      "sentence": "—No me es dado reconciliarme conmigo mismo con tanta\nfacilidad."
    },
    {
      "index": 39,
      "sentence": "El recuerdo de lo que entonces dije, de mi conducta, de\nmis modales, de mis expresiones durante todo aquello, es ahora, y\nha de serlo por muchos meses, inexplicablemente penoso para mí."
    },
    {
      "index": 40,
      "sentence": "No olvido nunca su frase de usted, tan bien aplicada: «Si se hubiera\nusted conducido más caballerosamente.» Esas fueron sus palabras."
    },
    {
      "index": 41,
      "sentence": "No sabe usted, no puede concebir cuánto me han torturado; por\nmás que confieso haber pasado algún tiempo antes de ser lo\nsuficientemente razonable para hacerles justicia."
    },
    {
      "index": 42,
      "sentence": "—Bien cierto es que estaba yo muy lejos de suponer que causaran\na usted tan triste impresión."
    },
    {
      "index": 43,
      "sentence": "No tenía la menor idea de que pudiesen\nsentirse jamás así."
    },
    {
      "index": 44,
      "sentence": "—Fácil me es el creerlo."
    },
    {
      "index": 45,
      "sentence": "Me suponía usted a la sazón vacío de todo\nsentimiento elevado; estoy seguro."
    },
    {
      "index": 46,
      "sentence": "Nunca olvidaré tampoco su\ntalante de usted al decirme que no podía haberme dirigido a usted\nde modo ninguno que le decidiera a aceptarme."
    },
    {
      "index": 47,
      "sentence": "—¡Oh!, no repita usted lo que dije entonces; ese recuerdo no ha\nde perdurar."
    },
    {
      "index": 48,
      "sentence": "Aseguro a usted que hace tiempo que estaba muy de\ncorazón avergonzada de todo ello."
    },
    {
      "index": 49,
      "sentence": "Darcy mencionó su carta."
    },
    {
      "index": 50,
      "sentence": "—¿Le hizo a usted—díjole—, le hizo a usted pensar mejor de mí?"
    },
    {
      "index": 51,
      "sentence": "¿Dió usted crédito a su contenido al leerla?"
    },
    {
      "index": 52,
      "sentence": "Ella explicó cuál había sido su efecto y cuán gradualmente\nhabíanle ido desapareciendo sus anteriores prejuicios."
    },
    {
      "index": 53,
      "sentence": "—Sabía siguió él—que lo que escribiera había de apenar a usted,\npero era preciso."
    },
    {
      "index": 54,
      "sentence": "Supongo que habrá usted destruído la carta."
    },
    {
      "index": 55,
      "sentence": "Había\nen la misma una parte, en especial el comienzo, que temería que\nusted la leyese segunda vez."
    },
    {
      "index": 56,
      "sentence": "Recuerdo ciertas expresiones que\njustamente podían hacer que usted me odiase."
    },
    {
      "index": 57,
      "sentence": "—La carta se quemará desde luego si usted lo cree esencial para\nconservar mi afecto; pero aunque ambos tengamos razón para\npensar que mis opiniones no son por completo invariables, no creo\nque hayan cambiado con tanta facilidad como implica lo que usted\ndice."
    },
    {
      "index": 58,
      "sentence": "—Cuando escribí semejante carta—replicó Darcy—me juzgaba\ntranquilo y frío en absoluto; pero después me convencí de que fué\nescrita con tremenda amargura de ánimo."
    },
    {
      "index": 59,
      "sentence": "—Acaso comenzaba con amargura; pero no terminaba así; la\ndespedida era la caridad misma."
    },
    {
      "index": 60,
      "sentence": "Pero no piense usted más en la\ncarta."
    },
    {
      "index": 61,
      "sentence": "Los sentimientos de la persona que la escribió y los de la que\nla recibió son al presente tan diferentes de lo que eran entonces que\ncuantas circunstancias desagradables se refieran a ella deben darse\nal olvido."
    },
    {
      "index": 62,
      "sentence": "Ha de aprender usted algo de mi filosofía; piense usted\nsólo en el pasado cuyo recuerdo le sea grato."
    },
    {
      "index": 63,
      "sentence": "—No me es dado creer en esa filosofía de usted."
    },
    {
      "index": 64,
      "sentence": "Las\nintrospecciones de usted han de verse tan vacías de reproche que el\ncontento que de las mismas le brota no proviene de filosofía, sino de\nlo que es mejor, de ignorancia; pero conmigo no se da ese caso:\ninterpónense penosos recuerdos que no pueden, que no deben ser\nrepelidos."
    },
    {
      "index": 65,
      "sentence": "He sido toda mi vida un egoísta en la práctica, ya que no\nen los principios."
    },
    {
      "index": 66,
      "sentence": "Cuando niño enseñáronme lo que estaba bien, mas\nno se me enseñó a corregir mi temperamento."
    },
    {
      "index": 67,
      "sentence": "Se me inculcaron\nbuenas normas, pero se me dejó seguir orgulloso y vano."
    },
    {
      "index": 68,
      "sentence": "Por\ndesgracia, como hijo único—único durante varios años—, fuí echado\na perder por mis padres, quienes, aun siendo en sí buenos—mi\npadre en particular era todo benevolencia y amor—, me permitieron,\nme alentaron, casi me enseñaron a ser egoísta y dominante, a no\ncuidarme de nadie fuera del círculo de mi familia, a pensar\nbajamente del resto del mundo, o por lo menos a desear pensar así\ndel sentido y del valor de los otros en cotejo con los míos."
    },
    {
      "index": 69,
      "sentence": "Así fuí\ndesde los ocho a los veintiocho años, y aun lo sería a no ser por\nusted, queridísima, amadísima Isabel."
    },
    {
      "index": 70,
      "sentence": "¿Qué no he de deberle a\nusted?"
    },
    {
      "index": 71,
      "sentence": "Me dió usted una lección, ciertamente dura al principio, pero\nmuy provechosa; por usted quedé humi- llado como convenía, usted\nme mostró cuán insuficientes eran mis pretensiones para complacer\na una mujer merecedora de ser complacida."
    },
    {
      "index": 72,
      "sentence": "—¿Y está usted persuadido de que lo merezco?"
    },
    {
      "index": 73,
      "sentence": "—Bien cierto que lo estoy."
    },
    {
      "index": 74,
      "sentence": "¿Qué pensará usted de mi vanidad?"
    },
    {
      "index": 75,
      "sentence": "Creía que usted deseaba, esperaba mi declaración."
    },
    {
      "index": 76,
      "sentence": "—Mis modales tuvieron que ser malos, pero aseguro a usted que\nsin intención."
    },
    {
      "index": 77,
      "sentence": "Nunca pretendí engañar a usted; pero mi ánimo me\nconduce a menudo a errar."
    },
    {
      "index": 78,
      "sentence": "¡Cuánto me ha debido usted odiar desde\naquella tarde!"
    },
    {
      "index": 79,
      "sentence": "—¡Odiarla a usted!"
    },
    {
      "index": 80,
      "sentence": "Quizá quedara resentido al principio; pero ese\nresentimiento mío pronto comenzó a encaminarse mejor."
    },
    {
      "index": 81,
      "sentence": "—Casi me asusta preguntar a usted qué pensó al encontrarme en\nPemberley."
    },
    {
      "index": 82,
      "sentence": "¿Me censuró usted por ir allá?"
    },
    {
      "index": 83,
      "sentence": "—No por cierto."
    },
    {
      "index": 84,
      "sentence": "No sentí sino sorpresa."
    },
    {
      "index": 85,
      "sentence": "—Su sorpresa de usted no pudo ser mayor que la mía al\nencontrarme con usted."
    },
    {
      "index": 86,
      "sentence": "Mi conciencia me aseguraba no merecer\nextraordinaria cortesía, y confieso que no esperaba recibir sino la\nque me era debida."
    },
    {
      "index": 87,
      "sentence": "—Mi propósito entonces—contestó Darcy—fué demostrar a usted,\ncon cuanta cortesía pudiera, no ser tan ruin que me hallara\nresentido por lo pasado; y esperaba obtener el perdón de usted y\naminorar su mala opinión de mí haciéndole ver que sus reproches\nhabían sido tomados en cuenta."
    },
    {
      "index": 88,
      "sentence": "Con dificultad puedo decir cuánto\ntardaron otros de- seos a mezclarse con ése; pero opino que eso\nocurrió ya a la media hora de haberla visto a usted."
    },
    {
      "index": 89,
      "sentence": "Al llegar aquí manifestó él la complacencia que tuvo Georgiana\ncon su trato y el sentimiento que experimentó por la súbita\ninterrupción del mismo, lo cual condujo, como era natural, a la causa\nde tal interrupción, y pronto supo Isabel que la resolución de él de\nmarchar del condado de Derby en busca de Lydia habíala formado\nantes de salir de la fonda, habiendo provenido su gravedad y su\naspecto pensativo no de otras luchas que las referentes a semejante\npropósito."
    },
    {
      "index": 90,
      "sentence": "Volvió ella a expresarle su gratitud; pero ése era asunto en\ndemasía penoso a ambos para insistir más en él."
    },
    {
      "index": 91,
      "sentence": "Después de andar varias millas en completa libertad y sobrado\nocupados para saber nada más, al examinar al cabo sus relojes\nvieron ser hora de regresar a casa."
    },
    {
      "index": 92,
      "sentence": "—¿Qué habrá sido de Bingley y de Juana?"
    },
    {
      "index": 93,
      "sentence": "He ahí una exclamación que los llevó a tratar de los asuntos de\naquéllos."
    },
    {
      "index": 94,
      "sentence": "Darcy estaba encantado de su arreglo, del cual su amigo le\nhabía dado inmediata noticia."
    },
    {
      "index": 95,
      "sentence": "—¡Me permite usted preguntarle si le sorprendió?—díjole Isabel."
    },
    {
      "index": 96,
      "sentence": "—De ninguna manera."
    },
    {
      "index": 97,
      "sentence": "Al marcharme comprendí que eso\nacontecería pronto."
    },
    {
      "index": 98,
      "sentence": "—Es decir, que usted le concedió su permiso."
    },
    {
      "index": 99,
      "sentence": "Lo suponía."
    },
    {
      "index": 100,
      "sentence": "Y aunque él protestó de semejante palabra, conoció ella que había\nestado muy en su lugar."
    },
    {
      "index": 101,
      "sentence": "—La tarde anterior a irme a Londres—dijo él—le hice una\nconfesión que debí haberle hecho desde larga fecha."
    },
    {
      "index": 102,
      "sentence": "Díjele cuanto\nhabía ocurrido para cambiar en absurda e impertinente mi anterior\nintromisión en sus asuntos."
    },
    {
      "index": 103,
      "sentence": "Su sorpresa fué grande: jamás había\nabrigado la menor sospecha."
    },
    {
      "index": 104,
      "sentence": "Manifestéle además haberme\nengañado al suponer, cual supusiera, que le era indiferente a su\nhermana de usted, y en cuanto pude notar que su afecto hacia ella\nno había disminuído no abrigué duda sobre su mutua felicidad."
    },
    {
      "index": 105,
      "sentence": "Isabel no pudo menos de sonreírse por ese fiel modo de guiar a\nsu amigo."
    },
    {
      "index": 106,
      "sentence": "—Cuando le dijo usted que mi hermana le quería, ¿habló usted\npor observación propia o tan sólo por mi información de la primavera\npasada?"
    },
    {
      "index": 107,
      "sentence": "—Por lo primero."
    },
    {
      "index": 108,
      "sentence": "Observéla minuciosamente durante las dos\núltimas visitas que hice aquí y quedé convencido de su afecto."
    },
    {
      "index": 109,
      "sentence": "—Y supongo que su afirmación de usted convencería a él al punto."
    },
    {
      "index": 110,
      "sentence": "—Así fué."
    },
    {
      "index": 111,
      "sentence": "Bingley es muy modesto, sin afectación ninguna."
    },
    {
      "index": 112,
      "sentence": "Su\ndesconfianza ha impedido que se fiase de su propio juicio en caso de\ntal monta; pero su sumisión al mío lo facilitó todo."
    },
    {
      "index": 113,
      "sentence": "Tuve que confiarle\nuna cosa que durante algún tiempo, y no sin justicia, le molestó."
    },
    {
      "index": 114,
      "sentence": "No\npude permitirme ocultarle que su hermana de usted había estado\ntres meses en la capital en el pasado invierno, que yo lo sabía y que\nde propósito se lo oculté."
    },
    {
      "index": 115,
      "sentence": "Eso le enfadó."
    },
    {
      "index": 116,
      "sentence": "Pero estoy seguro de que\nsu enfado no duró sino lo que permaneció en duda sobre los\nsentimientos de su hermana de usted."
    },
    {
      "index": 117,
      "sentence": "Ahora me ha perdonado de\ncorazón."
    },
    {
      "index": 118,
      "sentence": "Isabel habría deseado observar que Bingley había resultado muy\ndelicioso amigo por lo fácil de guiar, que su valía era incomparable;\npero se contuvo."
    },
    {
      "index": 119,
      "sentence": "Recordó que Darcy tenía que aprender a reírse de\neso y que todavía era demasiado pronto para empezar."
    },
    {
      "index": 120,
      "sentence": "Hablando,\npues, de la felicidad de Bingley, que, naturalmente, tenía que ser\ninferior sólo a la suya propia, continuó él su plática hasta que\nllegaron a la casa."
    },
    {
      "index": 121,
      "sentence": "En el vestíbulo se separaron."
    }
  ]
}