{
  "sentences": [
    {
      "index": 0,
      "sentence": "La primera semana tras el regreso de las muchachas pasó pronto y\ncomenzó la segunda."
    },
    {
      "index": 1,
      "sentence": "Era la última de la permanencia en Meryton del\nregimiento y todas las jóvenes de la vecindad languidecían\nrápidamente; la tristeza era casi general."
    },
    {
      "index": 2,
      "sentence": "Sólo las mayores de las de\nBennet eran capaces de comer, beber y dormir: de seguir el\nacostumbrado curso de la vida."
    },
    {
      "index": 3,
      "sentence": "Con gran frecuencia veíanse\ncensuradas por su insensibilidad por Catalina y Lydia, cuya tristeza\nera extremada y que no podían comprender tal dureza de corazón\nen nadie de su familia."
    },
    {
      "index": 4,
      "sentence": "—¡Dios mío!, ¿qué va a ser de nosotras?"
    },
    {
      "index": 5,
      "sentence": "¿Qué vamos a hacer?—\nexclamaban a menudo, en medio de la amargura de su dolor—."
    },
    {
      "index": 6,
      "sentence": "¿Cómo puedes sonreírte, Isabel?"
    },
    {
      "index": 7,
      "sentence": "Su cariñosa madre participaba de su pesar; recordaba que\ntambién había sufrido en una ocasión semejante, veinticinco años\natrás."
    },
    {
      "index": 8,
      "sentence": "—Recuerdo—decía—que lloré dos días seguidos cuando se fué el\nregimiento del coronel Miller; pensaba que mi corazón iba a estallar."
    },
    {
      "index": 9,
      "sentence": "—Segura estoy de que estallará el mío—dijo Lydia."
    },
    {
      "index": 10,
      "sentence": "—¡Si una pudiera ir a Brighton!—exclamó la señora de Bennet."
    },
    {
      "index": 11,
      "sentence": "—¡Oh, sí!; ¡si pudiera ir una a Brighton!"
    },
    {
      "index": 12,
      "sentence": "¡Pero papá es tan\ndesagradable!"
    },
    {
      "index": 13,
      "sentence": "—Unos baños de mar me repondrían para siempre."
    },
    {
      "index": 14,
      "sentence": "—Y mi tía Philips está segura de que a mí me probarían muy bien\n—añadió Catalina."
    },
    {
      "index": 15,
      "sentence": "Tal era el género de lamentaciones que resonaban de continuo en\nla casa de Longbourn."
    },
    {
      "index": 16,
      "sentence": "Isabel trataba de apartarse de todos ellos;\npero el placer del apartamiento se le tornaba sentimiento de\nvergüenza: de nuevo conocía la justicia de las objeciones de Darcy, y\nnunca como ahora se había hallado dispuesta a perdonar sus\nintromisiones en los proyectos de su amigo."
    },
    {
      "index": 17,
      "sentence": "Pero la tristeza de las perspectivas de Lydia pronto se disipó,\nporque recibió una invitación de la señora de Forster, la esposa del\ncoronel del regimiento, para acompañarla a Brighton."
    },
    {
      "index": 18,
      "sentence": "Esa\ninapreciable amiga de Lydia era señora muy joven y estaba casada\ndesde hacía poco."
    },
    {
      "index": 19,
      "sentence": "La semejanza en el buen humor había hecho que\nsimpatizaran entre sí, y a los tres meses de relación ya habían\nintimado las dos."
    },
    {
      "index": 20,
      "sentence": "El entusiasmo de Lydia en esta ocasión, la adoración que mostró\npor la señora de Forster, así como la satisfacción de la de Bennet y lo\nmortificada que se sintió Catalina, son cosas que apenas pueden\ndescribirse."
    },
    {
      "index": 21,
      "sentence": "Inatenta por completo a los sentimientos de su\nhermana, Lydia voló por la casa en verdadero éxtasis, pidiendo a\ntodas enhorabuena, riendo y hablando con más violencia que de\nordinario, mientras la infortunada Catalina continuaba en el salón\nlamentándose de su suerte en términos bien poco razonables y\nexpuestos en tono de mal humor."
    },
    {
      "index": 22,
      "sentence": "—No sé por qué la señora de Forster no me convida a mí como a\nLydia—decía—, aunque ésta sea su amiga particular."
    },
    {
      "index": 23,
      "sentence": "Tengo el mismo\nderecho que ella a ser convidada, y aun mejor, porque tengo dos\naños más que ella."
    },
    {
      "index": 24,
      "sentence": "En vano procuró Isabel que entrase en razón, y en vano también\nJuana pretendió que se resignase."
    },
    {
      "index": 25,
      "sentence": "En cuanto a aquélla, la\nmencionada invitación estuvo tan lejos de excitarle idénticos\nsentimientos que a su madre y a Lydia, que la consideró como\nprueba de que cesaba la posibilidad de sen- tido común en ésta; y\npor lo malísima que para la misma podía resultar, no pudo menos de\npedir a su padre que no la dejase ir."
    },
    {
      "index": 26,
      "sentence": "Hízole presente las\ninconveniencias de la conducta general de Lydia, las escasas\nventajas que podía obtener con la amistad de una mujer como la\nseñora de Forster, y la posibilidad de que con semejante compañía\nfuese aquélla todavía más imprudente en Brighton, donde las\ntentaciones habían de ser mayores que en casa."
    },
    {
      "index": 27,
      "sentence": "El la escuchó con\natención y le dijo:\n—Lydia no estará tranquila hasta que se exhiba en un sitio u otro,\ny nunca podremos esperar que lo haga con tan poco gasto o\nsacrificio para su familia como en las presentes circunstancias."
    },
    {
      "index": 28,
      "sentence": "—Si conocieras—díjole Isabel—los grandes daños que a todos\nnosotros puede acarrear lo que el público diga sobre el proceder\ninconsiderado e imprudente de Lydia, y aun los que nos ha\nacarreado ya, segura estoy de que juzgarías la cuestión de modo\nmuy diferente."
    },
    {
      "index": 29,
      "sentence": "—¡Que ya os los ha acarreado!—repitió el señor Bennet—."
    },
    {
      "index": 30,
      "sentence": "Qué,\n¿ha ahuyentado ella a alguno de tus pretendientes?"
    },
    {
      "index": 31,
      "sentence": "¡Pobre Isabelita!"
    },
    {
      "index": 32,
      "sentence": "Pero no te descorazones."
    },
    {
      "index": 33,
      "sentence": "Esos jóvenes delicados que no pueden\nestar en relación con un pequeño absurdo no valen la pena."
    },
    {
      "index": 34,
      "sentence": "Ven,\nhazme conocer la lista de los piadosos muchachos que hay huidos\npor las locuras de Lydia."
    },
    {
      "index": 35,
      "sentence": "—Estás muy equivocado."
    },
    {
      "index": 36,
      "sentence": "No experimento esos daños."
    },
    {
      "index": 37,
      "sentence": "No me\nquejaba de peligros particulares, sino de los generales."
    },
    {
      "index": 38,
      "sentence": "Nuestro\ncrédito, nuestra respeta- bilidad en el mundo habrán de resentirse\npor la ligereza extremada, el descoco y el desdén de todo freno que\nconstituyen el carácter de Lydia."
    },
    {
      "index": 39,
      "sentence": "Perdona, pero me tengo que\nexplicar por extenso."
    },
    {
      "index": 40,
      "sentence": "Si tú, querido padre, no quieres tomarte el\ncuidado de reprimir su natural y de enseñarle que sus actuales\nanhelos no han de ser la ocupación de su vida, pronto estará lejos\nde poder enmendarse."
    },
    {
      "index": 41,
      "sentence": "Su carácter se afirmará, y a los diez y seis\naños será la más redomada coqueta y pondrá en ridículo para\nsiempre a ella misma y a su familia; coqueta, además, de la peor\nclase, sin atractivo ninguno fuera de su juventud y regulares prendas\nfísicas; ignorante y de entendimiento vacío; incapaz de reparar en lo\nmás mínimo el universal desprecio que suscitará su ansia de ser\nadmirada."
    },
    {
      "index": 42,
      "sentence": "En peligro análogo se encuentra también Catalina, quien\nseguirá adonde Lydia la guíe: vana, ignorante, perezosa y en\nextremo libre."
    },
    {
      "index": 43,
      "sentence": "¡Oh querido padre!, ¿puedes suponer que no serán\nlas dos censuradas y menospreciadas dondequiera que sean\nconocidas, y que no envolverán en su desgracia a sus demás\nhermanas?"
    },
    {
      "index": 44,
      "sentence": "El señor Bennet se percató de que Isabel ponía toda su alma en el\nasunto, y tomándole afectuosamente la mano díjole por vía de\ncontestación:\n-No te intranquilices, amor mío."
    },
    {
      "index": 45,
      "sentence": "En cualquier sitio en que Juana y\ntú seáis conocidas habréis de ser respetadas y queridas; y no\npareceréis menos aventajadas por tener dos, o acaso pueda decir\ntres, hermanas muy necias."
    },
    {
      "index": 46,
      "sentence": "No tendremos paz en Lougbourn si Lydia\nno va a Brighton."
    },
    {
      "index": 47,
      "sentence": "Déjala, pues, ir."
    },
    {
      "index": 48,
      "sentence": "El coronel Forster es un hombre\nsensato y la librará de todo daño; y ella es, por dicha, sobrado joven\npara ser objeto de la rapiña de nadie."
    },
    {
      "index": 49,
      "sentence": "En Brighton tendrá menos\nimportancia que aquí como coqueta; los oficiales encontrarán\nmujeres que valgan más a sus ojos."
    },
    {
      "index": 50,
      "sentence": "Esperemos, pues, que su\nestancia allí le haga conocer su propia insignificancia."
    },
    {
      "index": 51,
      "sentence": "De todas\nsuertes, no cabe que empeore en muchos grados sin autorizarnos\npara encerrarla bajo llave por el resto de su vida."
    },
    {
      "index": 52,
      "sentence": "Con esta respuesta se vió obligada Isabel a contentarse; pero su\nopinión personal continuó siendo la misma, y se separó de su padre\ndisgustada y triste."
    },
    {
      "index": 53,
      "sentence": "No estaba, con todo, en su modo de ser el\nacrecer sus disgustos insistiendo en ellos."
    },
    {
      "index": 54,
      "sentence": "Confiaba en haber\nrepresentado su papel, y no era para ella el destruir males\ninevitables o aumentarlos con su ansiedad."
    },
    {
      "index": 55,
      "sentence": "Si Lydia o su madre hubieran conocido la substancia de su\nconfidencia con su padre, la indignación de ambas no habría hallado\nadecuada expresión, dada su común volubilidad."
    },
    {
      "index": 56,
      "sentence": "En la imaginación\nde Lydia, una visita a Brighton reunía cuanto puede constituir la\nfelicidad terrena."
    },
    {
      "index": 57,
      "sentence": "Con la creadora mirada de su fantasía veía las\ncalles de aquella alegre playa de baños plagadas de oficiales; veíase\na sí misma como objeto de la atención de docenas y más docenas\nde ellos, al presente desconocidos."
    },
    {
      "index": 58,
      "sentence": "Imaginábase en las glorias del\ncampamento, con tiendas extendidas con bella uniformidad de líneas\ny llenas de jóvenes alegres, des- lumbrantes de color carmesí; y\npara completar el cuadro, reconocíase a sí propia sentada junto a\nuna de dichas tiendas, coqueteando tiernamente lo menos con seis\noficiales a la vez."
    },
    {
      "index": 59,
      "sentence": "A saber que su hermana intrigaba para arrebatarle tales\nperspectivas, tales realidades, ¿cuáles habrían sido sus\nsentimientos?"
    },
    {
      "index": 60,
      "sentence": "Sólo su madre los podría entender; su madre, que casi\nexperimentaba lo mismo que ella."
    },
    {
      "index": 61,
      "sentence": "La ida de Lydia a Brighton era\ntodo cuanto la consolaba de la melancólica convicción de que su\nmarido jamás iría allí."
    },
    {
      "index": 62,
      "sentence": "Mas ambas ignoraban en absoluto lo que había pasado; y así, sus\ntransportes continuaron hasta el día mismo en que Lydia abandonó\nla casa."
    },
    {
      "index": 63,
      "sentence": "Isabel iba a ver ahora a Wickham por última vez."
    },
    {
      "index": 64,
      "sentence": "Como había\nestado con frecuencia en su compañía desde que regresara, la\nagitación habíasele calmado bastante; y en cuanto a lo relativo a su\ninterés por él, eso había desaparecido en absoluto."
    },
    {
      "index": 65,
      "sentence": "Había aprendido\na descubrir en aquella misma amabilidad que al principio le atraía\ncierta afectación, y hasta le disgustaba y cansaba."
    },
    {
      "index": 66,
      "sentence": "Por otra parte, en\nsu proceder actual para con ella había para Isabel fresco manantial\nde desagrado, porque los deseos, que pronto manifestó, de renovar\nlas atenciones características de su primera época de relación sólo\npodían servirle, después de todo lo ocurrido, para provocarla."
    },
    {
      "index": 67,
      "sentence": "Perdió\ntodo interés por él al verse así elegida objeto de tan vana y frívola\ngalantería; y al contenerla con finura no podía menos de sentir la\nofensa que entrañaba la creencia del mismo en que por más tiempo\nque hubiera pasado sin prodigarle sus atenciones, y cualquiera que\nhubiera sido la causa de interrumpirlas, satisfaría la vanidad de ella y\nhallaría asegurada su preferencia por él en toda ocasión con sólo\nrenovar aquéllas."
    },
    {
      "index": 68,
      "sentence": "El último día mismo de la permanencia del regimiento en Meryton\ncomió Wickham con otros oficiales en Lougbourn; y se encontraba\nIsabel tan poco dispuesta a departir con aquél el buen humor, que al\ndirigirle él ciertas preguntas sobre la manera como había pasado el\ntiempo en Hunsford, dijo ella que el coronel Fitzwilliam y Darcy\nhabían permanecido tres semanas en Rosing, y le preguntó si\nconocía al primero."
    },
    {
      "index": 69,
      "sentence": "Wickham pareció sorprendido, molesto, alarmado; mas, repuesto\nal punto y con cierta sonrisa, contestó que le había visto antes a\nmenudo; y después de afirmar que era hombre muy caballeroso, le\npreguntó a ella si le gustaba."
    },
    {
      "index": 70,
      "sentence": "La respuesta de Isabel fué entusiasta\nen su favor; y, con aire de indiferencia, añadió él poco después:\n—¿Cuánto ha dicho usted que estuvo él en Rosings?"
    },
    {
      "index": 71,
      "sentence": "—Cerca de tres semanas."
    },
    {
      "index": 72,
      "sentence": "—¿Y le veía usted con frecuencia?"
    },
    {
      "index": 73,
      "sentence": "—Sí, casi todos los días."
    },
    {
      "index": 74,
      "sentence": "—Sus modales son bien diferentes de los de su primo."
    },
    {
      "index": 75,
      "sentence": "—Sí, muy diferentes."
    },
    {
      "index": 76,
      "sentence": "Pero yo creo que el señor Darcy gana\ncuando se le trata."
    },
    {
      "index": 77,
      "sentence": "—¡Cierto!—exclamó Wickham con una mirada que no se le escapó\na Isabel—."
    },
    {
      "index": 78,
      "sentence": "Y ¿qué?—Pero, reprimiéndose, añadió en tono más jovial:\n—¿Es en las formas en lo que gana?"
    },
    {
      "index": 79,
      "sentence": "¿Se ha dignado añadir algo de\ncortesía a su estilo ordinario?"
    },
    {
      "index": 80,
      "sentence": "Porque no me resuelvo a creer—\ncontinuó en tono más bajo y serio—que haya mejorado en lo\nesencial."
    },
    {
      "index": 81,
      "sentence": "—¡Oh!, no—repuso Isabel—."
    },
    {
      "index": 82,
      "sentence": "En lo esencial pienso que aun es más\nde lo que siempre fué."
    },
    {
      "index": 83,
      "sentence": "Mientras ella hablaba, Wickham parecía no saber apenas si\nregocijarse con sus palabras o desconfiar de la significación de las\nmismas."
    },
    {
      "index": 84,
      "sentence": "En el porte de Isabel había algo que le hizo a él escuchar\ncon ansiosa atención y con recelo, cuando añadió:\n—Al decir que gana con el trato no quiero significar que ni su\nmente ni sus modales vayan ganando, sino que cuando se le conoce\nmejor se comprende también mejor su modo de ser."
    },
    {
      "index": 85,
      "sentence": "La alarma de Wickham se delató en esta ocasión por lo subido de\nsu color y la agitación de su mirada; quedó en silencio durante unos\ninstantes, hasta que, sacudiendo su embarazo, volvióse de nuevo a\nella y dijo en el tono más amable:\n—Usted que conoce tan bien mi resentimiento contra el señor\nDarcy comprenderá cuán sinceramente me ha de regocijar que sea\nlo suficiente avisado para asumir por lo menos la apariencia de lo\ndebido."
    },
    {
      "index": 86,
      "sentence": "Si él adopta ese sistema, su orgullo puede ser útil, si no a él\nmismo, a muchos otros, porque le habrá de apartar de procederes\ntan locos como los que yo he soportado."
    },
    {
      "index": 87,
      "sentence": "Pero temo que esa especie de cautela a que parece aludir usted la emplee sólo en sus visitas\na su tía, cuya buena opinión y buen concepto tiene en mucho."
    },
    {
      "index": 88,
      "sentence": "Miedo\na ella lo ha tenido siempre que estaban juntos, lo sé bien, y en\nbuena parte puede imputarse al deseo de acelerar su casamiento\ncon la señorita de Bourgh, que estoy seguro que tiene muy metido."
    },
    {
      "index": 89,
      "sentence": "Isabel no pudo reprimir una sonrisa al oír esto; mas sólo contestó\ncon ligera inclinación de cabeza."
    },
    {
      "index": 90,
      "sentence": "Conoció que iba él a conducirla al\nantiguo tema de sus pesares, y no estaba de humor de permitírselo."
    },
    {
      "index": 91,
      "sentence": "El resto de la velada pasó por parte de él aparentando su\nacostumbrada alegría, mas sin tratar de distinguir ya a Isabel; y al\nfin se separaron ambos con mutuas cortesías y probablemente\ntambién con mutuo deseo de no volverse a ver."
    },
    {
      "index": 92,
      "sentence": "Al terminar la tertulia Lydia se fué con la señora de Forster a\nMeryton, de donde iban a partir temprano a la mañana siguiente."
    },
    {
      "index": 93,
      "sentence": "Su\nseparación de la familia fué más ruidosa que patética."
    },
    {
      "index": 94,
      "sentence": "Catalina fué la\núnica que derramó lágrimas, pero lo hizo de tristeza y envidia."
    },
    {
      "index": 95,
      "sentence": "La\nseñora de Bennet estuvo difusa al expresar sus buenos deseos de\ndicha para su hija y recalcitrante en añadirle que no perdiese la\noportunidad de divertirse todo lo posible, advertencia que era muy\nrazonable creer que sería atendida; y con la ruidosa alegría de la\npropia Lydia al despedirse quedó por ella desatendido el adiós, más\napacible, que le dieron sus hermanas."
    }
  ]
}