{
  "sentences": [
    {
      "index": 0,
      "sentence": "Jedoch was Mrs. Bennet mit Unterstützung ihrer fünf Töchter über diesen Gegenstand auch herausbekommen konnte – es reichte nicht aus, um ihrem Gatten eine wirklich befriedigende Beschreibung Mr. Bingleys zu entlocken."
    },
    {
      "index": 1,
      "sentence": "Sie fielen auf die verschiedenste Weise über ihn her – mit unverblümten Fragen, mit raffinierten Spekulationen und unbestimmten Vermutungen, doch er entzog sich der Geschicklichkeit von ihnen allen; so waren sie schließlich genötigt, den Informationen aus zweiter Hand von ihrer Nachbarin, Lady Lucas, Glauben zu schenken."
    },
    {
      "index": 2,
      "sentence": "Ihr Bericht fiel äußerst günstig aus."
    },
    {
      "index": 3,
      "sentence": "Sir William war von ihm begeistert gewesen."
    },
    {
      "index": 4,
      "sentence": "Er war noch ziemlich jung, erstaunlich gutaussehend, außerordentlich sympathisch, und als Krönung des ganzen beabsichtigte er, bei der nächsten Gesellschaft mit vielen Freunden dabeizusein."
    },
    {
      "index": 5,
      "sentence": "Nichts konnte erfreulicher sein!"
    },
    {
      "index": 6,
      "sentence": "Gern zu tanzen war ein sicherer Schritt auf dem Wege, sich zu verlieben, und man setzte sehr lebhafte Hoffnungen auf Mr. Bingleys Herz."
    },
    {
      "index": 7,
      "sentence": "\"Wenn ich nur eine meiner Töchter glücklich in Netherfield verheiratet sehen kann\", sagte Mrs. Bennet zu ihrem Gatten, \"und alle anderen gleichermaßen gut versorgt, dann bleibt mir nichts mehr zu wünschen.\""
    },
    {
      "index": 8,
      "sentence": "Nach ein paar Tagen erwiderte Mr. Bingley den Besuch Mr. Bennets, und die beiden saßen etwa zehn Minuten zusammen in der Bibliothek."
    },
    {
      "index": 9,
      "sentence": "Mr. Bingley hatte gehofft, daß es ihm vergönnt sein würde, einen Blick auf die jungen Damen zu werfen, von deren Schönheit er viel gehört hatte, doch er bekam nur den Vater zu sehen."
    },
    {
      "index": 10,
      "sentence": "Die Damen hatten etwas mehr Glück, denn es bot sich ihnen die Gelegenheit, von einem oberen Fenster festzustellen, daß er einen blauen Mantel trug und auf einem Rappen gekommen war."
    },
    {
      "index": 11,
      "sentence": "Eine Einladung zum Dinner wurde bald darauf abgesandt; und Mrs. Bennet hatte bereits einen Plan für die Speisenfolge aufgestellt, der ihrer Haushaltung Ehre machen sollte, als eine Antwort eintraf, die es erforderlich machte, alles zu verschieben."
    },
    {
      "index": 12,
      "sentence": "Mr. Bingley sei genötigt, am nächsten Tag in die Stadt zu fahren, und würde deshalb auf die Ehre verzichten müssen, ihrer Einladung Folge zu leisten, usw. usw."
    },
    {
      "index": 13,
      "sentence": "Mrs. Bennet war ziemlich aus der Fassung gebracht."
    },
    {
      "index": 14,
      "sentence": "Sie konnte sich nicht vorstellen, was Mr. Bingley so bald nach seiner Ankunft in Hertfordshire in der Stadt zu tun haben könnte; sie fürchtete schließlich, daß er vielleicht ständig von einem Ort zum anderen jagte und sich niemals in Netherfield richtig niederlassen würde, wie er es sollte."
    },
    {
      "index": 15,
      "sentence": "Lady Lucas linderte ihre Besorgnis ein wenig, indem sie den Gedanken aufbrachte, er sei nur deshalb in London, um recht viele Leute für den Ball herbeizuholen; und bald folgte auch das Gerücht, daß Mr. Bingley zwölf Damen und sieben Herren zu der Gesellschaft mitbringen würde."
    },
    {
      "index": 16,
      "sentence": "Eine solche Anzahl Damen betrübte die Mädchen, sie waren jedoch erleichtert, als sie am Tag vor dem Ball hörten, daß er statt zwölf Damen nur sechs aus London mitgebracht habe – seine fünf Schwestern und eine Cousine."
    },
    {
      "index": 17,
      "sentence": "Und als die Gruppe den Festsaal betrat, waren es schließlich zusammen nur fünf – Mr. Bingley, seine zwei Schwestern, der Gatte der älteren und ein weiterer junger Mann."
    },
    {
      "index": 18,
      "sentence": "Mr. Bingley sah gut aus und besaß die Umgangsformen eines Gentleman; er hatte ein sympathisches Gesicht und ein ungezwungenes, natürliches Wesen."
    },
    {
      "index": 19,
      "sentence": "Die Schwestern waren elegante Frauen mit einem Auftreten von unzweifelhafter Lebensart."
    },
    {
      "index": 20,
      "sentence": "Seinem Schwager, Mr. Hurst, sah man lediglich den Gentleman an; doch sein Freund, Mr. Darcy, zog – durch seine elegante, hohe Gestalt, seine schönen Gesichtszüge, seine vornehme Haltung und durch das Gerücht, das innerhalb von fünf Minuten überall die Runde machte, daß er zehntausend Pfund im Jahr habe – bald die Aufmerksamkeit des ganzen Saales auf sich."
    },
    {
      "index": 21,
      "sentence": "Die Herren bezeichneten ihn als einen stattlichen Mann, die Damen erklärten, er sähe viel besser aus als Mr. Bingley, und den halben Abend lang betrachtete man ihn voller Bewunderung – bis sein Benehmen einen Abscheu hervorrief, der das Blatt seiner Beliebtheit wendete;"
    },
    {
      "index": 22,
      "sentence": "denn man entdeckte, daß er hochmütig war, sich der Gesellschaft überlegen glaubte und an nichts Gefallen fand; und sein großer Besitz in Derbyshire konnte ihn nicht davor bewahren, ein äußerst abstoßendes, übellauniges Gesicht zu haben und es nicht wert zu sein, mit seinem Freund verglichen zu werden."
    },
    {
      "index": 23,
      "sentence": "Mr. Bingley hatte sich bald mit allen wichtigen Leuten im Saal bekanntgemacht; er war lebhaft und freimütig, ließ keinen Tanz aus, war ärgerlich, daß der Ball so früh zu Ende war, und sprach davon, daß er auf Netherfield bald selbst einen geben werde."
    },
    {
      "index": 24,
      "sentence": "Solche liebenswürdigen Eigenschaften mußten für sich sprechen."
    },
    {
      "index": 25,
      "sentence": "Was für ein Gegensatz zwischen ihm und seinem Freund!"
    },
    {
      "index": 26,
      "sentence": "Mr. Darcy tanzte nur einmal mit Mrs. Hurst und einmal mit Miss Bingley, lehnte es ab, irgendeiner anderen Dame vorgestellt zu werden, und verbrachte den Rest des Abends damit, im Saal umherzuwandern und gelegentlich mit einem seiner eigenen Freunde zu sprechen."
    },
    {
      "index": 27,
      "sentence": "Von seinem Charakter hatte man nun eine feste Meinung."
    },
    {
      "index": 28,
      "sentence": "Er war der hochmütigste, unangenehmste Mann der Welt, und jedermann hoffte, daß er niemals wieder erscheinen würde."
    },
    {
      "index": 29,
      "sentence": "Zu denen, die am leidenschaftlichsten gegen ihn eingenommen waren, gehörte Mrs. Bennet, deren Abneigung gegen sein allgemeines Betragen sich zu einem ganz besonderen Groll verschärfte, weil er eine ihrer Töchter beleidigt hatte."
    },
    {
      "index": 30,
      "sentence": "Elizabeth Bennet war durch den Mangel an Herren genötigt, während zweier Tänze sitzenzubleiben; während dieser Zeit hatte Mr. Darcy einmal ganz in ihrer Nähe gestanden, so daß sie seine Unterhaltung mit Mr. Bingley mitanhören konnte, der für ein paar Minuten dem Tanz fernblieb, um seinen Freund zum Mitmachen zu bewegen."
    },
    {
      "index": 31,
      "sentence": "\"Komm, Darcy\", sagte er, \"ich will, daß du tanzt. Ich sehe dich nicht gern hier so stumpfsinnig allein herumstehen. Du solltest wirklich lieber tanzen.\""
    },
    {
      "index": 32,
      "sentence": "\"Das werde ich nicht! Du weißt, wie ich das verabscheue, wenn ich mit meiner Partnerin nicht gut bekannt bin. Bei einer Gesellschaft wie dieser wäre das unerträglich. Deine Schwestern sind bereits vergeben, und es ist keine andere Frau im Saal, mit der zu tanzen nicht eine Strafe für mich wäre.\""
    },
    {
      "index": 33,
      "sentence": "\"So anspruchsvoll wäre ich nicht\", rief Bingley, \"nicht für ein Königreich! Auf Ehre, mir sind noch nie so viele liebenswürdige Mädchen in meinem Leben begegnet wie an diesem Abend, und einige von denen, die du hier siehst, sind sogar ungewöhnlich hübsch.\""
    },
    {
      "index": 34,
      "sentence": "\"Du tanzt mit dem einzigen schönen Mädchen im Saal\", sagte Mr. Darcy mit einem Blick auf die älteste Miss Bennet."
    },
    {
      "index": 35,
      "sentence": "\"Oh, sie ist das herrlichste Geschöpf, das ich je erblickt habe! Aber da sitzt eine ihrer Schwestern direkt hinter dir – sie ist sehr hübsch, und ich darf wohl sagen, auch sehr liebenswürdig. Laß mich meine Partnerin bitten, euch bekanntzumachen.\""
    },
    {
      "index": 36,
      "sentence": "\"Welche meinst du?\" Er drehte sich um, sah Elizabeth einen Moment an, wandte sich aber ab, als er bemerkte, daß er ihre Aufmerksamkeit auf sich gelenkt hatte, und sagte kühl:"
    },
    {
      "index": 37,
      "sentence": "\"Sie ist passabel, aber nicht schön genug, um mich in Versuchung zu bringen; ich bin nicht in der Stimmung, Damen Bedeutung zuzumessen, die von anderen Männern nicht beachtet werden."
    },
    {
      "index": 38,
      "sentence": "\"Du solltest lieber zu deiner Partnerin zurückkehren und dich ihrer Gunst erfreuen, du verschwendest nur deine Zeit mit mir.\""
    },
    {
      "index": 39,
      "sentence": "Mr. Bingley folgte seinem Rat."
    },
    {
      "index": 40,
      "sentence": "Mr. Darcy entfernte sich, und Elizabeth blieb mit nicht sehr freundlichen Gefühlen für ihn zurück."
    },
    {
      "index": 41,
      "sentence": "Sie erzählte die Geschichte jedoch sehr temperamentvoll ihren Freundinnen, denn sie hatte ein lebhaftes, spielerisches Naturell, das sie an allem Absurden Vergnügen finden ließ."
    },
    {
      "index": 42,
      "sentence": "Der Abend war insgesamt für die Familie sehr erfreulich verlaufen."
    },
    {
      "index": 43,
      "sentence": "Mrs. Bennet hatte gesehen, daß ihre älteste Tochter von den Netherfield-Leuten viel bewundert wurde."
    },
    {
      "index": 44,
      "sentence": "Mr. Bingley hatte zweimal mit ihr getanzt, und auch von seinen Schwestern war sie ausgezeichnet worden."
    },
    {
      "index": 45,
      "sentence": "Jane war ebenso beglückt darüber wie ihre Mutter, wenngleich auf eine stillere Art."
    },
    {
      "index": 46,
      "sentence": "Elizabeth freute sich für Jane."
    },
    {
      "index": 47,
      "sentence": "Mary hatte gehört, wie sie Miss Bingley gegenüber als das gebildetste Mädchen der ganzen Nachbarschaft erwähnt wurde; und Catherine und Lydia waren so glücklich gewesen, niemals ohne Tanzpartner zu sein, und das war alles, wonach sie bisher bei einem Ball zu trachten gelernt hatten."
    },
    {
      "index": 48,
      "sentence": "So kehrten sie in guter Stimmung nach Longbourn zurück, dem Dorf, in dem sie lebten und dessen bedeutendste Einwohner sie waren."
    },
    {
      "index": 49,
      "sentence": "Mr. Bennet war noch auf, als sie ankamen."
    },
    {
      "index": 50,
      "sentence": "Wenn er las, achtete er nicht auf die Zeit, und diesmal spielte ein gut Teil Neugier mit, etwas über das Ereignis des Abends zu erfahren, das so glänzende Erwartungen geweckt hatte."
    },
    {
      "index": 51,
      "sentence": "Er hatte eigentlich gehofft, daß all die Absichten seiner Frau auf den Fremden enttäuscht würden, aber er erkannte bald, daß er etwas ganz anderes zu hören bekam."
    },
    {
      "index": 52,
      "sentence": "\"Oh, mein lieber Bennet\", rief sie, als sie das Zimmer betraten, \"wir hatten einen herrlichen Abend, es war ein ganz vortrefflicher Ball.\""
    },
    {
      "index": 53,
      "sentence": "Ich wünschte, du wärst dort gewesen."
    },
    {
      "index": 54,
      "sentence": "Jane wurde so bewundert, es hätte nicht besser sein können."
    },
    {
      "index": 55,
      "sentence": "Alle haben gesagt, wie gut sie aussieht, und Mr. Bingley fand sie sehr schön und hat zweimal mit ihr getanzt – denk dir nur, mein Lieber, er hat tatsächlich zweimal mit ihr getanzt; und sie war das einzige Mädchen im Saal, das er zweimal aufgefordert hat."
    },
    {
      "index": 56,
      "sentence": "Zuallererst hat er Miss Lucas aufgefordert."
    },
    {
      "index": 57,
      "sentence": "Ich war so ärgerlich, als er mit ihr zum Tanz antrat; aber er hat sie überhaupt nicht bewundert – wahrhaftig, niemand kann das, nicht wahr –; aber er schien ganz begeistert von Jane, als er sie beim Tanz sah."
    },
    {
      "index": 58,
      "sentence": "Und er erkundigte sich, wer sie sei, und wurde ihr vorgestellt, und dann bat er sie um die nächsten Tänze."
    },
    {
      "index": 59,
      "sentence": "Die dritten tanzte er mit Miss King und die vierten mit Maria Lucas und die fünften wieder mit Jane und die beiden sechsten mit Lizzy, und den Boulanger ..."
    },
    {
      "index": 60,
      "sentence": "\"Wenn er nur irgendwelches Mitgefühl mit mir gehabt hätte\", rief ihr Gatte ungeduldig, \"dann hätte er nicht halb soviel getanzt!\""
    },
    {
      "index": 61,
      "sentence": "Um Himmels willen, erzähl mir nichts mehr über seine Partnerinnen."
    },
    {
      "index": 62,
      "sentence": "\"Hätte er sich doch nur gleich beim ersten Tanz einen Knöchel verstaucht!\""
    },
    {
      "index": 63,
      "sentence": "\"Oh, mein Lieber\", fuhr Mrs. Bennet fort, \"ich bin ganz entzückt von ihm.\""
    },
    {
      "index": 64,
      "sentence": "Er sieht so ungemein gut aus!"
    },
    {
      "index": 65,
      "sentence": "Und seine Schwestern sind reizende Frauen."
    },
    {
      "index": 66,
      "sentence": "Ich habe noch nie in meinem Leben etwas so Elegantes gesehen wie ihre Kleider."
    },
    {
      "index": 67,
      "sentence": "Ich möchte behaupten, daß die Spitze auf Mrs. Hursts Kleid ..."
    },
    {
      "index": 68,
      "sentence": "Hier wurde sie erneut unterbrochen."
    },
    {
      "index": 69,
      "sentence": "Mr. Bennet protestierte gegen jegliche Beschreibung von Putz."
    },
    {
      "index": 70,
      "sentence": "Sie war deshalb genötigt, sich auf einen anderen Aspekt der Sache zu verlegen, und so berichtete sie mit viel Bitterkeit und einiger Übertreibung von der empörenden Unverschämtheit Mr. Darcys."
    },
    {
      "index": 71,
      "sentence": "\"Aber ich kann dir versichern\", fügte sie hinzu, \"daß Lizzy nicht viel verliert, wenn sie seinem Geschmack nicht genügt, denn er ist ein ganz schrecklicher, unangenehmer Mensch, der es nicht wert ist, daß man ihm zu Gefallen ist.\""
    },
    {
      "index": 72,
      "sentence": "So überheblich und eingebildet ist er, daß es ganz unerträglich war."
    },
    {
      "index": 73,
      "sentence": "Er wanderte nur hin und her und kam sich mächtig erhaben vor!"
    },
    {
      "index": 74,
      "sentence": "Sieht nicht einmal gut genug aus, um mit ihm zu tanzen!"
    },
    {
      "index": 75,
      "sentence": "Ich wünschte, du wärst dabeigewesen, mein Lieber, um ihm einen deiner Dämpfer zu verpassen."
    },
    {
      "index": 76,
      "sentence": "Ich verabscheue den Mann."
    }
  ]
}