{
  "sentences": [
    {
      "index": 0,
      "sentence": "Die Verwirrung, in die sie dieser außergewöhnliche Besuch versetzt hatte, konnte Elizabeth nicht so leicht überwinden; auch gelang es ihr viele Stunden lang nicht, an irgend etwas anderes zu denken."
    },
    {
      "index": 1,
      "sentence": "Es schien, daß Lady Catherine die Mühe dieser Reise von Rosings tatsächlich zu dem einzigen Zweck auf sich genommen hatte, ihre angebliche Verlobung mit Mr. Darcy rückgängig zu machen."
    },
    {
      "index": 2,
      "sentence": "Es war für sie gewiß ein sinnvoller Plan, doch woher dieses Gerücht kommen mochte, konnte sich Elizabeth überhaupt nicht erklären – bis ihr der Gedanke kam, daß die Tatsache, daß er ein enger Freund Bingleys und sie die Schwester Janes war – zu einer Zeit, da die Erwartung einer Hochzeit jedermann begierig auf eine weitere machte – ausreichte, diesen Gedanken aufkommen zu lassen."
    },
    {
      "index": 3,
      "sentence": "Ihr selbst war durchaus bewußt, daß sie die Heirat ihrer Schwester häufiger zusammenbringen mußte."
    },
    {
      "index": 4,
      "sentence": "Und ihre Nachbarn in Lucas Lodge (denn durch ihren Briefwechsel mit den Collins’ hatte das Gerücht vermutlich Lady Catherine erreicht) hatten deshalb etwas als fast sicher und unmittelbar bevorstehend betrachtet, was sie selbst erst irgendwann in der Zukunft für möglich hielt."
    },
    {
      "index": 5,
      "sentence": "Während ihr Lady Catherines Worte im Kopf herumgingen, konnte sie nicht umhin, einiges Unbehagen über die möglichen Folgen zu empfinden, die deren Beharren auf Einmischung in ihre und Darcys Angelegenheiten mit sich bringen konnten."
    },
    {
      "index": 6,
      "sentence": "Nach dem, was sie über ihren Entschluß, die Heirat zu verhindern, gesagt hatte, mußte sie wohl vorhaben, sich mit dem Anliegen an ihren Neffen selbst zu wenden; und wie dieser eine solche Darstellung der Übel, die einer Verbindung mit ihr anhaften würden, aufnehmen mochte, wagte sie sich nicht auszudenken."
    },
    {
      "index": 7,
      "sentence": "Sie wußte nicht, wie weit genau seine Zuneigung zu seiner Tante ging und wieviel er auf ihr Urteil gab; aber es war natürlich anzunehmen, daß er von Ihrer Ladyschaft eine viel höhere Meinung hatte als sie; und es war sicher, daß ihn seine Tante an seinem schwächsten Punkt treffen würde, wenn sie ihm all die Unannehmlichkeiten der Heirat mit einer Frau aufzählte, deren nächste Angehörige den seinen so wenig ebenbürtig waren."
    },
    {
      "index": 8,
      "sentence": "Bei seinen Vorstellungen von Rang und Würde müßte er wahrscheinlich anerkennen, daß diese Argumente, die Elizabeth schwach und lächerlich erschienen waren, viel gesunden Menschenverstand und solides Urteilsvermögen bewiesen."
    },
    {
      "index": 9,
      "sentence": "Wenn er vorher unschlüssig gewesen war – was sie oft als wahrscheinlich angesehen hatte –, so konnten ihm der Rat und das dringende Gesuch einer so nahen Verwandten durchaus jeden Zweifel nehmen und ihn sogleich bestimmen, so glücklich sein zu wollen, wie ihn eine makellose Würde machen konnte."
    },
    {
      "index": 10,
      "sentence": "In diesem Fall würde er nicht mehr wiederkommen."
    },
    {
      "index": 11,
      "sentence": "Lady Catherine suchte ihn vielleicht auf ihrem Weg durch die Stadt auf; und seine Verabredung mit Bingley, wieder nach Netherfield zu kommen, müßte entfallen. \"Wenn also eine Entschuldigung dafür kommen sollte, daß er sein Versprechen nicht einhalten kann\", fügte sie für sich hinzu, \"werde ich wissen, wie ich es zu verstehen habe."
    },
    {
      "index": 12,
      "sentence": "Ich werde dann jede Hoffnung, jeden Wunsch auf seine Standhaftigkeit aufgeben."
    },
    {
      "index": 13,
      "sentence": "Wenn er sich damit zufriedengibt, mir nur nachzutrauern, wo er meine Liebe und meine Hand hätte haben können, dann werde ich bald ganz und gar aufhören, ihm noch nachzutrauern.\" Die übrige Familie war höchst überrascht, als sie hörte, wer ihre Besucherin gewesen war, doch sie gaben sich zum Glück mit der gleichen Vermutung zufrieden, die Mrs. Bennets Neugier gestillt hatte; und Elizabeth blieb viel Stichelei zu diesem Thema erspart."
    },
    {
      "index": 14,
      "sentence": "Als sie am nächsten Morgen herunterkam, traf sie auf ihren Vater, der mit einem Brief in der Hand aus seiner Bibliothek kam. \"Lizzy\", sagte er, \"ich wollte dich gerade suchen, komm in mein Zimmer.\" Sie ging mit ihm hinein; und ihre Neugier zu erfahren, was er ihr zu sagen hatte, wurde noch erhöht durch die Vermutung, daß es irgendwie mit dem Brief zusammenhängen könnte."
    },
    {
      "index": 15,
      "sentence": "Ihr fiel plötzlich ein, daß er von Lady Catherine sein könnte, und sie sah mit Schrecken all die Erklärungen voraus, die dann nötig sein würden."
    },
    {
      "index": 16,
      "sentence": "Sie folgte ihrem Vater zum Kamin, und sie setzten sich beide."
    },
    {
      "index": 17,
      "sentence": "Dann sagte er: \"Ich habe heute morgen einen Brief erhalten, der mich außerordentlich erstaunt hat."
    },
    {
      "index": 18,
      "sentence": "Da er hauptsächlich dich selbst betrifft, solltest du seinen Inhalt kennen."
    },
    {
      "index": 19,
      "sentence": "Ich wußte bisher gar nicht, daß ich zwei Töchter habe, die nahe daran sind, in den Ehestand zu treten."
    },
    {
      "index": 20,
      "sentence": "Ich möchte dir zu einer sehr bedeutenden Eroberung gratulieren.\" Elizabeth schoß die Röte in die Wangen, da sie sofort überzeugt war, daß es ein Brief von dem Neffen und nicht von der Tante sein mußte; und sie war unschlüssig, ob sie sich mehr darüber freuen sollte, daß er sich überhaupt erklärte, oder gekränkt sein, weil dieser Brief nicht vielmehr an sie selbst gerichtet war; ihr Vater fuhr dann fort: \"Du siehst schuldbewußt aus."
    },
    {
      "index": 21,
      "sentence": "Junge Damen zeigen in solchen Dingen großen Scharfsinn; aber ich glaube, es könnte selbst deine Klugheit übersteigen, den Namen deines Bewunderers herauszufinden."
    },
    {
      "index": 22,
      "sentence": "Dieser Brief ist von Mr. Collins.\" \"Von Mr. Collins!"
    },
    {
      "index": 23,
      "sentence": "Was kann er denn zu sagen haben?\" \"Etwas durchaus zur Sache Gehöriges natürlich."
    },
    {
      "index": 24,
      "sentence": "Er beginnt mit Glückwünschen zu der bevorstehenden Hochzeit meiner ältesten Tochter, von der ihm anscheinend eine der gutmütigen, geschwätzigen Lucas’ berichtet hat."
    },
    {
      "index": 25,
      "sentence": "Aber ich will nicht mit deiner Ungeduld spielen und vorlesen, was er dazu schreibt. Was sich auf dich bezieht, ist folgendes: ›Nachdem ich Ihnen die aufrichtigen Glückwünsche von Mrs. Collins und mir zu diesem glücklichen Ereignis ausgesprochen habe, lassen Sie mich nun eine kurze Andeutung zu einem anderen hinzufügen, von dem wir von derselben Quelle in Kenntnis gesetzt wurden."
    },
    {
      "index": 26,
      "sentence": "Ihre Tochter Elizabeth, so wird vermutet, wird nicht lange mehr den Namen Bennet tragen, nachdem ihre ältere Schwester ihn abgelegt hat, und auf den erwählten Partner ihres Lebens kann man mit Recht als zu einer der glänzendsten Persönlichkeiten dieses Landes aufblicken.‹ Kannst du vielleicht erraten, Lizzy, wer damit gemeint ist? ›Dieser junge Herr ist in besonderem Maße mit allem gesegnet, was das menschliche Herz begehren kann – mit prächtigen Besitztümern, einer adligen Verwandtschaft und einem ausgedehnten Patronat."
    },
    {
      "index": 27,
      "sentence": "Doch trotz all dieser Versuchungen möchte ich meine Cousine Elizabeth und Sie selbst vor den Übeln warnen, denen Sie sich aussetzen mögen durch eine überstürzte Annahme eines Heiratsantrages dieses Herrn, den Sie natürlich geneigt sein werden, sich sofort zunutze zu machen.‹ Hast du eine Vorstellung, Lizzy, wer dieser Herr ist?"
    },
    {
      "index": 28,
      "sentence": "Aber jetzt kommt es raus. ›Meine Beweggründe, Sie zu warnen, sind die folgenden."
    },
    {
      "index": 29,
      "sentence": "Wir haben Grund zu der Annahme, daß seine Tante, Lady Catherine de Bourgh, diese Heirat nicht gern sieht.‹ Mr. Darcy ist der Mann, nicht wahr?"
    },
    {
      "index": 30,
      "sentence": "Nun, Lizzy, ich glaube, ich habe dich wirklich überrascht."
    },
    {
      "index": 31,
      "sentence": "Konnten er oder die Lucas’ auf irgendeinen Mann in unserem Bekanntenkreis kommen, dessen Name ihre Berichte wirksamer Lügen gestraft hätte? Mr. Darcy, der niemals eine Frau ansieht, ohne einen Makel an ihr zu finden, und der dich wahrscheinlich noch nie in seinem Leben eines Blickes gewürdigt hat!"
    },
    {
      "index": 32,
      "sentence": "Es ist erstaunlich!\" Elizabeth versuchte, in die Heiterkeit ihres Vaters mit einzustimmen, konnte sich aber nur ein sehr widerstrebendes Lächeln abringen."
    },
    {
      "index": 33,
      "sentence": "Niemals hatte sich sein Witz in einer Weise gezeigt, die so wenig angenehm für sie war. \"Belustigt dich das nicht?\" \"Oh, doch."
    },
    {
      "index": 34,
      "sentence": "Bitte lies weiter.\" \"›Nachdem ich die Wahrscheinlichkeit dieser Heirat gestern abend gegenüber Ihrer Ladyschaft erwähnt hatte, äußerte sie sogleich mit der üblichen Leutseligkeit ihre Meinung dazu; dabei wurde klar, daß sie aufgrund einiger Einwände gegen die Familie meiner Cousine niemals ihre Einwilligung zu einer, wie sie es nannte, so schimpflichen Heirat geben würde. Ich habe es deshalb als meine Pflicht angesehen, meine Cousine auf schnellstem Wege davon zu unterrichten, damit sie und ihr vornehmer Bewunderer sich bewußt sein mögen, worauf sie sich einlassen, und sich nicht übereilt in eine Ehe stürzen, die nicht wirklich gutgeheißen worden ist.‹ Mr. Collins schreibt weiter: ›Ich freue mich aufrichtig, daß die traurige Geschichte meiner Cousine Lydia so gut vertuscht worden ist; es bekümmert mich nur, daß das Zusammenleben der beiden vor ihrer Hochzeit so allgemein bekannt ist."
    },
    {
      "index": 35,
      "sentence": "Ich darf jedoch die Pflichten meines Amtes nicht versäumen und es unterlassen, Ihnen meine Verwunderung zu offenbaren, als ich hörte, daß Sie das junge Paar gleich nach der Trauung in Ihrem Haus empfangen haben."
    },
    {
      "index": 36,
      "sentence": "Das war eine Ermutigung des Lasters; und wäre ich Pfarrherr von Longbourn gewesen, hätte ich mich sehr energisch dagegen gewandt."
    },
    {
      "index": 37,
      "sentence": "Als Christen sollten Sie ihnen gewiß verzeihen, doch niemals zulassen, daß sie Ihnen vor die Augen kommen oder daß ihre Namen in Ihrer Gegenwart genannt werden.‹ Das ist seine Vorstellung von christlicher Vergebung!"
    },
    {
      "index": 38,
      "sentence": "Der Rest des Briefes handelt nur von Charlottes Zustand und daß sie ein Kind erwartet."
    },
    {
      "index": 39,
      "sentence": "Aber Lizzy, du siehst aus, als ob du dich gar nicht amüsierst."
    },
    {
      "index": 40,
      "sentence": "Du bist doch hoffentlich nicht zimperlich und gibst nicht vor, durch ein müßiges Gerücht beleidigt zu sein."
    },
    {
      "index": 41,
      "sentence": "Wozu leben wir denn, wenn nicht, um unseren Nachbarn zur Belustigung zu dienen und dafür auch über sie zu lachen?\" \"Oh\", rief Elizabeth, \"ich amüsiere mich außerordentlich."
    },
    {
      "index": 42,
      "sentence": "Aber es ist so seltsam!\" \"Ja – das ist es ja, was es so ergötzlich macht; hätten sie sich irgendeinen anderen Mann ausgesucht, wäre gar nichts dran gewesen; aber seine vollkommene Gleichgültigkeit und deine entschiedene Abneigung machen es so herrlich absurd!"
    },
    {
      "index": 43,
      "sentence": "So sehr ich das Briefeschreiben auch verabscheue, aber die Korrespondenz mit Mr. Collins möchte ich um keinen Preis missen."
    },
    {
      "index": 44,
      "sentence": "Ja, wenn ich einen Brief von ihm lese, kann ich sogar nicht umhin, ihm selbst noch vor Wickham den Vorzug zu geben, so sehr ich auch die Unverschämtheiten und Heucheleien meines Schwiegersohnes schätze."
    },
    {
      "index": 45,
      "sentence": "Und, bitte, Lizzy, was sagt Lady Catherine zu diesem Gerücht?"
    },
    {
      "index": 46,
      "sentence": "War sie gekommen, um ihre Zustimmung zu verweigern?\" Auf diese Frage antwortete seine Tochter nur mit einem Lachen; und da sie ohne den geringsten Argwohn gestellt worden war, quälte es sie nicht, als er sie noch einmal wiederholte."
    },
    {
      "index": 47,
      "sentence": "Elizabeth war noch nie so ratlos gewesen, wie sie ihre wirklichen Gefühle verbergen und das Gegenteil vortäuschen sollte."
    },
    {
      "index": 48,
      "sentence": "Es war notwendig zu lachen, wo sie am liebsten geweint hätte."
    },
    {
      "index": 49,
      "sentence": "Ihr Vater hatte sie auf grausamste Weise damit gekränkt, was er über Mr. Darcys Gleichgültigkeit gesagt hatte; und sie konnte sich nur über einen solchen Mangel an Einblick wundern und fürchten, daß sie sich, wo er zuwenig sah, vielleicht zuviel eingebildet hatte."
    }
  ]
}