{
  "sentences": [
    {
      "index": 0,
      "sentence": "Es ist eine allgemein anerkannte Wahrheit, daß ein alleinstehender Mann, der ein beträchtliches Vermögen besitzt, einer Frau bedarf."
    },
    {
      "index": 1,
      "sentence": "Wie wenig die Gefühle und Ansichten eines solchen Mannes bei seinem ersten Erscheinen in einer Gegend auch bekannt sein mögen, diese Wahrheit sitzt so fest in den Köpfen der Familien in der Nachbarschaft, daß er sogleich als das rechtmäßige Eigentum der einen oder anderen ihrer Töchter betrachtet wird."
    },
    {
      "index": 2,
      "sentence": "Mein lieber Bennet, sagte dessen Gattin eines Tages zu ihm, hast du schon gehört, daß Netherfield Park endlich verpachtet worden ist?"
    },
    {
      "index": 3,
      "sentence": "Mr. Bennet erwiderte, das habe er nicht."
    },
    {
      "index": 4,
      "sentence": "Aber so ist es, entgegnete sie, Mrs. Long war nämlich gerade hier und hat mir alles erzählt."
    },
    {
      "index": 5,
      "sentence": "Mr. Bennet sagte nichts dazu."
    },
    {
      "index": 6,
      "sentence": "Willst du denn gar nicht wissen, wer es gepachtet hat? rief seine Frau ungeduldig."
    },
    {
      "index": 7,
      "sentence": "Du möchtest es mir doch erzählen, und ich habe nichts dagegen, es zu hören."
    },
    {
      "index": 8,
      "sentence": "Das war Aufforderung genug."
    },
    {
      "index": 9,
      "sentence": "Also, mein Lieber, Mrs. Long sagt, daß Netherfield von einem sehr vermögenden jungen Mann aus dem Norden Englands gepachtet worden ist; und daß er am Montag in einer vierspännigen Kalesche hierherkam, um sich den Besitz anzusehen; und er war so begeistert davon, daß er sofort mit Mr. Morris übereinkam, es noch vor Michaeli in Besitz zu nehmen, und einige seiner Diener sollen schon Ende nächster Woche dort sein."
    },
    {
      "index": 10,
      "sentence": "Wie ist denn sein Name?"
    },
    {
      "index": 11,
      "sentence": "Bingley."
    },
    {
      "index": 12,
      "sentence": "Ist er verheiratet oder ledig?"
    },
    {
      "index": 13,
      "sentence": "Oh, natürlich ledig, mein Lieber! Ein alleinstehender Mann mit einem großen Vermögen – vier-oder fünftausend im Jahr. Was für eine wunderbare Sache für unsere Mädchen!"
    },
    {
      "index": 14,
      "sentence": "Wieso das, was haben sie damit zu tun?"
    },
    {
      "index": 15,
      "sentence": "Mein lieber Bennet, entgegnete seine Gattin, wie kannst du nur so schwer von Begriff sein! Du solltest wissen, daß ich daran denke, er könnte eine von ihnen heiraten."
    },
    {
      "index": 16,
      "sentence": "Will er sich deshalb hier niederlassen?"
    },
    {
      "index": 17,
      "sentence": "Deshalb! Unsinn, wie kannst du so etwas sagen! Aber es ist doch sehr wahrscheinlich, daß er sich in eine von ihnen verliebt! Und darum mußt du ihm deine Aufwartung machen, sobald er hier ist."
    },
    {
      "index": 18,
      "sentence": "Dafür sehe ich keine Veranlassung. Du kannst ja mit den Mädchen hingehen, oder du läßt sie allein gehen, was vielleicht noch besser wäre, denn da du ebenso hübsch bist wie sie alle, magst du Mr. Bingley vielleicht von allen am besten gefallen."
    },
    {
      "index": 19,
      "sentence": "Du schmeichelst mir, mein Lieber. Gewiß hatte auch ich mein Teil Schönheit, aber ich gebe nicht vor, jetzt noch etwas Besonderes zu sein. Wenn eine Frau fünf erwachsene Töchter hat, sollte sie aufhören, an ihre eigene Schönheit zu denken."
    },
    {
      "index": 20,
      "sentence": "In solchen Fällen hat eine Frau oft keine Schönheit mehr, an die sie denken könnte."
    },
    {
      "index": 21,
      "sentence": "Aber mein Lieber, du mußt Mr. Bingley unbedingt besuchen, wenn er hierherkommt."
    },
    {
      "index": 22,
      "sentence": "Das kann ich beim besten Willen nicht versprechen."
    },
    {
      "index": 23,
      "sentence": "Aber denk doch an deine Töchter. Bedenke nur, was für eine Partie eine von ihnen machen würde. Sir William und Lady Lucas sind entschlossen hinzugehen, nur aus diesem Grund; du weißt, im allgemeinen besuchen sie keine Neuankömmlinge. Wirklich, du mußt hingehen, wir können ihm doch unmöglich selber unsere Aufwartung machen, wenn du es nicht tust."
    },
    {
      "index": 24,
      "sentence": "Du nimmst das bestimmt allzu genau. Ich wage zu behaupten, daß Mr. Bingley sehr erfreut sein wird, euch zu sehen; und ich werde ihm durch euch ein paar Zeilen zukommen lassen, um ihn meiner aufrichtigen Zustimmung zu versichern, eines der Mädchen, welches er auch wählen möge, zu heiraten; doch möchte ich ein gutes Wort für meine kleine Lizzy einlegen."
    },
    {
      "index": 25,
      "sentence": "Ich ersuche dich, das nicht zu tun. Lizzy ist kein bißchen besser als die anderen; ganz gewiß ist sie nicht halb so hübsch wie Jane und auch nicht halb so fröhlich wie Lydia. Aber du gibst ihr ja immer den Vorzug."
    },
    {
      "index": 26,
      "sentence": "Keine von ihnen hat viel Empfehlenswertes, erwiderte er, sie sind alle genauso töricht und unwissend wie andere Mädchen, aber Lizzy besitzt etwas mehr Intelligenz als ihre Schwestern."
    },
    {
      "index": 27,
      "sentence": "Mr. Bennet, wie kannst du so schlecht über deine eigenen Kinder reden? Es macht dir Vergnügen, mich zu quälen. Du hast kein Erbarmen mit meinen schwachen Nerven."
    },
    {
      "index": 28,
      "sentence": "Du irrst dich, meine Liebe. Ich habe großen Respekt vor deinen Nerven. Sie sind meine alten Freunde. Ich habe dich voller Hochachtung seit mindestens zwanzig Jahren von ihnen reden hören."
    },
    {
      "index": 29,
      "sentence": "Ach, du weißt ja nicht, was ich leide!"
    },
    {
      "index": 30,
      "sentence": "Aber ich hoffe, du wirst darüber hinwegkommen und noch viele junge Männer mit viertausend Pfund im Jahr in unsere Gegend kommen sehen."
    },
    {
      "index": 31,
      "sentence": "Das wird uns gar nichts nützen, selbst wenn zwanzig davon hierherkämen, weil du ihnen ja keinen Besuch abstatten wirst."
    },
    {
      "index": 32,
      "sentence": "Wenn es zwanzig sind, meine Liebe, dann kannst du dich darauf verlassen, daß ich allen meine Aufwartung machen werde."
    },
    {
      "index": 33,
      "sentence": "Mr. Bennet bestand aus einer so seltsamen Mischung aus gelegentlicher Heftigkeit, Schlagfertigkeit, sarkastischem Humor, Zurückhaltung und Kaprise, daß die Erfahrungen von dreiundzwanzig Ehejahren für seine Gattin nicht ausgereicht hatten, sein Wesen zu begreifen."
    },
    {
      "index": 34,
      "sentence": "Das ihre war weniger schwer zu ergründen."
    },
    {
      "index": 35,
      "sentence": "Sie war eine Frau von geringer Einsicht, wenig Kenntnissen und launenhafter Gemütsart."
    },
    {
      "index": 36,
      "sentence": "Wenn sie unzufrieden war, bildete sie sich ein, sie sei nervös."
    },
    {
      "index": 37,
      "sentence": "Ihre Lebensaufgabe war es, die Töchter zu verheiraten – ihre Freude, Besuche zu machen und Neuigkeiten zu erfahren."
    }
  ]
}