{
  "sentences": [
    {
      "index": 0,
      "sentence": "Der Tag verging fast ebenso wie der vorige."
    },
    {
      "index": 1,
      "sentence": "Mrs. Hurst und Miss Bingley hatten einige Stunden am Vormittag bei der Kranken zugebracht, die sich, wenn auch langsam, weiter erholte; und am Abend ging Elizabeth zu den anderen hinunter in den Salon."
    },
    {
      "index": 2,
      "sentence": "Der Tisch für das Lu-Spiel war jedoch nicht im Raum."
    },
    {
      "index": 3,
      "sentence": "Mr. Darcy schrieb gerade einen Brief, und Miss Bingley, die neben ihm saß und ihm zusah, lenkte ihn immer wieder ab durch Mitteilungen an seine Schwester."
    },
    {
      "index": 4,
      "sentence": "Mr. Hurst und Mr. Bingley spielten Piquet, und Mrs. Hurst beobachtete sie dabei."
    },
    {
      "index": 5,
      "sentence": "Elizabeth nahm sich eine Handarbeit vor und fand genügend Unterhaltung darin zuzuhören, was zwischen Darcy und seiner Nachbarin vorging."
    },
    {
      "index": 6,
      "sentence": "Miss Bingleys ständiges Rühmen von Darcys Handschrift oder der Geradheit seiner Zeilen oder der Länge seines Briefes, und dazu die absolute Gleichgültigkeit, mit der diese Lobpreisungen aufgenommen wurden, bildeten einen merkwürdigen Dialog, der ihre Meinung von den beiden in jeder Hinsicht bestätigte. \"Wie erfreut wird Miss Darcy sein, einen solchen Brief zu erhalten!\" Er sagte nichts darauf. \"Sie schreiben ganz ungewöhnlich schnell.\" \"Da irren Sie sich."
    },
    {
      "index": 7,
      "sentence": "Ich schreibe ziemlich langsam.\" \"Wie viele Briefe zu schreiben Sie im Laufe des Jahres Anlaß haben müssen!"
    },
    {
      "index": 8,
      "sentence": "Auch Geschäftsbriefe!"
    },
    {
      "index": 9,
      "sentence": "Wie scheußlich ich mir das vorstelle!\" \"Dann ist es ja ein Glück, daß es mir zufällt, sie zu schreiben, und nicht Ihnen.\" \"Bitte schreiben Sie Ihrer Schwester, daß es mich danach verlangt, sie zu sehen.\" \"Das habe ich ihr schon einmal geschrieben – auf Ihren Wunsch.\" \"Ich fürchte, Sie behandeln Ihre Schreibfeder nicht gut."
    },
    {
      "index": 10,
      "sentence": "Lassen Sie mich die Feder für Sie anspitzen, ich mache das besonders gut.\" \"Danke – aber ich spitze die meinen immer selbst an.\" \"Wie bringen Sie es nur fertig, so gleichmäßig zu schreiben?\" Er schwieg. \"Schreiben Sie Ihrer Schwester, daß es mich sehr gefreut hat, von ihren Fortschritten auf der Harfe zu hören; und bitte lassen Sie sie wissen, daß ich ganz begeistert bin von ihrem wunderschönen kleinen Entwurf für einen Tisch, und daß ich ihn für unendlich viel besser halte als den von Miss Grantley.\" \"Wollen Sie mir gestatten, Ihre Begeisterung aufzuschieben, bis ich wieder schreibe?"
    },
    {
      "index": 11,
      "sentence": "Im Augenblick habe ich keinen Platz mehr, um ihr gerecht zu werden.\" \"Oh, es ist nicht wichtig, ich sehe sie ja im Januar."
    },
    {
      "index": 12,
      "sentence": "Aber schreiben Sie immer so entzückende lange Briefe an sie, Mr. Darcy?\" \"Sie sind gewöhnlich lang; aber ob sie immer entzückend sind, das ist nicht an mir zu entscheiden.\" \"Für mich ist es eine Regel, daß jemand, der mühelos lange Briefe schreibt, kein schlechter Briefschreiber sein kann.\" \"Das Kompliment hat Darcy aber nicht verdient, Caroline\", rief ihr Bruder, \"er schreibt nämlich gar nicht mühelos."
    },
    {
      "index": 13,
      "sentence": "Er sucht zu viel nach Wörtern mit vier Silben. Nicht wahr, Darcy?\" \"Mein Schreibstil unterscheidet sich sehr von dem deinen.\" \"Oh\", rief Miss Bingley, \"Charles schreibt so nachlässig, wie man es sich kaum vorstellen kann."
    },
    {
      "index": 14,
      "sentence": "Er läßt die Hälfte der Wörter aus, und die übrigen verschmiert er.\" \"Meine Gedanken fließen so rasch, daß ich keine Zeit habe, sie zum Ausdruck zu bringen – wodurch meine Briefe den Empfängern manchmal überhaupt keine Gedanken vermitteln.\" \"Ihre Bescheidenheit, Mr. Bingley\", sagte Elizabeth, \"muß den Tadel entwaffnen.\" \"Nichts ist trügerischer als der Anschein von Bescheidenheit\", sagte Darcy. \"Oft ist es nur eine unbedachte Äußerung – und manchmal eine indirekte Prahlerei.\" \"Und welches von den beiden trifft nun auf mein neuestes kleines Beispiel von Bescheidenheit zu?\" \"Die indirekte Prahlerei; denn du bist tatsächlich stolz auf deine Unvollkommenheiten beim Schreiben, da du sie so siehst, als rührten sie von der Schnelligkeit deiner Gedanken und der Achtlosigkeit bei der Ausführung her – und dies hältst du, wenn auch nicht für lobenswert, so doch zumindest für hochinteressant."
    },
    {
      "index": 15,
      "sentence": "Die Fähigkeit, etwas schnell zu tun, wird von den Leuten, die sie besitzen, stets hoch gewertet, und oft ohne die Unvollkommenheit des Ergebnisses überhaupt zu beachten. Als du heute morgen zu Mrs. Bennet sagtest, du wärst – falls du jemals beschließen solltest, Netherfield zu verlassen – in fünf Minuten fort, war das von dir als eine Art Lobpreisung oder Eigenkompliment gedacht – und doch, was ist da so sehr lobenswert an einer Eile, die sehr notwendige Dinge unausgeführt lassen muß und die für dich selbst oder jemand anders von keinem wirklichen Vorteil sein kann?\" \"Nein\", rief Bingley, \"das ist zuviel, sich am Abend an all die törichten Dinge zu erinnern, die am Morgen gesagt wurden."
    },
    {
      "index": 16,
      "sentence": "Und doch, auf mein Wort, ich habe für wahr gehalten, was ich von mir gesagt habe, und das tue ich auch jetzt noch."
    },
    {
      "index": 17,
      "sentence": "Zumindest aus diesem Grunde konnte ich mir nicht den Anschein solch nutzloser Eile gegeben haben, nur um mich vor den Damen aufzuspielen.\" \"Es kann gut sein, daß du es selbst geglaubt hast, aber ich bin keinesfalls überzeugt, daß du wirklich mit einer solchen Schnelligkeit gehen würdest. Dein Verhalten würde ganz genauso von den Umständen abhängen wie das jedes anderen Menschen, den ich kenne; und wenn ein Freund, während du aufs Pferd stiegst, zu dir sagen würde: ›Bingley, du solltest lieber noch bis nächste Woche bleiben‹, du würdest es wahrscheinlich tun und noch nicht fortgehen und – nach einem weiteren Wort – vielleicht sogar noch einen Monat bleiben.\" \"Damit haben Sie nur bewiesen\", rief Elizabeth, \"daß Mr. Bingley seiner eigenen Neigung nicht gefolgt ist."
    },
    {
      "index": 18,
      "sentence": "Sie haben ihn jetzt viel mehr herausgestellt, als er es selbst getan hat.\" \"Ich freue mich außerordentlich darüber\", sagte Bingley, \"daß Sie das, was mein Freund sagt, in ein Kompliment über mein liebenswürdiges Wesen umgewandelt haben."
    },
    {
      "index": 19,
      "sentence": "Aber ich fürchte, Sie geben der Sache eine Wendung, die dieser Herr keineswegs beabsichtigt hatte; denn er würde gewiß um so besser von mir denken, wenn ich das unter solchen Umständen glatt ablehnen und so schnell wie möglich davonreiten würde.\" \"Würde Mr. Darcy dann die überstürzte Ausführung Ihrer ursprünglichen Absicht als gesühnt ansehen durch Ihre Hartnäckigkeit, daran festzuhalten?\" \"Auf mein Wort, ich kann das nicht klären; Darcy muß da für sich selbst sprechen.\" \"Sie erwarten, daß ich für Meinungen einstehe, die Sie die meinen zu nennen geruhen, zu denen ich mich jedoch niemals bekannt habe."
    },
    {
      "index": 20,
      "sentence": "Aber einmal angenommen, der Fall wäre so, wie Sie ihn darstellen, dann dürfen Sie nicht vergessen, Miss Bennet, daß der Freund, der seine Umkehr und den Aufschub seines Planes wünschen soll, es lediglich gewünscht und darum gebeten hat, ohne auch nur ein Argument zu dessen Angemessenheit vorzubringen.\" \"Bereitwillig und ohne weiteres der Überredungskunst eines Freundes nachzugeben, ist nicht gerade Ihre Stärke.\" \"Ohne Überzeugung nachzugeben ist kein Kompliment, weder für den einen noch für den anderen.\" \"Es erscheint mir, Mr. Darcy, daß Sie einen Einfluß durch Freundschaft oder Zuneigung nicht zugestehen wollen. Rücksichtnahme auf den Bittenden würde einen doch oft veranlassen, einem Wunsch nachzugeben, ohne daß man auf Argumente wartet, die uns überzeugen sollen."
    },
    {
      "index": 21,
      "sentence": "Ich spreche nicht speziell von einem Fall, wie Sie ihn bei Mr. Bingley angenommen haben."
    },
    {
      "index": 22,
      "sentence": "Da können wir vielleicht ebensogut warten, bis dieser Umstand eintritt, bevor wir dann über die Klugheit seines Verhaltens urteilen."
    },
    {
      "index": 23,
      "sentence": "Aber wenn in einem gewöhnlichen Fall zwischen zwei Freunden einer den anderen bittet, einen Entschluß von geringerer Bedeutung zu ändern, würden Sie da schlecht von der Person denken, die eine Bitte erfüllt, ohne sich erst überreden zu lassen?\" \"Wäre es nicht ratsam, ehe wir über dieses Thema weitersprechen, mit etwas größerer Genauigkeit den Grad der Wichtigkeit festzusetzen, der diesem Wunsch zugemessen werden soll, sowie auch den Grad der Vertraulichkeit, der zwischen den Parteien besteht?\" \"Auf alle Fälle\", rief Bingley, \"laßt uns bitte alle Einzelheiten hören, nicht zu vergessen ihre Höhe und Breite zum Vergleich, denn das hat mehr Gewicht bei der Debatte, als Sie sich vielleicht bewußt sind, Miss Bennet. Ich versichere Ihnen, wäre Darcy nicht ein so kräftiger, hochgewachsener Bursche im Vergleich zu mir, würde ich ihm nicht halb soviel Achtung erweisen."
    },
    {
      "index": 24,
      "sentence": "Ich erkläre, daß ich bei besonderen Gelegenheiten und an besonderen Orten keine ehrfurchtgebietendere Person kenne als Darcy – besonders in seinem eigenen Haus und an Sonntagabenden, wenn er nichts zu tun hat.\" Mr. Darcy lächelte; doch Elizabeth meinte zu erkennen, daß er sich ziemlich verletzt fühlte, und unterdrückte daher ihr Lachen."
    },
    {
      "index": 25,
      "sentence": "Miss Bingley wandte sich in einem Wortwechsel mit ihrem Bruder heftig gegen diese Demütigung Darcys durch den Unsinn, den er geredet hatte. \"Ich erkenne deine Absicht, Bingley\", sagte sein Freund. \"Du liebst keine Debatten und möchtest sie beenden.\" \"Vielleicht ist es so."
    },
    {
      "index": 26,
      "sentence": "Eine Debatte gleicht zu sehr einem Streit. Wenn du und Miss Bennet die eure aufschieben wolltet, bis ich hinausgegangen bin, wäre ich sehr dankbar, dann könnt ihr über mich sagen, was immer ihr wollt.\" \"Was Sie erbitten, ist von meiner Seite kein Opfer\", sagte Elizabeth, \"und Mr. Darcy sollte vielleicht lieber seinen Brief fertigschreiben.\" Mr. Darcy folgte ihrem Rat und schrieb seinen Brief fertig."
    },
    {
      "index": 27,
      "sentence": "Als dies erledigt war, bat er Miss Bingley und Elizabeth um die Gunst, etwas Musik zu machen. Miss Bingley ging eilfertig zum Klavier hinüber, und nachdem sie Elizabeth höflich ersucht hatte, doch anzufangen – was diese ebenso höflich, doch aufrichtiger ablehnte –, setzte sie sich an das Instrument. Mrs."
    },
    {
      "index": 28,
      "sentence": "Hurst sang zusammen mit ihrer Schwester; und während sie so beschäftigt waren, konnte Elizabeth beim Blättern in einigen Notenheften, die auf dem Klavier lagen, nicht umhin zu bemerken, wie oft Darcys Blick auf sie gerichtet war."
    },
    {
      "index": 29,
      "sentence": "Es schien ihr kaum glaubhaft, für einen so hochstehenden Mann ein Gegenstand der Bewunderung zu sein; und doch – daß er sie ansehen sollte, weil er sie nicht mochte, wäre noch seltsamer."
    },
    {
      "index": 30,
      "sentence": "Sie konnte sich schließlich nur vorstellen, daß sie seine Aufmerksamkeit deshalb auf sich zog, weil sie nach seinen Vorstellungen etwas an sich hatte, das weniger in Ordnung und tadelnswerter war als bei irgendeiner anderen anwesenden Person. Diese Vermutung beunruhigte sie nicht. Sie mochte ihn zu wenig, als daß ihr an seinem Beifall gelegen hätte."
    },
    {
      "index": 31,
      "sentence": "Nachdem Miss Bingley einige italienische Lieder gespielt hatte, brach sie den Zauber mit einer munteren schottischen Weise; und bald darauf näherte sich Mr. Darcy Elizabeth und sagte zu ihr: \"Haben Sie nicht große Lust, Miss Bennet, eine solche Gelegenheit zu ergreifen und einen schottischen Reel zu tanzen?\" Sie lächelte, antwortete aber nicht."
    },
    {
      "index": 32,
      "sentence": "Er wiederholte die Frage, einigermaßen überrascht über ihr Schweigen. \"Oh!\" sagte sie, \"ich hatte Sie schon verstanden, aber ich konnte mich nicht sogleich entschließen, was ich antworten sollte."
    },
    {
      "index": 33,
      "sentence": "Ich weiß, Sie wollten, daß ich ›ja‹ sage, damit Sie das Vergnügen hätten, meinen Geschmack zu verachten; aber ich habe stets Freude daran, diese Art Intrigen zunichte zu machen und den Betreffenden um seine vorbedachte Verachtung zu bringen."
    },
    {
      "index": 34,
      "sentence": "Ich habe mich deshalb entschlossen, Ihnen zu sagen, daß ich keineswegs einen Reel tanzen möchte – und nun verachten Sie mich, wenn Sie es wagen.\" \"O nein, das wage ich nicht.\" Elizabeth, die eher erwartet hatte, ihn zu beleidigen, war überrascht über seine Galanterie; doch in ihrem ganzen Verhalten lag so eine Mischung von Liebenswürdigkeit und Schalkhaftigkeit, die es ihr schwer machte, überhaupt jemanden zu beleidigen; und Darcy war noch niemals von einer Frau so bezaubert gewesen wie von ihr. Er glaubte wirklich, daß er sich, wäre da nicht der niedere Rang ihrer Angehörigen, in einiger Gefahr befände."
    },
    {
      "index": 35,
      "sentence": "Miss Bingley sah und argwöhnte genug, um eifersüchtig zu sein; und ihre große Sorge um die Genesung ihrer lieben Freundin Jane wurde nun noch unterstützt von dem Wunsch, Elizabeth loszuwerden."
    },
    {
      "index": 36,
      "sentence": "Sie versuchte oft, Darcy zu provozieren, eine Abneigung gegen ihren Gast zu fassen, indem sie über die vermeintliche Heirat der beiden sprach und sein Glück in einer solchen Verbindung entwarf. \"Ich hoffe\", sagte sie, während sie am nächsten Tag zwischen den Strauchrabatten spazierengingen, \"Sie geben Ihrer Schwiegermutter, wenn dieses wünschenswerte Ereignis stattfindet, ein paar Hinweise über den Vorzug, den Mund zu halten; und wenn Sie es durchsetzen können, dann gewöhnen Sie es den jüngeren Mädchen ab, hinter den Offizieren herzulaufen. – Und wenn ich ein so delikates Thema ansprechen darf – zügeln Sie dieses kleine Etwas, das Ihre Gattin an sich hat und das an Selbstgefälligkeit und Unverschämtheit grenzt.\" \"Haben Sie sonst noch etwas vorzuschlagen für mein häusliches Glück?\" \"O ja!"
    },
    {
      "index": 37,
      "sentence": "Lassen Sie die Porträts Ihres Onkels und Ihrer Tante Philips in der Galerie in Pemberley aufhängen."
    },
    {
      "index": 38,
      "sentence": "Plazieren Sie die beiden neben Ihrem Großonkel, dem Richter."
    },
    {
      "index": 39,
      "sentence": "Sie gehören doch dem gleichen Berufsstand an, nur verschiedenen Stellungen."
    },
    {
      "index": 40,
      "sentence": "Und was das Bild Ihrer Elizabeth angeht, so dürfen Sie erst gar nicht versuchen, es malen zu lassen, denn welcher Maler könnte diesen schönen Augen gerecht werden?\" \"Es wäre in der Tat nicht einfach, ihren Ausdruck einzufangen, doch ihre Farbe, ihre Form und die Wimpern, die so ungewöhnlich fein sind, könnten schon nachgebildet werden.\" In diesem Augenblick trafen sie auf Elizabeth selbst und Mrs. Hurst, die einen anderen Weg entlangkamen. \"Ich wußte nicht, daß du die Absicht hattest spazierenzugehen\", sagte Miss Bingley etwas verwirrt, da sie fürchtete, daß man sie belauscht hatte. \"Du hast uns abscheulich hintergangen\", erwiderte Mrs. Hurst, \"weil du fortgelaufen bist, ohne uns zu sagen, daß du hinausgehen wolltest.\" Dann nahm sie Mr. Darcys freien Arm und ließ Elizabeth allein gehen."
    },
    {
      "index": 41,
      "sentence": "Der Weg bot nur Platz für drei Personen."
    },
    {
      "index": 42,
      "sentence": "Mr. Darcy bemerkte ihre Unhöflichkeit und sagte sofort: \"Dieser Weg ist nicht breit genug für uns alle. Wir sollten lieber die Allee nehmen.\" Aber Elizabeth, die keinerlei Lust hatte, bei ihnen zu bleiben, erwiderte lachend: \"Nein, bleiben Sie, wo Sie sind. Sie sind entzückend gruppiert und erscheinen ungemein vorteilhaft."
    },
    {
      "index": 43,
      "sentence": "Der malerische Eindruck würde gestört, wenn ein Vierter hinzukäme."
    },
    {
      "index": 44,
      "sentence": "Auf Wiedersehen.\" Dann lief sie fröhlich davon und frohlockte bei ihrem Umherstreifen in dem Gedanken, in ein paar Tagen wieder zu Hause zu sein. Jane war bereits soweit wiederhergestellt, daß sie beabsichtigte, am Abend das Zimmer für ein paar Stunden zu verlassen."
    }
  ]
}