{
  "sentences": [
    {
      "index": 0,
      "sentence": "Bis Elizabeth den Salon in Netherfield betreten und unter den Rotröcken vergeblich nach Mr. Wickham Ausschau gehalten hatte, war ihr nie der Gedanke gekommen, daß er vielleicht gar nicht anwesend sein könnte."
    },
    {
      "index": 1,
      "sentence": "Die Gewißheit, ihn dort zu treffen, war durch keine jener Erinnerungen in Frage gestellt worden, die sie nicht ohne Grund gewarnt haben könnten."
    },
    {
      "index": 2,
      "sentence": "Sie hatte sich mit größerer Sorgfalt als gewöhnlich gekleidet und sich in allerbester Stimmung auf die Eroberung all dessen vorbereitet, das noch unbezwungen in seinem Herzen verblieb; und sie vertraute darauf, daß es nicht mehr war, als im Laufe eines Abends zu gewinnen sein könnte."
    },
    {
      "index": 3,
      "sentence": "Doch nun tauchte augenblicklich der schreckliche Verdacht in ihr auf, daß er Mr. Darcy zuliebe absichtlich bei der Einladung der Bingleys an die Offiziere übergangen worden war."
    },
    {
      "index": 4,
      "sentence": "Und obgleich dies nicht ganz stimmte, verkündete sein Freund, Mr. Denny – an den sich Lydia deshalb ungeduldig gewandt hatte –, daß er tatsächlich nicht kommen würde; Wickham sei am Tag zuvor genötigt gewesen, in Geschäften in die Stadt zu fahren, und sei noch nicht zurückgekehrt; und er fügte mit einem vielsagenden Lächeln hinzu: \"Ich kann mir nicht denken, daß ihn seine Geschäfte gerade jetzt abgerufen hätten, wenn es nicht seine Absicht gewesen wäre, einen bestimmten Herrn hier zu meiden.\" Diesen Teil der Mitteilung hörte Lydia nicht, doch Elizabeth fing ihn auf und war sofort überzeugt, daß Darcy somit nicht weniger verantwortlich für Wickhams Abwesenheit war, als wenn sie mit ihrer ersten Vermutung recht gehabt hätte. Ihr ganzes Mißvergnügen gegenüber dem ersteren wurde so verschärft durch die augenblickliche Enttäuschung, daß sie auf die höflichen Fragen, die er gleich darauf an sie richtete, kaum mit leidlichem Anstand antworten konnte. – Jede Aufmerksamkeit, Nachsicht oder Geduld für Darcy war eine Kränkung für Wickham."
    },
    {
      "index": 5,
      "sentence": "Sie war entschlossen, keinerlei Unterhaltung mit ihm zu führen, und wandte sich mit einer so schlechten Laune ab, daß sie diese nicht einmal völlig überwinden konnte, als sie mit Bingley sprach, dessen blinde Eingenommenheit für Darcy sie provozierte."
    },
    {
      "index": 6,
      "sentence": "Aber Elizabeth war es nicht gegeben, schlecht gelaunt zu sein, und obgleich alle ihre Erwartungen für diesen Abend zunichte waren, konnte das nicht lange auf ihrer Stimmung lasten; und nachdem sie Charlotte Lucas, mit der sie eine Woche lang nicht zusammengewesen war, all ihren Kummer erzählt hatte, war sie bald imstande, von sich aus zu den Wunderlichkeiten ihres Cousins überzugehen und ihre Freundin besonders auf ihn aufmerksam zu machen."
    },
    {
      "index": 7,
      "sentence": "Die ersten beiden Tänze brachten jedoch ihren Kummer erneut zum Ausbruch, sie waren geradezu demütigend für sie. Mr. Collins, der sich bei seiner linkischen, feierlichen Art zu tanzen ständig entschuldigte, statt aufzupassen, und oft falsche Schritte machte, ohne es zu merken, ließ sie das ganze Schamgefühl und die Nöte spüren, die ein unerfreulicher Tanzpartner verschaffen kann."
    },
    {
      "index": 8,
      "sentence": "Der Augenblick der Befreiung von ihm löste einen Freudentaumel in ihr aus."
    },
    {
      "index": 9,
      "sentence": "Als nächstes tanzte sie mit einem Offizier und hatte das erfrischende Vergnügen, über Wickham sprechen zu können und zu hören, daß er allgemein beliebt war. Nach Beendigung dieser Tänze kehrte sie zu Charlotte Lucas zurück und unterhielt sich gerade mit ihr, als sie sich plötzlich von Mr. Darcy angesprochen fand; er überraschte sie mit seiner Bitte, sie zum Tanz führen zu dürfen, so sehr, daß sie, ohne zu wissen, was sie tat, zusagte."
    },
    {
      "index": 10,
      "sentence": "Er ging sofort wieder, und ihr blieb nur, sich über ihren eigenen Mangel an Geistesgegenwart zu ärgern."
    },
    {
      "index": 11,
      "sentence": "Charlotte versuchte, sie zu trösten. \"Ich könnte mir denken, daß du ihn sehr liebenswürdig finden wirst.\" \"Um Himmels willen, nein!"
    },
    {
      "index": 12,
      "sentence": "Das wäre das größte Unglück, das mir passieren könnte!"
    },
    {
      "index": 13,
      "sentence": "Jemand liebenswürdig zu finden, den ich entschlossen bin zu hassen! Wünsche mir nicht so etwas Schlimmes.\" Als der Tanz wieder begann und Darcy herankam, um sie zu holen, konnte Charlotte nicht umhin, sie leise zu warnen, doch nicht so einfältig zu sein und sich durch ihre Vorliebe für Wickham verleiten zu lassen, in den Augen eines Mannes unfreundlich zu erscheinen, der zehnmal bedeutender war."
    },
    {
      "index": 14,
      "sentence": "Elizabeth antwortete nicht darauf und nahm ihren Platz in der Aufstellung der Paare ein, erstaunt über die Würde, zu der sie gelangt war, da sie Mr. Darcy zum Tanz gegenüberstehen durfte; und sie las das gleiche Erstaunen in den Augen ihrer Nachbarn, als sie es sahen."
    },
    {
      "index": 15,
      "sentence": "Eine Zeitlang sprachen sie kein Wort miteinander; Elizabeth stellte sich schon vor, daß ihr Schweigen die ganzen beiden Tänze hindurch andauern würde, und war anfangs entschlossen, es nicht zu brechen – bis sie schließlich auf den Gedanken kam, daß es für ihren Partner eine größere Strafe wäre, wenn sie ihn zum Reden nötigte, und sie schließlich eine flüchtige Bemerkung über den Tanz machte. Er entgegnete etwas und schwieg wieder."
    },
    {
      "index": 16,
      "sentence": "Nach einer Pause von einigen Minuten sprach sie ihn ein zweites Mal an. \"Jetzt sind Sie an der Reihe, etwas zu sagen, Mr. Darcy."
    },
    {
      "index": 17,
      "sentence": "Ich habe über den Tanz gesprochen, und Sie sollten nun irgend etwas über die Größe des Raumes oder die Anzahl der Paare bemerken.\" Er lächelte und versicherte ihr, was immer sie wünsche, er würde es sagen. \"Sehr gut."
    },
    {
      "index": 18,
      "sentence": "Diese Antwort genügt für den Augenblick."
    },
    {
      "index": 19,
      "sentence": "Vielleicht werde ich nächstens bemerken, daß private Bälle sehr viel erfreulicher sind als öffentliche."
    },
    {
      "index": 20,
      "sentence": "Aber jetzt können wir wieder schweigen.\" \"Unterhalten Sie sich denn gewöhnlich beim Tanzen?\" \"Manchmal."
    },
    {
      "index": 21,
      "sentence": "Man muß doch ein wenig sprechen."
    },
    {
      "index": 22,
      "sentence": "Es würde recht seltsam erscheinen, wenn man eine ganze halbe Stunde lang kein Wort sagt; und doch sollte die Unterhaltung zum Nutzen einiger Leute so eingerichtet sein, daß sie sich so wenig wie möglich bemühen müßten, etwas zu sagen.\" \"Gehen Sie in dem gegenwärtigen Fall nach Ihren eigenen Ansichten, oder glauben Sie, daß Sie die meinen damit treffen?\" \"Beides\", erwiderte Elizabeth schelmisch, \"denn ich habe stets eine große Ähnlichkeit in unserer Denkart beobachtet."
    },
    {
      "index": 23,
      "sentence": "Wir haben beide eine Neigung zur Ungeselligkeit und Verschlossenheit, sprechen nicht gern, es sei denn, wir wollen etwas sagen, das den ganzen Raum in Erstaunen versetzt und mit dem durchschlagenden Erfolg eines geflügelten Wortes der Nachwelt überliefert wird.\" \"Dieses Bild ähnelt Ihrem eigenen Charakter wohl kaum\", sagte er. \"Wie nahe es dem meinen sein mag, wage ich nicht zu sagen."
    },
    {
      "index": 24,
      "sentence": "Sie glauben zweifellos, daß es eine wahrheitsgetreue Darstellung ist.\" \"Ich kann meine Leistung nicht selbst beurteilen.\" Er erwiderte nichts, und sie schwiegen erneut, bis sie am Ende der Reihe angelangt waren und er sie fragte, ob sie und ihre Schwestern sehr häufig nach Meryton hinübergingen."
    },
    {
      "index": 25,
      "sentence": "Sie bejahte es und fügte, unfähig, der Versuchung zu widerstehen, hinzu: \"Als Sie uns vor kurzem dort trafen, hatten wir gerade eine neue Bekanntschaft gemacht.\" Die Wirkung kam augenblicklich."
    },
    {
      "index": 26,
      "sentence": "Ein noch stärkerer Ausdruck von Hochmut breitete sich über seine Züge, doch er sagte kein Wort; und Elizabeth, die sich wegen ihrer eigenen Schwäche schalt, konnte nun nicht weiter darüber sprechen."
    },
    {
      "index": 27,
      "sentence": "Schließlich ergriff Darcy selbst das Wort und sagte in gezwungenem Ton: \"Mr. Wickham ist mit so glücklichen Umgangsformen gesegnet, daß es ihm leichtfällt, Freundschaften zu schließen; ob er allerdings gleichermaßen imstande ist, sie aufrechtzuerhalten, ist weniger gewiß.\" \"Er hatte das Unglück, Ihre Freundschaft zu verlieren\", erwiderte Elizabeth mit Nachdruck, \"und auf eine Weise, unter der er wahrscheinlich sein ganzes Leben zu leiden hat.\" Darcy sagte nichts darauf und wünschte offensichtlich, das Thema zu wechseln."
    },
    {
      "index": 28,
      "sentence": "In diesem Augenblick kam Sir William Lucas in ihre Nähe, der durch die Tanzenden hindurch auf die andere Seite des Salons zu gelangen suchte."
    },
    {
      "index": 29,
      "sentence": "Als er Mr. Darcy erblickte, blieb er mit einer Verbeugung von souveräner Höflichkeit stehen, um ihm ein Kompliment zu seiner Tanzkunst und seiner Partnerin zu machen. \"Ich bin wirklich hocherfreut, mein lieber Herr."
    },
    {
      "index": 30,
      "sentence": "Solch überragende Tanzkunst sieht man selten."
    },
    {
      "index": 31,
      "sentence": "Es ist ganz offenkundig, daß Sie den ersten Kreisen angehören. Gestatten Sie mir jedoch zu bemerken, daß auch Ihre schöne Partnerin Ihnen keine Schande macht und daß ich wohl hoffen darf, dieses Vergnügen recht oft zu haben – besonders, wenn ein gewisses wünschenswertes Ereignis, meine liebe Miss Eliza\"– er warf einen Blick auf ihre Schwester und Bingley –, \"stattfinden wird."
    },
    {
      "index": 32,
      "sentence": "Und all die Gratulationen, die dann hereinströmen werden!"
    },
    {
      "index": 33,
      "sentence": "Ich ersuche Mr. Darcy ..., aber lassen Sie sich durch mich nicht stören, Sir. – Sie werden sich bestens dafür bedanken, wenn ich Sie von Ihrer bezaubernden Unterhaltung mit dieser jungen Dame abhalte, deren helle Augen mich ebenfalls vorwurfsvoll ansehen.\" Den letzten Teil seiner Rede hatte Darcy kaum noch mitangehört, doch Sir Williams Anspielung auf seinen Freund ließ ihn offenbar gewaltsam aufmerken, und sein Blick ging mit einem sehr ernsten Ausdruck zu Bingley und Jane hinüber, die zusammen tanzten."
    },
    {
      "index": 34,
      "sentence": "Er faßte sich jedoch rasch wieder und sagte an seine Partnerin gewandt: \"Durch Sir Williams Unterbrechung habe ich ganz vergessen, worüber wir sprachen.\" \"Ich glaube nicht, daß wir überhaupt gesprochen haben."
    },
    {
      "index": 35,
      "sentence": "Sir William könnte keine zwei Leute hier im Raum unterbrochen haben, die einander weniger zu sagen gehabt hätten."
    },
    {
      "index": 36,
      "sentence": "Wir haben es bereits mit zwei oder drei Themen ohne Erfolg versucht, und worüber wir nun noch sprechen sollten, weiß ich wirklich nicht.\" \"Was halten Sie von Büchern?\" fragte er lächelnd. \"Bücher – o nein. Ich bin sicher, wir haben nicht die gleichen gelesen – oder wenigstens nicht mit den gleichen Empfindungen.\" \"Es tut mir leid, daß Sie das glauben; aber wenn es so ist, kann es zumindest nicht an einem Thema fehlen."
    },
    {
      "index": 37,
      "sentence": "Wir können unsere verschiedenen Meinungen miteinander vergleichen.\" \"Nein, ich kann in einem Ballsaal nicht über Bücher sprechen, mein Kopf ist dann immer mit anderen Dingen voll.\" \"Bei Ereignissen wie diesen nimmt Sie die Gegenwart stets ganz in Anspruch, nicht wahr?\" sagte er mit einem zweifelnden Blick. \"Ja, immer\", erwiderte sie, ohne zu wissen, was sie sagte, denn ihre Gedanken waren weit abgeschweift von dem Thema, wie es bald danach offenbar wurde durch ihren plötzlichen Ausruf: \"Ich erinnere mich, wie ich Sie einmal sagen hörte, daß Sie kaum jemals etwas vergeben würden – daß Sie, wenn Sie einmal einen Groll gegen jemand gefaßt haben, unversöhnlich sind."
    },
    {
      "index": 38,
      "sentence": "Ich vermute, daß Sie sehr vorsichtig sind, einen solchen Groll überhaupt aufkommen zu lassen.\" \"Das bin ich\", sagte er mit fester Stimme. \"Und Sie gestatten sich niemals, sich durch ein Vorurteil beeinflussen zu lassen?\" \"Ich hoffe nicht.\" \"Es obliegt besonders denen, die ihre Meinung niemals ändern, sich erst einmal genau zu versichern, daß sie richtig urteilen.\" \"Darf ich Sie fragen, worauf diese Fragen abzielen?\" \"Lediglich auf die Veranschaulichung Ihres Charakters\", sagte sie, wobei sie sich bemühte, ihren Ernst abzuschütteln. \"Ich versuche, dahinterzukommen.\" \"Und wie steht es mit dem Erfolg?\" Sie schüttelte den Kopf. \"Ich komme überhaupt nicht voran."
    },
    {
      "index": 39,
      "sentence": "Ich höre soviel Verschiedenes über Sie, daß es mich außerordentlich verwirrt.\" \"Ich will gern glauben\", entgegnete er ernst, \"daß man sehr unterschiedlich über mich spricht, und ich wünschte mir, Miss Bennet, Sie würden meinen Charakter nicht im gegenwärtigen Augenblick skizzieren, da es Grund gibt zu fürchten, daß dies keinem von uns zur Ehre gereichen würde.\" \"Aber wenn ich Sie jetzt nicht porträtiere, habe ich vielleicht nie wieder eine Gelegenheit dazu.\" \"Ich möchte Sie auf keinen Fall von etwas abhalten, das Ihnen Vergnügen bereitet\", erwiderte er kalt."
    },
    {
      "index": 40,
      "sentence": "Sie sagte nichts mehr, und sie tanzten den zweiten Tanz miteinander und trennten sich schweigend – auf beiden Seiten unzufrieden, wenn auch nicht in gleichem Maße; denn in Darcys Herzen gab es recht starke Gefühle für sie, die bald bewirkten, daß er ihr verzieh und seinen ganzen Ärger gegen jemand anders richtete."
    },
    {
      "index": 41,
      "sentence": "Sie hatten sich noch nicht lange getrennt, als Miss Bingley auf Elizabeth zukam und sie mit einem Ausdruck höflicher Geringschätzung ansprach. \"Wie ich höre, Miss Eliza, sind Sie ganz begeistert von George Wickham! Ihre Schwester hat zu mir über ihn gesprochen und mir tausend Fragen gestellt; und ich habe festgestellt, daß der junge Mann bei all seinen Mitteilungen vergessen hat zu erwähnen, daß er der Sohn des alten Wickham ist, der Verwalter bei dem verstorbenen Mr. Darcy war. Lassen Sie mich Ihnen jedoch den freundschaftlichen Rat geben, nicht all seinen Behauptungen bedingungslos Glauben zu schenken; denn daß Mr."
    },
    {
      "index": 42,
      "sentence": "Darcy ihn schlecht behandelt haben soll, stimmt ganz und gar nicht – im Gegenteil, er ist stets außerordentlich freundlich zu ihm gewesen, obgleich Mr. Darcy von George Wickham auf äußerst schändliche Weise mitgespielt worden ist. Ich kenne nicht die Einzelheiten, aber ich weiß sehr wohl, daß Mr. Darcy nicht die geringste Schuld trifft, daß er es nicht ertragen kann, auch nur George Wickhams Namen erwähnt zu hören; und daß er, obgleich mein Bruder meinte, er könne es nicht recht vermeiden, ihn in seine Einladung an die Offiziere mit einzubeziehen, außerordentlich froh war, als Wickham ihm selbst aus dem Weg gegangen ist."
    },
    {
      "index": 43,
      "sentence": "Daß er überhaupt in diese Gegend kam, ist in der Tat eine große Unverschämtheit, und ich frage mich, wie er das wagen konnte. Ich bedaure Sie, Miss Eliza, daß die Schuld Ihres Günstlings hiermit aufgedeckt ist; aber wirklich, wenn man seine Herkunft bedenkt, kann man nichts Besseres erwarten.\" \"Seine Schuld und seine Herkunft scheinen nach Ihrer Darstellung das gleiche zu sein\", sagte Elizabeth aufgebracht, \"denn wie ich höre, werfen Sie ihm nichts Schlimmeres vor, als der Sohn von Mr. Darcys Verwalter zu sein; und das hat er mir, wie ich Ihnen versichern kann, selbst erzählt.\" \"Ich bitte um Verzeihung\", erwiderte Miss Bingley und wandte sich mit einem Hohnlächeln ab. \"Entschuldigen Sie meine Einmischung. Es war nur gut gemeint.\" \"Unverschämtes Frauenzimmer!\" sagte Elizabeth zu sich selbst. \"Du irrst dich gewaltig, wenn du glaubst, mich mit so einer schäbigen Attacke beeinflussen zu können."
    },
    {
      "index": 44,
      "sentence": "Ich sehe nichts anderes darin als deine eigene halsstarrige Beschränktheit und Mr. Darcys Bosheit.\" Dann suchte sie ihre älteste Schwester auf, die Mr. Bingley zu demselben Gegenstand befragen wollte."
    },
    {
      "index": 45,
      "sentence": "Jane empfing sie mit einem so lieben, zufriedenen Lächeln und einem so strahlend glücklichen Ausdruck, die zur Genüge zeigten, wie sehr sie mit den Ereignissen des Abends zufrieden war."
    },
    {
      "index": 46,
      "sentence": "Elizabeth erkannte sofort, was Jane fühlte, und im selben Moment wurde die Sorge um Wickham, der Groll gegen seine Feinde und alles andere von der Zuversicht verdrängt, daß Jane auf dem besten Wege war, glücklich zu werden. \"Ich möchte gern wissen\", sagte sie mit einem nicht weniger lächelnden Gesicht als ihre Schwester, \"was du über Mr. Wickham erfahren hast. Aber vielleicht warst du zu angenehm beschäftigt, um noch an eine dritte Person zu denken; in dem Fall kannst du meiner Vergebung sicher sein.\" \"Nein\", entgegnete Jane, \"ich habe ihn nicht vergessen; aber ich kann dir nichts Befriedigendes berichten. Mr."
    },
    {
      "index": 47,
      "sentence": "Bingley kennt nicht die ganze Geschichte und weiß auch nichts über die Umstände, unter denen er sich an Darcy versündigt hat; aber er verbürgt sich für das Wohlverhalten, die Rechtschaffenheit und die Ehre seines Freundes und ist vollkommen davon überzeugt, daß Mr. Wickham viel weniger Aufmerksamkeit von Mr. Darcy verdient hat, als er empfing; und es tut mir leid, sagen zu müssen, daß Mr. Wickham, nach seiner Darstellung wie auch nach der seiner Schwester, keinesfalls ein achtbarer junger Mann ist."
    },
    {
      "index": 48,
      "sentence": "Ich fürchte, er ist sehr unvernünftig gewesen und hat es verdient, Mr. Darcys Freundschaft zu verlieren.\" \"Mr. Bingley kennt Mr. Wickham nicht selbst?\" \"Nein, er hat ihn an dem Vormittag neulich in Meryton zum erstenmal gesehen.\" \"Diese Darstellung hat er also von Mr."
    },
    {
      "index": 49,
      "sentence": "Darcy. Ich bin vollkommen befriedigt! Aber was sagt er über die Pfründe?\" \"Er erinnert sich nicht genau an die Umstände, obwohl er die Geschichte mehr als einmal von Mr. Darcy gehört hat; aber er glaubt, daß sie ihm nur unter bestimmten Bedingungen zugedacht war.\" \"Ich zweifle nicht an Mr. Bingleys Aufrichtigkeit\", sagte Elizabeth erregt, \"aber du mußt entschuldigen, daß lediglich Versicherungen mich nicht überzeugen können."
    },
    {
      "index": 50,
      "sentence": "Mr. Bingleys Verteidigung seines Freundes war gewiß ganz vortrefflich, aber da ihm ein Teil der Geschichte nicht bekannt ist und er den Rest von diesem Freund selbst erfahren hat, wage ich noch immer, von beiden Herren das gleiche zu denken wie zuvor.\" Dann ging sie zu einem anderen Thema über, das für beide erfreulicher war und bei dem es keine unterschiedliche Meinung geben konnte."
    },
    {
      "index": 51,
      "sentence": "Elizabeth hörte mit Vergnügen von den glücklichen, wenngleich maßvollen Hoffnungen, die Jane auf Bingleys Zuneigung hegte, und sagte alles, was ihr zu Gebote stand, um ihr Vertrauen darin zu stärken. Als sich Mr. Bingley dann selbst zu ihnen gesellte, zog sich Elizabeth zu Miss Lucas zurück; und sie hatte kaum auf deren Frage nach der Liebenswürdigkeit ihres letzten Partners geantwortet, als Mr. Collins auf sie zukam und ihr triumphierend erzählte, daß er gerade das Glück gehabt habe, eine äußerst bedeutende Entdeckung zu machen. \"Ich habe durch einen seltsamen Zufall herausgefunden\", sagte er, \"daß sich gegenwärtig ein naher Verwandter meiner Gönnerin im Saal befindet."
    },
    {
      "index": 52,
      "sentence": "Ich hörte zufällig den Herrn selbst gegenüber der jungen Dame, die die Honneurs dieses Hauses macht, die Namen seiner Cousine, Miss de Bourgh, und den ihrer Mutter, Lady Catherine, erwähnen."
    },
    {
      "index": 53,
      "sentence": "Wie wunderbar sich solche Dinge ergeben!"
    },
    {
      "index": 54,
      "sentence": "Wer hätte gedacht, daß ich – möglicherweise – einen Neffen von Lady Catherine de Bourgh in dieser Gesellschaft kennenlerne! – Ich bin außerordentlich dankbar, daß ich die Entdeckung rechtzeitig gemacht habe, um ihm meine Ehrerbietung zu erweisen; das werde ich nun tun, und ich hoffe zuversichtlich, daß er mir verzeihen wird, daß ich es nicht früher getan habe."
    },
    {
      "index": 55,
      "sentence": "Meine völlige Unkenntnis von dieser Verwandtschaft muß mich entschuldigen.\" \"Sie wollen sich doch nicht selbst bei Mr. Darcy vorstellen?\" \"Aber gewiß, das werde ich."
    },
    {
      "index": 56,
      "sentence": "Ich werde um seine Verzeihung ersuchen, daß ich es nicht eher getan habe."
    },
    {
      "index": 57,
      "sentence": "Ich glaube, daß er der Neffe von Lady Catherine ist."
    },
    {
      "index": 58,
      "sentence": "Es ist mir möglich, ihm zu versichern, daß Ihre Ladyschaft gestern abend bei bester Gesundheit war.\" Elizabeth bemühte sich sehr, ihn von einem solchen Plan abzubringen; sie versicherte ihm, daß Mr. Darcy es eher als eine ungehörige Freiheit ansehen würde, wenn er ihn anspräche, ohne ihm vorgestellt worden zu sein, denn als ein Kompliment für seine Tante; daß für keinen von beiden die geringste Notwendigkeit bestehe, dem anderen besondere Beachtung zu schenken, und wenn es der Fall wäre, dann würde es Darcy als dem Höherstehenden zukommen, die Bekanntschaft zu beginnen. Mr."
    },
    {
      "index": 59,
      "sentence": "Collins hörte ihr mit der entschlossenen Miene zu, die besagte, daß er seiner eigenen Neigung folgen würde; und als sie geendet hatte, erwiderte er: \"Meine liebe Miss Elizabeth, ich habe die höchste Meinung der Welt von Ihrer ausgezeichneten Urteilsfähigkeit in allen Dingen, die im Rahmen Ihres Verständnisses liegen, aber gestatten Sie mir zu sagen, daß es einen großen Unterschied geben muß zwischen den bestehenden Höflichkeitsformen unter den Laien und denen, die für die Geistlichkeit bestimmend sind; denn erlauben Sie mir zu bemerken, daß für mich das geistliche Amt hinsichtlich seiner Würde auf gleicher Stufe steht mit dem höchsten Rang im Königreich – vorausgesetzt, daß eine angemessene Bescheidenheit im Verhalten gewahrt wird. Sie müssen mir deshalb erlauben, bei dieser Gelegenheit dem Gebot meines Gewissens zu folgen, das mich auszuführen veranlaßt, was ich als meine Pflicht ansehe."
    },
    {
      "index": 60,
      "sentence": "Verzeihen Sie mir, daß ich es unterlasse, mir Ihren Rat zunutze zu machen, der bei jedem anderen Gegenstand mein ständiger Führer sein soll; doch in dem vorliegenden Fall betrachte ich mich durch Ausbildung und beständige Studien besser befähigt zu entscheiden, was richtig ist, als eine junge Dame wie Sie.\" Und er verließ sie mit einer leichten Verbeugung, um sich an Mr. Darcy heranzumachen, dessen Verhalten bei diesem Annäherungsversuch Elizabeth gespannt beobachtete und dessen Verwunderung darüber, daß er auf diese Weise angesprochen wurde, ganz offensichtlich war. Ihr Cousin leitete seine Ansprache mit einer feierlichen Verbeugung ein, und obgleich sie kein Wort verstehen konnte, hatte sie das Gefühl, alles zu hören, und konnte an der Bewegung seiner Lippen die Worte \"Verzeihung\", \"Hunsford\" und \"Lady Catherine de Bourgh\" ablesen."
    },
    {
      "index": 61,
      "sentence": "Es ärgerte sie, daß er sich vor einem solchen Mann so bloßstellte."
    },
    {
      "index": 62,
      "sentence": "Mr. Darcy betrachtete ihn mit unverhohlenem Erstaunen, und als ihn Mr. Collins schließlich zu Worte kommen ließ, antwortete er ihm mit kühler Höflichkeit."
    },
    {
      "index": 63,
      "sentence": "Mr. Collins ließ sich jedoch nicht entmutigen, erneut zu sprechen, und Mr. Darcys Verachtung schien mit der Länge seiner zweiten Rede immer mehr zuzunehmen; als er damit fertig war, machte ihm Darcy nur eine leichte Verbeugung und ging in eine andere Richtung."
    },
    {
      "index": 64,
      "sentence": "Mr. Collins kehrte zu Elizabeth zurück. \"Ich versichere Ihnen\", sagte er, \"ich habe keinen Grund, unzufrieden mit meiner Aufnahme zu sein."
    },
    {
      "index": 65,
      "sentence": "Mr. Darcy schien sehr erfreut über die Aufmerksamkeit."
    },
    {
      "index": 66,
      "sentence": "Er hat mir mit äußerster Höflichkeit geantwortet und mir sogar das Kompliment gemacht zu bemerken, er sei so sehr überzeugt von Lady Catherines Urteilsvermögen, daß er gewiß sei, sie würde niemals jemand ihre Gunst schenken, der ihrer nicht wert sei."
    },
    {
      "index": 67,
      "sentence": "Das war wirklich ein sehr hübscher Gedanke."
    },
    {
      "index": 68,
      "sentence": "Im ganzen genommen gefällt er mir sehr gut.\" Da Elizabeth kein eigenes Interesse mehr zu verfolgen hatte, wandte sie ihre Aufmerksamkeit fast völlig ihrer Schwester und Mr. Bingley zu; und die Folge angenehmer Überlegungen, die ihre Beobachtungen hervorriefen, machte sie beinahe ebenso glücklich wie Jane."
    },
    {
      "index": 69,
      "sentence": "Sie sah sie in Gedanken als Herrin in eben diesem Haus, in all der Glückseligkeit, die eine wahre Liebesheirat gewähren konnte; und sie fühlte sich unter solchen Umständen sogar imstande, selbst Bingleys Schwestern zu mögen, wenn sie sich darum bemühte."
    },
    {
      "index": 70,
      "sentence": "Wie sie deutlich sah, gingen die Gedanken ihrer Mutter in die gleiche Richtung, und sie beschloß, sich nicht in ihre Nähe zu wagen, um nicht zuviel davon anhören zu müssen."
    },
    {
      "index": 71,
      "sentence": "Als sie sich zum Abendessen setzten, fand sie es deshalb äußerst unglücklich und widersinnig, daß sie nebeneinander plaziert wurden; und sie war mächtig verärgert, als sie bemerkte, daß ihre Mutter ausgerechnet zu Lady Lucas ungehindert und freimütig von nichts anderem sprach als über ihre Hoffnung, daß Jane bald mit Mr. Bingley verheiratet sein würde."
    },
    {
      "index": 72,
      "sentence": "Es war ein anregendes Thema, und Mrs. Bennet schien nicht müde zu werden, die Vorteile dieser Verbindung aufzuzählen – daß er ein so charmanter junger Mann sei, und so reich, und er nur drei Meilen von ihnen entfernt lebe, waren die ersten Punkte ihrer Selbstbeglückwünschung; und dann sei es eine solche Wohltat zu wissen, wie gern seine beiden Schwestern Jane hatten, und gewiß zu sein, daß sie diese Verbindung ebenso wünschen mußten wie sie selbst; und dann sei es auch so vielversprechend für ihre jüngeren Töchter, denn da Jane eine so bedeutende Ehe einging, mußte sie das anderen reichen Männern empfehlen; und schließlich sei es so angenehm in ihrem Alter, ihre unverheirateten Töchter der Fürsorge ihrer Schwester anvertrauen zu können, so daß sie nicht genötigt wäre, mehr in Gesellschaft zu gehen, als sie es wünschte."
    },
    {
      "index": 73,
      "sentence": "Es war notwendig, diesen letzteren Umstand als erfreulich darzustellen, denn bei solchen Gelegenheiten gebietet dies der gute Ton; doch niemand war weniger geneigt als Mrs. Bennet, es zu irgendeiner Zeit ihres Lebens als Erleichterung zu empfinden, wenn sie zu Hause bleiben konnte."
    },
    {
      "index": 74,
      "sentence": "Sie endete mit vielen guten Wünschen für Lady Lucas, daß sie bald gleichermaßen glücklich sein möge – doch frohlockte sie sichtlich in dem Glauben, daß es dafür keine Chance gab. Vergeblich bemühte sich Elizabeth, dem Redestrom ihrer Mutter Einhalt zu gebieten oder wenigstens zu erreichen, daß sie ihr Glück in einem weniger hörbaren Flüsterton schilderte; denn zu ihrem unbeschreiblichen Verdruß bemerkte sie, daß Mr. Darcy, der ihnen gegenüber saß, einen Großteil davon mitanhörte."
    },
    {
      "index": 75,
      "sentence": "Doch ihre Mutter schalt sie nur, daß sie albern sei. \"Ich bitte dich, was bedeutet mir denn Mr. Darcy, daß ich ihn fürchten sollte?"
    },
    {
      "index": 76,
      "sentence": "Ich schulde ihm gewiß keine so besondere Höflichkeit, daß ich genötigt wäre, nichts zu sagen, was er vielleicht nicht gern hört.\" \"Um Himmels willen, Mama, sprich leiser. Welchen Vorteil könnte es dir bringen, wenn du Mr. Darcy beleidigst?"
    },
    {
      "index": 77,
      "sentence": "Du wirst dich niemals bei seinem Freund empfehlen, wenn du das tust.\" Doch nichts, was sie vorbringen konnte, zeigte irgendwelche Wirkung. Ihre Mutter sprach weiter in dem gleichen deutlich hörbaren Ton über ihre Ansichten."
    },
    {
      "index": 78,
      "sentence": "Elizabeth wurde ständig rot vor Scham und Ärger."
    },
    {
      "index": 79,
      "sentence": "Sie mußte immer wieder zu Darcy hinübersehen, obgleich sie jeder Blick nur wieder von dem überzeugte, was sie fürchtete; und auch wenn er ihre Mutter nicht die ganze Zeit ansah, war sie sicher, daß sie beständig seine Aufmerksamkeit auf sich zog."
    },
    {
      "index": 80,
      "sentence": "Sein Gesichtsausdruck ging allmählich von Entrüstung und Verachtung in einen ruhigen, gleichbleibenden Ernst über."
    },
    {
      "index": 81,
      "sentence": "Schließlich hatte Mrs. Bennet nichts mehr zu sagen; und Lady Lucas, welche über die wiederholt beschriebenen Freuden, die zu teilen sie kaum eine Chance sah, schon lange gegähnt hatte, konnte sich nun an kaltem Schinken und Hühnerfleisch laben."
    },
    {
      "index": 82,
      "sentence": "Elizabeth lebte allmählich wieder auf."
    },
    {
      "index": 83,
      "sentence": "Doch die Zeit der Ruhe währte nicht lange, denn nach dem Abendessen wurde etwas Gesang vorgeschlagen, und es war ihr äußerst peinlich zu sehen, wie sich Mary, ohne sich lange bitten zu lassen, anschickte, der Gesellschaft ein Lied vorzutragen. Mit vielsagenden Blicken und leisem Flehen versuchte Elizabeth, einen solchen Gefälligkeitsbeweis zu verhindern – doch vergeblich, Mary wollte es nicht verstehen."
    },
    {
      "index": 84,
      "sentence": "Eine solche Gelegenheit, sich zur Schau zu stellen, war höchst erfreulich für sie, und sie stimmte ein Lied an."
    },
    {
      "index": 85,
      "sentence": "Elizabeths Blick war mit den quälendsten Empfindungen auf sie gerichtet, und sie verfolgte ihren Gesang durch die verschiedenen Strophen hindurch mit einer Ungeduld, die am Ende sehr schlecht belohnt wurde; denn Mary begann – nachdem die Tischgesellschaft mit ihrem Dank leise die Hoffnung angedeutet hatte, sie möge vielleicht noch einmal singen – nach einer Pause von einer halben Minute sogleich ein neues Lied."
    },
    {
      "index": 86,
      "sentence": "Marys Talente waren keinesfalls ausreichend, um sich so zur Schau zu stellen; ihre Stimme war schwach und ihr Benehmen affektiert."
    },
    {
      "index": 87,
      "sentence": "Elizabeth stand Höllenqualen aus."
    },
    {
      "index": 88,
      "sentence": "Sie blickte auf Jane, um zu sehen, wie sie das ertrug; doch Jane sprach sehr ruhig mit Bingley."
    },
    {
      "index": 89,
      "sentence": "Sie blickte auf seine beiden Schwestern und sah, wie sie einander Zeichen des Spottes machten, und auf Darcy, der jedoch weiterhin undurchdringlich ernst blickte."
    },
    {
      "index": 90,
      "sentence": "Sie sah nach ihrem Vater, um ihn um sein Eingreifen anzuflehen, sonst würde Mary noch den ganzen Abend singen."
    },
    {
      "index": 91,
      "sentence": "Er verstand den Wink und sagte, als Mary ihr zweites Lied beendet hatte, laut: \"Das genügt vollkommen, mein Kind."
    },
    {
      "index": 92,
      "sentence": "Du hast uns lange genug erfreut."
    },
    {
      "index": 93,
      "sentence": "Gib nun den anderen jungen Damen auch Gelegenheit, ihre Kunst zu zeigen.\" Mary war, obgleich sie tat, als höre sie nicht, etwas aus der Fassung gebracht; und Elizabeth – der sie leid tat und die nun doch bedauerte, was ihr Vater gesagt hatte – fürchtete, daß ihre Besorgnis nichts Gutes gebracht hatte."
    },
    {
      "index": 94,
      "sentence": "Man wandte sich nun an andere aus der Gesellschaft. \"Wenn ich\", sagte Mr. Collins, \"das Glück hätte, singen zu können, wäre es mir gewiß ein großes Vergnügen, der Gesellschaft ein Lied vorzutragen, denn ich betrachte die Musik als eine sehr unschuldige Unterhaltung und durchaus vereinbar mit dem Berufsstand eines Geistlichen."
    },
    {
      "index": 95,
      "sentence": "Ich will damit jedoch nicht behaupten, daß wir berechtigt sind, zuviel von unserer Zeit der Musik zu widmen, denn es gibt natürlich andere Dinge, mit denen man sich befassen muß. Der Pfarrherr einer Gemeinde hat viel zu tun."
    },
    {
      "index": 96,
      "sentence": "In erster Linie muß er eine Vereinbarung über den Zehnten treffen, die für ihn selbst günstig ist und seiner Patronin nicht mißfallen sollte."
    },
    {
      "index": 97,
      "sentence": "Er muß seine eigenen Predigten schreiben, und die verbleibende Zeit ist nicht zu reichlich für seine Gemeindepflichten und die Pflege und Vervollkommnung seiner Wohnung; und er kann nicht davon entbunden werden, diese so behaglich wie möglich zu machen."
    },
    {
      "index": 98,
      "sentence": "Und es ist für mich auch nicht von geringer Bedeutung, daß er sich gegen jedermann aufmerksam und versöhnlich zeigt, besonders gegenüber den Leuten, denen er seine Beförderung verdankt."
    },
    {
      "index": 99,
      "sentence": "Von dieser Pflicht kann ich ihn nicht entheben; auch könnte ich keine gute Meinung von einem Menschen haben, der eine Gelegenheit auslassen würde, seinen Respekt gegenüber all denen zu bezeugen, die mit der Familie verwandt sind.\" Und mit einer Verbeugung zu Mr. Darcy hin beendete er seine Rede, die er so laut vorgetragen hatte, daß der halbe Saal sie hören konnte."
    },
    {
      "index": 100,
      "sentence": "Viele starrten ihn an. Viele lächelten, aber niemand schaute so amüsiert drein wie Mr. Bennet, während seine Gattin Mr. Collins ernsthaft dafür lobte, daß er so vernünftig gesprochen habe; und sie bemerkte zu Lady Lucas im Flüsterton, daß er ein außerordentlich kluger und guter junger Mann sei. Elizabeth konnte sich des Eindrucks nicht erwehren, daß ihre Familie, hätte sie ein Abkommen geschlossen, sich während des Abends soviel wie möglich bloßzustellen, ihre Rolle unmöglich mit größerem Elan und glänzenderem Erfolg hätte spielen können; und sie sah es als einen glücklichen Umstand an, daß ein Teil dieser Auftritte von Bingley und ihrer Schwester unbemerkt geblieben war und daß Bingleys Veranlagung es nicht zuließ, sich von den Torheiten sehr erschüttern zu lassen, die er mitangehört haben mußte."
    },
    {
      "index": 101,
      "sentence": "Daß seine beiden Schwestern und Mr. Darcy jedoch eine solche Gelegenheit gehabt hatten, ihre Angehörigen lächerlich zu machen, war schlimm genug, und sie konnte zu keinem Schluß kommen, was unerträglicher war – die schweigende Verachtung des Herrn oder das anmaßende Lächeln der Damen. Der Rest des Abends brachte ihr wenig Vergnügliches."
    },
    {
      "index": 102,
      "sentence": "Sie wurde geplagt von Mr. Collins, der weiter beharrlich an ihrer Seite blieb; und obgleich er sie nicht überreden konnte, wieder mit ihm zu tanzen, machte er es ihr unmöglich, sich von anderen auffordern zu lassen. Vergeblich ersuchte sie ihn, sich mit jemand anders dem Tanz anzuschließen, und bot ihm an, ihn jeder beliebigen jungen Dame im Saal vorzustellen."
    },
    {
      "index": 103,
      "sentence": "Er versicherte ihr, was das Tanzen anginge, so sei es ihm vollkommen gleichgültig, sein größtes Anliegen sei es, sich ihr durch zarte Aufmerksamkeiten zu empfehlen, und daß er es sich deshalb zum Prinzip mache, den ganzen Abend in ihrer Nähe zu bleiben."
    },
    {
      "index": 104,
      "sentence": "Gegen einen solchen Plan halfen keine Einwände."
    },
    {
      "index": 105,
      "sentence": "Ihre größte Erleichterung in dieser Situation verdankte sie ihrer Freundin, Miss Lucas, die sich häufig zu ihnen gesellte und in ihrer Gutmütigkeit Mr. Collins selbst ins Gespräch zog. Elizabeth war nun zumindest erlöst von dem Ärgernis, sich von Darcy weiter beobachtet zu wissen; obgleich er häufig nicht weit von ihr entfernt stand, ohne an etwas teilzunehmen, kam er niemals nahe genug, um mit ihr zu sprechen."
    },
    {
      "index": 106,
      "sentence": "Sie sah dies als die wahrscheinliche Folge ihrer Anspielungen auf Mr. Wickham an und freute sich darüber."
    },
    {
      "index": 107,
      "sentence": "Die Longbourner Familie fuhr als letzte von allen ab; durch eine List Mrs. Bennets mußten sie noch eine Viertelstunde auf ihre Kutschen warten, nachdem alle anderen schon fort waren – was ihnen Gelegenheit gab zu sehen, wie sie von einigen Mitgliedern der Familie von ganzem Herzen fortgewünscht wurden."
    },
    {
      "index": 108,
      "sentence": "Mrs. Hurst und ihre Schwester taten nur noch den Mund auf, um sich über ihre Müdigkeit zu beklagen, und waren offensichtlich ungeduldig, das Haus wieder für sich zu haben."
    },
    {
      "index": 109,
      "sentence": "Sie wiesen jeden Versuch Mrs. Bennets zu einer Unterhaltung ab und verbreiteten dadurch eine Trägheit, die nur sehr wenig belebt wurde durch die langen Reden von Mr. Collins, der Mr. Bingley und seinen Schwestern zu ihrer so geschmackvoll ausgerichteten Gesellschaft und der Gastfreundschaft und Zuvorkommenheit, die ihr Verhalten gegenüber den Gästen ausgezeichnet habe, sein Kompliment aussprach."
    },
    {
      "index": 110,
      "sentence": "Darcy sagte überhaupt nichts. Mr. Bennet, gleichermaßen schweigsam, genoß den Auftritt."
    },
    {
      "index": 111,
      "sentence": "Mr. Bingley und Jane standen ein wenig abseits von den anderen zusammen und sprachen nur miteinander."
    },
    {
      "index": 112,
      "sentence": "Elizabeth bewahrte ein ebenso beharrliches Schweigen wie Mrs. Hurst und Miss Bingley; und selbst Lydia war zu müde, um mehr als ein gelegentliches \"Gott, bin ich müde\" hervorzubringen, begleitet von einem herzhaften Gähnen."
    },
    {
      "index": 113,
      "sentence": "Als sie sich schließlich erhoben, um sich zu verabschieden, gab Mrs. Bennet mit nachdrücklichster Höflichkeit der Hoffnung Ausdruck, die ganze Familie bald in Longbourn zu sehen; und sie wandte sich dabei besonders an Mr. Bingley, um ihm zu versichern, wie glücklich er sie machen würde, wenn er zu einer beliebigen Zeit, ohne die Umstände einer förmlichen Einladung, zu einem Familiendinner zu ihnen kommen würde. Bingley war ganz dankbare Freude und verpflichtete sich bereitwillig, ihr nach seiner Rückkehr aus London – wohin er sich am nächsten Tag für eine kurze Zeit begeben müsse – bei der ersten Gelegenheit, die sich böte, seine Aufwartung zu machen. Mrs. Bennet war vollkommen zufrieden und verließ das Haus in der höchst erfreulichen Überzeugung, daß sie – unter Berücksichtigung der nötigen Vorbereitungen zur Gründung eines Hausstandes, der Beschaffung neuer Kutschen und Hochzeitskleider – ihre Tochter zweifellos in drei bis vier Monaten in Netherfield verheiratet sehen würde."
    },
    {
      "index": 114,
      "sentence": "Daran, daß sie eine weitere Tochter mit Mr. Collins verheiratet haben würde, dachte sie mit ebensolcher Gewißheit, und das mit beträchtlichem, wenn auch nicht mit dem gleichem Vergnügen."
    },
    {
      "index": 115,
      "sentence": "Elizabeth stand ihr von all ihren Kindern am wenigsten nahe; und obgleich der Mann und die Partie, die sie machen würde, durchaus gut genug für sie waren, stellten Mr. Bingley und Netherfield deren Wert weit in den Schatten."
    }
  ]
}