{
  "sentences": [
    {
      "index": 0,
      "sentence": "Miss Bingleys Brief kam schließlich und setzte jedem Zweifel ein Ende."
    },
    {
      "index": 1,
      "sentence": "Gleich der erste Satz brachte ihnen die Gewißheit, daß sie sich alle für den Winter in London niedergelassen hatten, und endete mit dem Bedauern ihres Bruders, daß er, bevor sie Netherfield verließen, keine Zeit gehabt hatte, seinen Freunden in Hertfordshire seine Aufwartung zu machen."
    },
    {
      "index": 2,
      "sentence": "Mit der Hoffnung war es nun vorbei, endgültig vorbei; und als Jane sich dem Rest des Briefes widmen konnte, fand sie, außer der bekundeten Zuneigung der Schreiberin, kaum etwas, das ihr irgendwelchen Trost bieten konnte."
    },
    {
      "index": 3,
      "sentence": "Die Lobpreisungen für Miss Darcy nahmen den Hauptteil des Briefes ein."
    },
    {
      "index": 4,
      "sentence": "Caroline ging wieder auf deren viele Vorzüge ein und rühmte freudig ihre immer größer werdende gegenseitige Vertrautheit; und sie wage die Erfüllung der Wünsche vorherzusagen, die sie in ihrem früheren Brief offenbart habe."
    },
    {
      "index": 5,
      "sentence": "Sie schrieb auch mit großem Vergnügen davon, daß sich ihr Bruder in Mr. Darcys Haus aufhielt, und erwähnte voller Begeisterung einige Pläne des letzteren für neues Mobiliar."
    },
    {
      "index": 6,
      "sentence": "Elizabeth, der Jane sehr bald die Hauptsache davon mitteilte, hörte es sich mit schweigender Empörung an."
    },
    {
      "index": 7,
      "sentence": "Ihre Gefühle waren hin-und hergerissen zwischen der Teilnahme für ihre Schwester und dem Groll gegen die anderen alle."
    },
    {
      "index": 8,
      "sentence": "Carolines Behauptung, daß ihr Bruder für Miss Darcy eingenommen sei, schenkte sie keinen Glauben."
    },
    {
      "index": 9,
      "sentence": "Daß er Jane wirklich gern hatte, bezweifelte sie nicht mehr als zuvor; aber so sehr sie auch geneigt war, ihn zu mögen, konnte sie doch nicht ohne Ärger, kaum ohne Verachtung, an diese Leichtfertigkeit seines Charakters denken – und an diesen Mangel an Entschlossenheit, der ihn jetzt zum Sklaven seiner intriganten Angehörigen machte und ihn dazu brachte, sein eigenes Glück ihren Launen zu opfern."
    },
    {
      "index": 10,
      "sentence": "Wäre jedoch sein eigenes Glück das einzige Opfer, dann sollte es ihm gestattet sein, damit zu spielen, wie und soviel es ihm beliebte; doch ging es dabei auch um das Glück ihrer Schwester, und dessen mußte er sich wohl bewußt sein, wie sie meinte."
    },
    {
      "index": 11,
      "sentence": "Es war, kurz gesagt, ein Thema, dem man lange nachhängen würde – und das völlig fruchtlos."
    },
    {
      "index": 12,
      "sentence": "Sie konnte an nichts anderes denken, und doch – ob Bingleys Zuneigung wirklich geschwunden oder durch die Einmischung seiner Freunde nur verdrängt worden war, ob er sich Janes Liebe zu ihm bewußt gewesen war, oder ob sie ihm entgangen war – wie dem auch sei, die Lage ihrer Schwester blieb dieselbe, und ihr Seelenfrieden war in jedem Fall gestört, auch wenn Elizabeths eigene Meinung von ihm erheblich von den unterschiedlichen Möglichkeiten abhing."
    },
    {
      "index": 13,
      "sentence": "Ein paar Tage vergingen, bis Jane den Mut aufbrachte, zu Elizabeth von ihren Gefühlen zu sprechen, doch schließlich konnte sie, nachdem Mrs. Bennet sie nach einer besonders langen entrüsteten Rede über Netherfield und seinen Herrn beide allein gelassen hatte, nicht umhin zu sagen: \"Ach, wenn sich doch meine liebe Mutter mehr beherrschen würde; sie kann keine Vorstellung haben von dem Schmerz, den sie mir mit ihren fortwährenden Bemerkungen über ihn zufügt."
    },
    {
      "index": 14,
      "sentence": "Aber ich will nicht klagen."
    },
    {
      "index": 15,
      "sentence": "Es kann nicht mehr lange dauern."
    },
    {
      "index": 16,
      "sentence": "Er wird bald vergessen sein, und alles wird bei uns wieder so sein wie früher.\" Elizabeth sah ihre Schwester mit ungläubiger Besorgnis an, sagte aber nichts. \"Du glaubst mir nicht\", rief Jane, ein wenig rot werdend. \"Dazu hast du wirklich keinen Grund."
    },
    {
      "index": 17,
      "sentence": "Er mag in meiner Erinnerung fortleben als der liebenswürdigste Mann, den ich gekannt habe, aber das ist alles."
    },
    {
      "index": 18,
      "sentence": "Ich habe nichts zu hoffen und nichts zu fürchten und nichts, was ich ihm zum Vorwurf machen könnte."
    },
    {
      "index": 19,
      "sentence": "Gott sei Dank, diesen Schmerz habe ich nicht!"
    },
    {
      "index": 20,
      "sentence": "Ein wenig Zeit also – und ich werde gewiß versuchen, darüber hinwegzukommen.\" Mit kräftigerer Stimme fügte sie bald danach hinzu: \"Und ich habe auch jetzt schon den Trost, daß es auf meiner Seite nicht mehr war als etwas, das nur in meiner Einbildung bestand, und daß es niemand geschadet hat als mir selbst.\" \"Meine liebe Jane!\" rief Elizabeth aus, \"du bist zu gut."
    },
    {
      "index": 21,
      "sentence": "Deine Sanftmut und deine Selbstlosigkeit sind wirklich engelhaft; ich weiß nicht, was ich sagen soll."
    },
    {
      "index": 22,
      "sentence": "Ich habe das Gefühl, daß ich dir nie Gerechtigkeit habe widerfahren lassen und dich nie so geliebt habe, wie du es verdienst.\" Miss Bennet bestritt heftig jedes besondere Verdienst und gab das Lob zurück an ihre Schwester für ihre herzliche Zuneigung. \"Nein\", sagte Elizabeth, \"das ist nicht gerecht."
    },
    {
      "index": 23,
      "sentence": "Du möchtest glauben, daß alle Welt achtbar ist, und bist verletzt, wenn ich schlecht von jemand spreche."
    },
    {
      "index": 24,
      "sentence": "Ich aber möchte nur dich für vollkommen halten, und du stellst dich dagegen."
    },
    {
      "index": 25,
      "sentence": "Hab keine Angst, daß ich soweit gehen werde, dein Privileg auf allumfassendes Wohlwollen zu mißbrauchen."
    },
    {
      "index": 26,
      "sentence": "Das brauchst du nicht."
    },
    {
      "index": 27,
      "sentence": "Es gibt wenig Menschen, die ich wirklich liebe, und noch weniger, von denen ich etwas halte."
    },
    {
      "index": 28,
      "sentence": "Je mehr ich von den Menschen sehe, desto unzufriedener bin ich mit ihnen; und jeder Tag bestätigt mir erneut die Widersprüchlichkeit des menschlichen Charakters und das geringe Vertrauen, das man dareinsetzen kann, daß es noch Werte und Vernunft gibt."
    },
    {
      "index": 29,
      "sentence": "Ich habe hierfür in letzter Zeit zwei Beispiele erlebt; das eine will ich nicht erwähnen, das andere ist Charlottes Heirat."
    },
    {
      "index": 30,
      "sentence": "Sie ist mir unerklärlich – in jeder Hinsicht!\" \"Meine liebe Lizzy, überlaß dich nicht solchen Gefühlen."
    },
    {
      "index": 31,
      "sentence": "Sie werden deine Heiterkeit zerstören."
    },
    {
      "index": 32,
      "sentence": "Du berücksichtigst nicht genügend die Unterschiede in der Veranlagung und der Situation der Menschen."
    },
    {
      "index": 33,
      "sentence": "Denk an Mr. Collins’ Achtbarkeit und Charlottes besonnenen, soliden Charakter."
    },
    {
      "index": 34,
      "sentence": "Denk daran, daß sie aus einer großen Familie kommt und daß es, was die Vermögenslage betrifft, eine äußerst vorteilhafte Partie für sie ist; und ihnen allen zuliebe solltest du auch bereit sein zu glauben, daß sie so etwas wie Freundschaft und Achtung für unseren Cousin empfinden mag.\" \"Um dir zu Gefallen zu sein, würde ich mich bemühen, fast alles zu glauben, aber niemand sonst könnte aus einem solchen Glauben Nutzen ziehen; denn wäre ich überzeugt, daß Charlotte irgendwelche freundschaftlichen Gefühle für ihn hegte, dann würde ich nur noch schlechter über ihre Einsicht denken, als ich jetzt über ihr Herz denke."
    },
    {
      "index": 35,
      "sentence": "Meine liebe Jane, Mr. Collins ist ein eingebildeter, aufgeblasener, engstirniger, törichter Mensch; das weißt du so gut wie ich; und du mußt ebenso wie ich fühlen, daß bei der Frau, die ihn heiratet, irgend etwas in ihrer Denkweise nicht stimmen kann."
    },
    {
      "index": 36,
      "sentence": "Du sollst sie nicht verteidigen, auch wenn es Charlotte Lucas ist."
    },
    {
      "index": 37,
      "sentence": "Du sollst nicht um eines einzelnen Menschen willen die Bedeutung von Grundsatz und Integrität auf den Kopf stellen, und nicht versuchen, dich selbst und mich zu überzeugen, daß Selbstsucht Vernunft ist und Gleichgültigkeit gegenüber Gefahren eine Garantie für das Glück.\" \"Ich finde, du gebrauchst zu starke Worte für die beiden\", erwiderte Jane, \"und ich hoffe, du wirst dich selbst davon überzeugen, wenn du beide glücklich zusammen siehst. Aber genug davon."
    },
    {
      "index": 38,
      "sentence": "Du hattest noch etwas anderes angedeutet."
    },
    {
      "index": 39,
      "sentence": "Es waren zwei Beispiele, die du genannt hattest."
    },
    {
      "index": 40,
      "sentence": "Ich weiß sehr wohl, was du gemeint hast, aber ich bitte dich inständig, liebe Lizzy, mich nicht damit zu quälen, daß du diese Person beschuldigst und sagst, daß du nun eine schlechtere Meinung von ihr hast."
    },
    {
      "index": 41,
      "sentence": "Wir dürfen nicht so bereitwillig glauben, daß man uns absichtlich verletzt hat, und nicht erwarten, daß ein lebhafter junger Mann immer so vorsichtig und umsichtig ist."
    },
    {
      "index": 42,
      "sentence": "Es ist oft nichts als unsere Eitelkeit, die uns täuscht."
    },
    {
      "index": 43,
      "sentence": "Frauen messen Bewunderung mehr Bedeutung zu, als dahintersteckt.\" \"Und Männer sind darauf bedacht, daß sie das tun.\" \"Wenn es vorsätzlich geschieht, ist es nicht zu entschuldigen, aber ich kann mir nicht vorstellen, daß es so viel Vorsätzlichkeit in der Welt gibt, wie manche glauben.\" \"Ich bin weit davon entfernt, irgend etwas an Mr. Bingleys Verhalten einem Vorsatz zuzuschreiben\", sagte Elizabeth, \"aber auch ohne Absicht Unrecht tun oder andere unglücklich machen kann zu Irrtümern und Leiden führen."
    },
    {
      "index": 44,
      "sentence": "Gedankenlosigkeit, mangelnde Rücksicht auf die Gefühle anderer und mangelnde Entschlußkraft besorgen das schon.\" \"Und einem davon schreibst du es zu?\" \"Ja, dem letzteren."
    },
    {
      "index": 45,
      "sentence": "Aber wenn ich weiterrede, werde ich dich verstimmen, weil ich dir dann nämlich sage, was ich von Personen halte, die du schätzt."
    },
    {
      "index": 46,
      "sentence": "Gebiete mir Einhalt, solange du noch kannst.\" \"Du bleibst also bei der Annahme, daß seine Schwestern ihn beeinflussen.\" \"Ja, zusammen mit seinem Freund.\" \"Das kann ich nicht glauben. Warum sollten sie versuchen, ihn zu beeinflussen?"
    },
    {
      "index": 47,
      "sentence": "Sie können doch nur sein Glück im Auge haben, und wenn er mich liebt, kann doch keine andere Frau seine Liebe erlangen.\" \"Deine erste Behauptung ist falsch."
    },
    {
      "index": 48,
      "sentence": "Sie können viele Dinge wünschen außer seinem Glück; sie können die Vermehrung seines Reichtums und seiner Bedeutung wünschen; sie können wünschen, daß er ein Mädchen heiratet, das gleichermaßen über den ganzen Einfluß des Geldes, über bedeutende Verbindungen und über Stolz verfügt.\" \"Zweifellos wünschen sie, daß er Miss Darcy erwählt\", erwiderte Jane, \"aber das kann auf besseren Gefühlen beruhen, als du annimmst."
    },
    {
      "index": 49,
      "sentence": "Sie kennen sie viel länger, als sie mich kennen; kein Wunder also, wenn sie sie lieber haben."
    },
    {
      "index": 50,
      "sentence": "Aber was auch immer ihre eigenen Wünsche sein mögen, ist es doch sehr unwahrscheinlich, daß sie sich denen ihres Bruders entgegenstellen."
    },
    {
      "index": 51,
      "sentence": "Welche Schwester würde sich berechtigt fühlen, das zu tun, wenn nicht gerade etwas sehr Unangenehmes vorläge?"
    },
    {
      "index": 52,
      "sentence": "Wenn sie glaubten, daß er mich liebt, würden sie doch nicht versuchen, uns zu trennen; und wenn es so wäre, würden sie es doch nicht schaffen."
    },
    {
      "index": 53,
      "sentence": "Indem du eine solche Liebe voraussetzt, stellst du das Verhalten aller als unnatürlich und unrecht hin und machst mich sehr unglücklich."
    },
    {
      "index": 54,
      "sentence": "Quäle mich nicht mit dieser Vorstellung."
    },
    {
      "index": 55,
      "sentence": "Ich schäme mich nicht, daß ich mich geirrt habe – jedenfalls nicht sehr –, es ist nichts gegenüber dem, was ich fühlen würde, wenn ich schlecht von ihm und seinen Schwestern denken müßte."
    },
    {
      "index": 56,
      "sentence": "Laß es mich im besten Licht sehen, in dem Licht, in dem es verständlich ist.\" Elizabeth konnte sich einem solchen Wunsch nicht widersetzen; und von der Zeit an wurde Mr. Bingleys Name zwischen ihnen kaum jemals erwähnt."
    },
    {
      "index": 57,
      "sentence": "Mrs. Bennet fuhr noch immer fort, sich darüber zu wundern und zu klagen, daß er nicht mehr wiederkam; und obgleich selten ein Tag verging, an dem Elizabeth ihr die Gründe nicht klar und deutlich begreiflich machte, schien es keine Chance zu geben, daß sie die Sache jemals mit weniger Bestürzung betrachten würde."
    },
    {
      "index": 58,
      "sentence": "Ihre Tochter bemühte sich, sie von etwas zu überzeugen, was sie selbst nicht glaubte – daß seine Aufmerksamkeiten gegenüber Jane lediglich auf einer gewöhnlichen, flüchtigen Zuneigung beruht hatten, die endete, als er sie nicht mehr sah; doch obgleich die Wahrscheinlichkeit dieser Erklärung jeweils zugegeben wurde, mußte sie die gleiche Geschichte Tag für Tag wiederholen. Am meisten tröstete Mrs. Bennet noch der Gedanke, daß Mr. Bingley ja im Sommer wiederkommen mußte."
    },
    {
      "index": 59,
      "sentence": "Mr. Bennet betrachtete die Sache ganz anders. \"Also, Lizzy\", sagte er eines Tages, \"ich stelle fest, deine Schwester hat Unglück in der Liebe. Ich gratuliere ihr. Abgesehen vom Verheiratetsein hat es ein Mädchen auch sehr gern, ab und zu ein wenig Unglück in der Liebe zu haben."
    },
    {
      "index": 60,
      "sentence": "Es ist etwas, worüber sie nachdenken kann, und es verleiht ihr eine Art Würde unter ihren Gefährtinnen. Wann bist du denn an der Reihe?"
    },
    {
      "index": 61,
      "sentence": "Du wirst es kaum ertragen, so lange von Jane übertroffen zu werden."
    },
    {
      "index": 62,
      "sentence": "Deine Zeit ist jetzt gekommen."
    },
    {
      "index": 63,
      "sentence": "In Meryton gibt es genug Offiziere, um all die jungen Damen in der Gegend zu enttäuschen."
    },
    {
      "index": 64,
      "sentence": "Wickham wäre doch der geeignete Mann."
    },
    {
      "index": 65,
      "sentence": "Er ist ein angenehmer Bursche, und es wäre geradezu ehrenvoll, wenn er dich sitzenließe.\" \"Danke, Sir, aber ein weniger liebenswürdiger Mann würde mir genügen."
    },
    {
      "index": 66,
      "sentence": "Wir können nicht alle auf Janes Glück hoffen.\" \"Das ist richtig\", sagte Mr. Bennet, \"aber es ist ein Trost zu wissen, daß du, was immer dir in dieser Art widerfahren mag, eine liebevolle Mutter hast, die stets das Beste daraus machen wird.\" Mr. Wickhams Gesellschaft war von wesentlichem Nutzen, um die trübe Stimmung zu zerstreuen, die diese schlimmen Vorkommnisse kürzlich über einen großen Teil der Familie von Longbourn gebracht hatten."
    },
    {
      "index": 67,
      "sentence": "Sie sahen ihn häufig, und zu seinen anderen Vorzügen kam nun noch eine allgemeine Freimütigkeit."
    },
    {
      "index": 68,
      "sentence": "All das, was Elizabeth bereits gehört hatte – seine Forderungen an Mr. Darcy und alles, was er durch ihn erlitten hatte –, wurde nun ganz offen bekannt und erörtert, und alle dachten mit Vergnügen daran, wie wenig sie Mr. Darcy immer schon gemocht hatten, bevor sie noch etwas von der Sache wußten."
    },
    {
      "index": 69,
      "sentence": "Miss Bennet war die einzige, die auf den Gedanken kam, daß es irgendwelche mildernden Umstände in dem Fall geben könnte, die der Gesellschaft von Hertfordshire unbekannt waren."
    },
    {
      "index": 70,
      "sentence": "Mit ihrer sanften, standhaften Unvoreingenommenheit verwendete sie sich stets für Nachsicht und machte nachdrücklich die Möglichkeit von Irrtümern geltend; doch von allen anderen wurde Mr. Darcy als der schlimmste Mensch auf Erden verdammt."
    }
  ]
}