{
  "sentences": [
    {
      "index": 0,
      "sentence": "Zwei Tage nach Mr. Bennets Rückkehr, als Jane und Elizabeth zusammen bei den Strauchrabatten hinter dem Haus spazierengingen, sahen sie die Haushälterin auf sich zukommen; und da sie annahmen, daß sie kam, um sie zu ihrer Mutter zu rufen, gingen sie ihr entgegen; aber statt der erwarteten Aufforderung sagte sie zu Miss Bennet: \"Verzeihen Sie, Madam, wenn ich Sie unterbreche, aber ich hatte gehofft, daß Sie gute Nachrichten aus der Stadt haben; deshalb habe ich mir erlaubt zu kommen, um Sie zu fragen.\" \"Was meinen Sie, Hill?"
    },
    {
      "index": 1,
      "sentence": "Wir haben nichts aus der Stadt gehört.\" \"Liebe Madam\", rief Mrs. Hill sehr verwundert, \"wissen Sie nicht, daß aus der Stadt ein Expreßbrief von Mr. Gardiner an den Herrn gekommen ist?"
    },
    {
      "index": 2,
      "sentence": "Es war vor einer halben Stunde, den Brief hat der Herr entgegengenommen.\" Sofort liefen die Mädchen davon, zu ungeduldig, ins Haus zu kommen, um noch etwas zu sagen."
    },
    {
      "index": 3,
      "sentence": "Sie rannten durch die Halle ins Frühstückszimmer, von dort in die Bibliothek – doch ihr Vater war nirgends; und sie waren gerade im Begriff, ihn oben bei ihrer Mutter zu suchen, als sie den Butler trafen; er sagte: \"Wenn Sie den Herrn suchen, Ma’am, er geht gerade zum Wäldchen rüber.\" Daraufhin eilten sie sofort wieder zurück durch die Halle und rannten über den Rasenplatz hinter ihrem Vater her, der bedächtig auf das an die Koppel grenzende Wäldchen zuging."
    },
    {
      "index": 4,
      "sentence": "Jane, die nicht so leichtfüßig war und nicht so die Angewohnheit hatte zu rennen wie Elizabeth, blieb hinter ihr zurück, währenddessen ihn ihre Schwester schon keuchend einholte und ungeduldig ausrief: \"O Papa, was gibt es Neues, was ist es?"
    },
    {
      "index": 5,
      "sentence": "Hast du etwas von unserem Onkel gehört?\" \"Ja, ich habe per Eilboten einen Brief von ihm bekommen.\" \"Na, und was bringt er für Nachrichten?"
    },
    {
      "index": 6,
      "sentence": "Gute oder schlechte?\" \"Was ist schon Gutes zu erwarten\", sagte er und holte den Brief aus seiner Tasche, \"aber vielleicht würdest du ihn gern lesen.\" Elizabeth riß ihm den Brief ungeduldig aus der Hand."
    },
    {
      "index": 7,
      "sentence": "Jane kam nun auch heran. \"Lies ihn vor\", sagte ihr Vater, \"ich weiß kaum selbst, worum es geht.\" Gracechurch Street, Montag, den 2."
    },
    {
      "index": 8,
      "sentence": "August \"Mein lieber Schwager, endlich kann ich Dir Nachricht von unserer Nichte geben, und zwar eine solche, die, wie ich hoffe, Euch im großen und ganzen befriedigen wird."
    },
    {
      "index": 9,
      "sentence": "Bald nachdem Du am Samstag abgefahren warst, hatte ich das Glück herauszufinden, in welchem Teil von London sie sich aufhalten."
    },
    {
      "index": 10,
      "sentence": "Die näheren Umstände spare ich mir auf, bis wir uns treffen."
    },
    {
      "index": 11,
      "sentence": "Es genügt zu wissen, daß sie entdeckt sind."
    },
    {
      "index": 12,
      "sentence": "Ich habe sie beide gesehen –\" \"Dann ist es so, wie ich es immer gehofft hatte\", rief Jane. \"Sie sind verheiratet!\" Elizabeth las weiter: \"Ich habe sie beide gesehen."
    },
    {
      "index": 13,
      "sentence": "Sie sind nicht verheiratet, und ich konnte auch keine Absicht dazu feststellen; doch wenn Du bereit bist, die Verpflichtungen zu erfüllen, die ich mir erlaubt habe in Deinem Namen auszuhandeln, hoffe ich, daß sie es bald sein werden."
    },
    {
      "index": 14,
      "sentence": "Von Deiner Seite ist lediglich nötig, daß Du Deiner Tochter durch eine Vereinbarung ihren entsprechenden Anteil an den fünftausend Pfund zusicherst, die nach Deinem Tode und dem meiner Schwester für Deine Kinder bestimmt sind, und Dich weiterhin verpflichtest, ihr solange Du lebst einhundert Pfund jährlich auszusetzen. Dies sind die Bedingungen, auf die ich, alles bedenkend, nicht zögerte einzugehen, soweit ich mich berechtigt fühlte, in Deinem Namen zu sprechen."
    },
    {
      "index": 15,
      "sentence": "Ich schicke diesen Brief durch einen Kurier, um keine Zeit zu verlieren und rasch eine Antwort von Dir zu bekommen."
    },
    {
      "index": 16,
      "sentence": "Du wirst aus diesen Umständen leicht entnehmen können, daß Mr. Wickhams Verhältnisse nicht so hoffnungslos sind, wie allgemein angenommen wurde."
    },
    {
      "index": 17,
      "sentence": "Die Leute sind in dieser Hinsicht getäuscht worden; und ich bin sehr froh, Dir mitteilen zu können, daß, selbst wenn alle seine Schulden beglichen sind, noch ein wenig Geld vorhanden ist, das meiner Nichte zusätzlich zu ihrem eigenen Vermögen zufallen wird."
    },
    {
      "index": 18,
      "sentence": "Wenn Du mir, wie Du es sicher tun wirst, für diese gesamte Angelegenheit eine unbeschränkte Vollmacht schickst, in Deinem Namen zu handeln, werde ich Haggerston sofort Anweisung zum Aufsetzen eines ordnungsgemäßen Vertrages geben."
    },
    {
      "index": 19,
      "sentence": "Es gibt nicht den geringsten Grund für Dich, nochmals in die Stadt zu kommen."
    },
    {
      "index": 20,
      "sentence": "Bleibe also ruhig in Longbourn, und verlaß Dich auf meine Beharrlichkeit und Umsicht."
    },
    {
      "index": 21,
      "sentence": "Schicke mir Deine Antwort so rasch wie möglich, und achte darauf, daß Du Dich darin eindeutig erklärst."
    },
    {
      "index": 22,
      "sentence": "Wir halten es für das beste, wenn unsere Nichte von unserem Haus aus heiratet; ich hoffe, Du wirst dem zustimmen."
    },
    {
      "index": 23,
      "sentence": "Sie kommt heute zu uns."
    },
    {
      "index": 24,
      "sentence": "Ich schreibe wieder, sobald über weiteres entschieden worden ist."
    },
    {
      "index": 25,
      "sentence": "Dein etc."
    },
    {
      "index": 26,
      "sentence": "Edw."
    },
    {
      "index": 27,
      "sentence": "Gardiner\" \"Ist denn das möglich!\" rief Elizabeth, als sie fertiggelesen hatte. \"Kann es denn sein, daß er sie heiraten wird?\" \"Wickham ist also doch nicht so unwürdig, wie wir geglaubt haben\", sagte ihre Schwester. \"Mein lieber Vater, ich beglückwünsche dich.\" \"Und hast du den Brief schon beantwortet?\" fragte Elizabeth. \"Nein, aber das muß bald geschehen.\" Sie bat ihn sehr dringend, keine Zeit mehr zu verlieren und zu schreiben. \"Oh, mein lieber Vater\", rief sie, \"komm zurück und schreib sofort."
    },
    {
      "index": 28,
      "sentence": "Bedenke, wie wichtig jeder Augenblick ist in einem solchen Fall.\" \"Laß mich für dich schreiben\", sagte Jane, \"wenn du eine solche Abneigung dagegen hast.\" \"Ich habe eine sehr große Abneigung dagegen\", erwiderte er, \"aber es muß sein.\" Mit diesen Worten ging er mit ihnen zurück auf das Haus zu. \"Und darf ich fragen\", sagte Elizabeth, \"die Bedingungen ... sie müssen doch wohl erfüllt werden, nicht wahr?\" \"Erfüllt!"
    },
    {
      "index": 29,
      "sentence": "Ich bin nur beschämt, daß er so wenig fordert.\" \"Und sie müssen heiraten!"
    },
    {
      "index": 30,
      "sentence": "Wo er doch ein solcher Mensch ist!\" \"Ja, ja, sie müssen heiraten."
    },
    {
      "index": 31,
      "sentence": "Da ist nichts zu machen."
    },
    {
      "index": 32,
      "sentence": "Aber da gibt es zwei Dinge, die ich sehr gern wissen möchte."
    },
    {
      "index": 33,
      "sentence": "Das eine ist, wieviel Euer Onkel hingegeben hat, um das zustande zu bringen; und die andere, wie ich ihm das jemals zurückzahlen soll.\" \"Geld!"
    },
    {
      "index": 34,
      "sentence": "Der Onkel!\" rief Jane. \"Wie meinst du das, Vater?\" \"Ich meine, daß kein vernünftiger Mann Lydia auf so einen geringen Anreiz hin heiraten würde wie einhundert Pfund im Jahr, solange ich lebe, und fünfzig, wenn ich tot bin.\" \"Das ist vollkommen richtig\", sagte Elizabeth. \"Daran habe ich noch gar nicht gedacht."
    },
    {
      "index": 35,
      "sentence": "Seine Schulden bezahlt und dann noch etwas übrig! Oh, das muß alles das Werk unseres Onkels sein!"
    },
    {
      "index": 36,
      "sentence": "Großzügiger, gütiger Mann, ich fürchte, er hat sich selbst in Not gebracht."
    },
    {
      "index": 37,
      "sentence": "Eine kleine Summe hätte dies alles nicht zuwege gebracht.\" \"Nein\", sagte der Vater, \"Wickham wäre ein Narr, wenn er sie für einen Penny weniger als zehntausend Pfund nimmt."
    },
    {
      "index": 38,
      "sentence": "Es würde mir leidtun, wenn ich gleich zu Beginn unserer Verwandtschaft so schlecht von ihm denken müßte.\" \"Zehntausend Pfund!"
    },
    {
      "index": 39,
      "sentence": "Um Himmels willen, wie kann auch nur die Hälfte einer solchen Summe zurückgezahlt werden?\" Mr. Bennet antwortete nicht, und sie schwiegen, jeder für sich in Gedanken versunken, bis sie ins Haus kamen."
    },
    {
      "index": 40,
      "sentence": "Der Vater ging in die Bibliothek, um zu schreiben, und die Mädchen ins Frühstückszimmer. \"Sie werden wirklich heiraten!\" rief Elizabeth, sobald sie allein waren. \"Wie sonderbar das ist!"
    },
    {
      "index": 41,
      "sentence": "Und dafür sollen wir noch dankbar sein. So gering die Chance für sie auch sein mag, glücklich zu sein, und wie niederträchtig sein Charakter auch ist – wir müssen uns auch noch darüber freuen!"
    },
    {
      "index": 42,
      "sentence": "O Lydia!\" \"Ich tröste mich mit dem Gedanken\", entgegnete Jane, \"daß er Lydia gewiß nicht heiraten würde, wenn er sie nicht wirklich gern hätte."
    },
    {
      "index": 43,
      "sentence": "Obwohl unser guter Onkel etwas dazu getan hat, ihn von seinen Schulden zu befreien, kann ich nicht glauben, daß er zehntausend Pfund oder eine ähnliche Summe vorgeschossen hat."
    },
    {
      "index": 44,
      "sentence": "Er hat doch selbst Kinder und wird vielleicht noch mehr haben, wie könnte er auch nur die Hälfte davon erübrigen?\" \"Wenn wir jemals erfahren könnten, wie hoch Wickhams Schulden waren\", sagte Elizabeth, \"und wieviel von seiner Seite unserer Schwester zugesprochen worden ist, dann werden wir genau wissen, was Mr. Gardiner für sie getan hat, denn Wickham besitzt selbst keinen Sixpence."
    },
    {
      "index": 45,
      "sentence": "Die Güte unseres Onkels und unserer Tante können wir niemals vergelten."
    },
    {
      "index": 46,
      "sentence": "Daß sie Lydia zu sich nach Hause genommen haben und ihr ihren persönlichen Schutz und ihre Unterstützung gewähren, ist ein Opfer, wie es Jahre der Dankbarkeit nicht genug anerkennen können."
    },
    {
      "index": 47,
      "sentence": "Zu dieser Zeit ist sie nun tatsächlich bei ihnen!"
    },
    {
      "index": 48,
      "sentence": "Wenn sie sich bei so viel Güte jetzt nicht ganz nichtswürdig vorkommt, dann verdient sie nicht, jemals glücklich zu sein!"
    },
    {
      "index": 49,
      "sentence": "Was für ein Zusammentreffen das sein muß, wenn sie unserer Tante zum erstenmal begegnet!\" \"Wir müssen versuchen, alles zu vergessen, was auf beiden Seiten gewesen ist\", sagte Jane. \"Ich hoffe und vertraue darauf, daß sie doch noch glücklich werden."
    },
    {
      "index": 50,
      "sentence": "Ich will glauben, daß seine Zustimmung, sie zu heiraten, ein Beweis ist, daß er die richtige Einstellung bekommt."
    },
    {
      "index": 51,
      "sentence": "Ihre gegenseitige Zuneigung wird sie zur Vernunft bringen; und ich wage vorauszusehen, daß sie sich ruhig niederlassen und so vernünftig leben werden, daß ihre vergangene Unbesonnenheit mit der Zeit vergessen wird.\" \"Ihr Verhalten war von einer Art\", erwiderte Elizabeth, \"die weder du noch ich noch irgend jemand anders jemals vergessen kann. Es ist zwecklos, darüber zu reden.\" Schließlich fiel den Mädchen ein, daß ihre Mutter sehr wahrscheinlich überhaupt noch nicht wußte, was geschehen war."
    },
    {
      "index": 52,
      "sentence": "Sie gingen deshalb in die Bibliothek und fragten ihren Vater, ob sie es ihr nicht mitteilen sollten."
    },
    {
      "index": 53,
      "sentence": "Er schrieb gerade und erwiderte kühl, ohne den Kopf zu heben: \"Ganz wie es euch beliebt.\" \"Können wir den Brief unseres Onkels mitnehmen und ihn ihr vorlesen?\" \"Nehmt alles, was ihr wollt, und geht.\" Elizabeth nahm den Brief von seinem Schreibtisch, und sie gingen zusammen nach oben. Mary und Kitty waren beide bei Mrs. Bennet; so konnten sie die Neuigkeit allen zugleich bringen. Nach einer kleinen Vorbereitung auf eine gute Nachricht wurde der Brief vorgelesen."
    },
    {
      "index": 54,
      "sentence": "Mrs. Bennet konnte kaum an sich halten."
    },
    {
      "index": 55,
      "sentence": "Sobald Jane bei Mr. Gardiners Hoffnung angekommen war, daß Lydia bald verheiratet sein würde, brach ihre Freude hervor, und jeder nachfolgende Satz erhöhte ihren Überschwang."
    },
    {
      "index": 56,
      "sentence": "Sie befand sich nun vor Freude in ebenso heftiger Erregung wie vorher vor Entrüstung und Verdruß."
    },
    {
      "index": 57,
      "sentence": "Zu wissen, daß ihre Tochter heiraten würde, war genug."
    },
    {
      "index": 58,
      "sentence": "Keine Befürchtungen für ihr Glück beunruhigten sie, und keine Erinnerung an ihre Verfehlung dämpfte sie. \"Meine liebe, liebe Lydia!\" rief sie. \"Das ist wirklich wunderbar!"
    },
    {
      "index": 59,
      "sentence": "Sie wird heiraten – ich werde sie wiedersehen."
    },
    {
      "index": 60,
      "sentence": "Sie wird mit sechzehn verheiratet sein!"
    },
    {
      "index": 61,
      "sentence": "Mein lieber, guter Bruder!"
    },
    {
      "index": 62,
      "sentence": "Ich wußte, daß es so kommen würde – ich wußte, er würde alles einrichten."
    },
    {
      "index": 63,
      "sentence": "Wie ich mich danach sehne, sie zu sehen!"
    },
    {
      "index": 64,
      "sentence": "Und den lieben Wickham auch!"
    },
    {
      "index": 65,
      "sentence": "Aber die Sachen, die Hochzeitssachen!"
    },
    {
      "index": 66,
      "sentence": "Ich werde gleich an meine Schwägerin deswegen schreiben."
    },
    {
      "index": 67,
      "sentence": "Lizzy, meine Gute, lauf zu deinem Vater und frage ihn, wieviel er ihr bewilligt."
    },
    {
      "index": 68,
      "sentence": "Nein, bleib, bleib, ich werde selbst gehen."
    },
    {
      "index": 69,
      "sentence": "Kitty, läute nach Hill. Ich will mich sofort ankleiden."
    },
    {
      "index": 70,
      "sentence": "Meine liebe, liebe Lydia! Wie vergnügt werden wir sein, wenn wir erst zusammen sind!\" Ihre älteste Tochter bemühte sich, die Heftigkeit dieses Freudentaumels etwas abzuschwächen, indem sie die Gedanken der Mutter auf die Verpflichtungen lenkte, die Mr. Gardiners Verhalten ihnen allen auferlegt hatte. \"Denn\", fügte sie hinzu, \"wir müssen diesen glücklichen Ausgang in hohem Maße seiner Güte zuschreiben."
    },
    {
      "index": 71,
      "sentence": "Wir sind überzeugt, daß er sich verpflichtet hat, Mr. Wickham mit Geld zu unterstützen.\" \"Na\", sagte ihre Mutter, \"das ist doch ganz in Ordnung so; wer sonst sollte das tun, wenn nicht ihr eigener Onkel?"
    },
    {
      "index": 72,
      "sentence": "Wenn er keine eigene Familie hätte, dann hätten nämlich meine Kinder und ich all sein Geld bekommen müssen, und es ist das erstemal, daß wir jemals etwas von ihm bekommen haben außer ein paar Geschenken."
    },
    {
      "index": 73,
      "sentence": "Ach, ich bin ja so glücklich. In kurzer Zeit werde ich eine Tochter verheiratet haben."
    },
    {
      "index": 74,
      "sentence": "Mrs. Wickham!"
    },
    {
      "index": 75,
      "sentence": "Wie gut das klingt."
    },
    {
      "index": 76,
      "sentence": "Und sie war gerade erst sechzehn letzten Juni."
    },
    {
      "index": 77,
      "sentence": "Meine liebe Jane, ich bin ja so aufgeregt, daß ich bestimmt nicht schreiben kann; ich werde diktieren, und du schreibst für mich."
    },
    {
      "index": 78,
      "sentence": "Das mit dem Geld werden wir hinterher mit eurem Vater klären; aber die Sachen sollten sofort bestellt werden.\" Dann kam sie auf all die Einzelheiten über Kattun, Musselin und Batist zu sprechen und hätte kurz danach einige sehr reichliche Aufträge diktiert, hätte Jane sie nicht, wenn auch unter Schwierigkeiten, überzeugt zu warten, bis ihr Vater Zeit hatte, befragt zu werden."
    },
    {
      "index": 79,
      "sentence": "Eine Verzögerung von einem Tag, sagte sie, würde nichts ausmachen; und ihre Mutter war viel zu glücklich, um sich ganz so halsstarrig zu zeigen wie gewöhnlich. Sie hatte auch gleich noch weitere Pläne. \"Sobald ich angezogen bin\", sagte sie, \"fahre ich nach Meryton und bringe meiner Schwester Philips diese wunderbaren Nachrichten."
    },
    {
      "index": 80,
      "sentence": "Und auf dem Rückweg kann ich zu Lady Lucas und Mrs. Long gehen."
    },
    {
      "index": 81,
      "sentence": "Kitty, lauf hinunter und bestell die Kutsche."
    },
    {
      "index": 82,
      "sentence": "Eine Ausfahrt in der frischen Luft wird mir sehr guttun."
    },
    {
      "index": 83,
      "sentence": "Ihr Mädchen, kann ich irgend etwas für euch tun in Meryton?"
    },
    {
      "index": 84,
      "sentence": "Ach, da kommt Hill."
    },
    {
      "index": 85,
      "sentence": "Meine liebe Hill, haben Sie schon die guten Nachrichten gehört? Miss Lydia wird heiraten; und ihr sollt alle eine Schale Punsch bekommen, damit ihr an ihrem Hochzeitstag fröhlich seid.\" Mrs. Hill gab augenblicklich ihrer Freude Ausdruck."
    },
    {
      "index": 86,
      "sentence": "Auch Elizabeth empfing mit den anderen ihre Glückwünsche, doch dann flüchtete sie, dieser Narrheiten überdrüssig, in ihr Zimmer, damit sie ungestört nachdenken konnte."
    },
    {
      "index": 87,
      "sentence": "Die Lage der armen Lydia mußte selbst im besten Falle noch schlecht genug sein; aber dafür, daß sie nicht noch schlechter war, hatte sie allen Grund dankbar zu sein."
    }
  ]
}