{
  "sentences": [
    {
      "index": 0,
      "sentence": "Elizabeth saß bei ihrer Mutter und ihren Schwestern und dachte darüber nach, was sie gehört hatte; und während sie sich noch im Zweifel befand, ob sie ermächtigt war, etwas davon zu sagen, erschien Sir Lucas selbst, den seine Tochter geschickt hatte, der Familie ihre Verlobung bekanntzugeben."
    },
    {
      "index": 1,
      "sentence": "Mit den besten Grüßen an sie und vielen Selbstbeglückwünschungen über die Aussicht einer Verbindung zwischen den beiden Häusern offenbarte er die Angelegenheit einer Zuhörerschaft, die nicht nur erstaunt war, sondern es einfach nicht glauben konnte; Mrs. Bennet beteuerte mit mehr Beharrlichkeit als Höflichkeit, daß er sich absolut irren müsse; und Lydia, stets unbedacht und oft nicht gerade fein, rief laut aus: \"Großer Gott, Sir William, wie können Sie so etwas erzählen!"
    },
    {
      "index": 2,
      "sentence": "Wissen Sie denn nicht, daß Mr. Collins Lizzy heiraten möchte?\" Es hätte schon der Zuvorkommenheit eines Höflings bedurft, um eine solche Behandlung zu ertragen, ohne verärgert zu sein; doch Sir Williams Wohlerzogenheit half ihm durch alles hindurch; und obgleich er bat, man möge ihm glauben, daß er der Wahrheit seiner Mitteilung vollkommen sicher sei, hörte er sich all ihre Ungehörigkeiten mit der geduldigsten Liebenswürdigkeit an. Elizabeth, die fühlte, daß es ihr oblag, ihn aus einer so unangenehmen Lage zu befreien, erbot sich jetzt, seine Nachricht zu bestätigen; sie erwähnte, daß sie bereits alles von Charlotte selbst erfahren hatte; und sie bemühte sich, den Ausrufen ihrer Mutter und ihrer Schwestern ein Ende zu setzen durch die Ernsthaftigkeit ihrer Gratulation für Sir William, in die Jane bereitwillig miteinstimmte, und durch verschiedene Bemerkungen über das Glück, das durch diese Heirat für sie zu erwarten sei, über den ausgezeichneten Charakter Mr. Collins’ und darüber, daß Hunsford von London so bequem zu erreichen sei."
    },
    {
      "index": 3,
      "sentence": "Mrs. Bennet war in der Tat zu sehr übermannt, um noch viel sagen zu können, solange Sir William blieb; doch kaum war er gegangen, da ließ sie ihren Gefühlen freien Lauf. Erstens blieb sie dabei, die ganze Angelegenheit nicht zu glauben; zweitens war sie völlig sicher, daß Mr. Collins hereingelegt worden war; drittens erwartete sie, daß die beiden niemals glücklich würden, und viertens, daß die Ehe wieder auseinandergehen könnte. Zwei Schlüsse zog sie jedoch eindeutig aus der ganzen Sache; einmal, daß Elizabeth die eigentliche Ursache all des Unglücks war, und zum anderen, daß ihr alle grausam mitgespielt hatten; und bei diesen beiden Argumenten verweilte sie hauptsächlich während des ganzen übrigen Tages."
    },
    {
      "index": 4,
      "sentence": "Nichts konnte sie trösten und nichts beschwichtigen."
    },
    {
      "index": 5,
      "sentence": "Auch war ihr Groll mit diesem Tag nicht erschöpft."
    },
    {
      "index": 6,
      "sentence": "Eine Woche verging, bis sie Elizabeth wieder sehen konnte, ohne auf sie zu schimpfen, einen Monat dauerte es, bis sie mit Sir William und Lady Lucas wieder sprechen konnte, ohne unhöflich zu sein, und viele Monate verstrichen, bis sie deren Tochter überhaupt vergeben konnte."
    },
    {
      "index": 7,
      "sentence": "Mr. Bennet war bei diesem Anlaß sehr viel gelassener, und das, was er empfand, erklärte er für sehr angenehm – denn es befriedige ihn festzustellen, daß Charlotte Lucas, die er immer für einigermaßen vernünftig gehalten hatte, genauso töricht sei wie seine Gattin und törichter als seine Tochter! Jane gestand, daß sie ein wenig überrascht sei über diese Verbindung, doch sprach sie weniger über ihre Verwunderung als über ihren aufrichtigen Wunsch, daß Charlotte glücklich würde; auch konnte Elizabeth sie nicht überzeugen, dies für unwahrscheinlich zu halten."
    },
    {
      "index": 8,
      "sentence": "Kitty und Lydia waren weit davon entfernt, Miss Lucas zu beneiden, denn Mr. Collins war nur ein Geistlicher, und es berührte sie nur insofern, als es eine Neuigkeit war, die sie in Meryton verbreiten konnten. Lady Lucas konnte nicht unempfänglich sein für den Triumph, daß sie Mrs. Bennet nun ihre Anspielungen über die Wohltat, eine Tochter gut verheiratet zu wissen, zurückgeben konnte; und sie besuchte Longbourn jetzt eher öfter als gewöhnlich, um zu verkünden, wie glücklich sie sei – obgleich Mrs."
    },
    {
      "index": 9,
      "sentence": "Bennets saures Gesicht und boshafte Bemerkungen hätten ausreichen können, ihr Glück zu vertreiben. Zwischen Elizabeth und Charlotte herrschte eine gewisse Zurückhaltung, die sie beide über dieses Thema schweigen ließ; und Elizabeth war überzeugt, daß es nie wieder ein wirkliches Vertrauen zwischen ihnen geben könne."
    },
    {
      "index": 10,
      "sentence": "Ihre Enttäuschung über Charlotte veranlaßte sie, sich noch liebevoller ihrer Schwester zuzuwenden, bei der sie gewiß war, daß sie sich mit ihrer Geradheit und ihrem Zartgefühl niemals in ihrer Meinung erschüttern lassen würde und um deren Glück sie sich täglich mehr sorgte, denn Bingley war nun schon eine Woche fort, und man hatte nichts von einer Rückkehr gehört."
    },
    {
      "index": 11,
      "sentence": "Jane hatte Caroline sehr bald auf ihren Brief geantwortet und zählte die Tage, bis sie billigerweise darauf hoffen konnte, wieder etwas von ihr zu hören."
    },
    {
      "index": 12,
      "sentence": "Der versprochene Dankesbrief von Mr. Collins kam am Dienstag; er war an ihren Vater gerichtet und beinhaltete so viel feierliche Dankbarkeit, wie sie ihm ein Aufenthalt in der Familie von einem ganzen Jahr eingegeben haben könnte. Nachdem er sein Gewissen in diesem Punkt entlastet hatte, ging er dazu über, sie mit vielen begeisterten Worten davon zu unterrichten, daß er so glücklich gewesen war, die Zuneigung ihrer liebenswürdigen Nachbarin, Miss Lucas, zu erringen; und dann erklärte er ihnen, daß er lediglich in der Absicht, sich deren Gesellschaft zu erfreuen, so rasch bereit gewesen war, ihrem Wunsch, ihn wieder in Longbourn zu sehen, zu entsprechen – wohin er hoffte am Montag in zwei Wochen kommen zu können; denn Lady Catherine, fügte er hinzu, habe seine Heirat so entschieden gutgeheißen, daß sie wünsche, sie solle so früh wie möglich stattfinden; und er hoffe zuversichtlich, daß dies für seine liebenswürdige Charlotte ein unwiderlegbares Argument sei, einen baldigen Termin zu bestimmen, um ihn zum glücklichsten aller Menschen zu machen."
    },
    {
      "index": 13,
      "sentence": "Mr. Collins’ Rückkehr nach Hertfordshire war nun für Mrs. Bennet nicht länger eine Sache des Vergnügens. Im Gegenteil gefiel es ihr nun, sich darüber bei ihrem Gatten zu beklagen."
    },
    {
      "index": 14,
      "sentence": "Es sei doch sehr seltsam, daß er nach Longbourn kommen wolle und nicht nach Lucas Lodge ging; außerdem käme es sehr ungelegen und sei außerordentlich störend."
    },
    {
      "index": 15,
      "sentence": "Sie hasse es, Besucher im Haus zu haben, während ihre Gesundheit so zu wünschen übrigließ, und Liebhaber seien von allen Leuten die unangenehmsten."
    },
    {
      "index": 16,
      "sentence": "Solcherart waren die leise dahingemurmelten Klagen Mrs. Bennets, und sie wurden nur von dem noch größeren Kummer über Mr. Bingleys fortgesetzte Abwesenheit abgelöst. Weder Jane noch Elizabeth war es wohl bei diesem Thema."
    },
    {
      "index": 17,
      "sentence": "Tag für Tag verging, ohne irgendeine andere Kunde von ihm zu bringen als das kurz in Meryton umgehende Gerücht, er würde den ganzen Winter über nicht mehr nach Netherfield kommen – ein Gerücht, das Mrs. Bennet heftig erboste und das sie stets als die empörendste Lüge bestritt. Selbst Elizabeth begann zu fürchten, daß Bingley, wenn auch nicht gleichgültig geworden, so doch von seinen Schwestern mit Erfolg ferngehalten wurde."
    },
    {
      "index": 18,
      "sentence": "So ungern sie auch einer Vorstellung nachgab, die Janes Glück untergrub und so unehrenhaft für die Beständigkeit ihres Liebhabers war – sie konnte nicht verhindern, daß sie immer wieder bei ihr aufkam."
    },
    {
      "index": 19,
      "sentence": "Gegenüber den vereinten Bemühungen seiner beiden gefühllosen Schwestern und seines bezwingenden Freundes, den Reizen Miss Darcys und den Vergnügungen in London könnte, so fürchtete sie, seine Liebe nicht stark genug sein."
    },
    {
      "index": 20,
      "sentence": "Was Jane anging, so war diese Ungewißheit für sie natürlich noch quälender als für Elizabeth; doch was immer sie fühlte, sie trachtete danach, es zu verbergen, und zwischen ihr und Elizabeth wurde deshalb dieses Thema nie erwähnt."
    },
    {
      "index": 21,
      "sentence": "Doch da ihre Mutter kein solches Zartgefühl zurückhielt, verging selten eine Stunde, in der sie nicht über Bingley sprach, erklärte, daß sie ungeduldig auf seine Ankunft warte, oder sogar von Jane verlangte zuzugeben, daß sie es als ein großes Unrecht ihr gegenüber betrachten werde, falls er nicht zurückkäme."
    },
    {
      "index": 22,
      "sentence": "Es bedurfte Janes ganzer unerschütterlicher Sanftmut, diese Angriffe mit leidlicher Gelassenheit zu ertragen."
    },
    {
      "index": 23,
      "sentence": "Mr. Collins kam ganz pünktlich am Montag nach zwei Wochen wieder, doch sein Empfang in Longbourn war nicht ganz so wohlwollend wie bei seiner ersten Vorstellung. Er war jedoch in zu guter Stimmung, um eine solche Aufmerksamkeit nötig zu haben; und zum Glück für die anderen befreite sie sein Geschäft des Hofmachens die meiste Zeit von seiner Gesellschaft."
    },
    {
      "index": 24,
      "sentence": "Den Hauptteil eines jeden Tages verbrachte er in Lucas Lodge, und manchmal kam er nur gerade rechtzeitig nach Longbourn zurück, um sich für seine Abwesenheit zu entschuldigen, bevor die Familie zur Ruhe ging."
    },
    {
      "index": 25,
      "sentence": "Mrs. Bennet befand sich wirklich in einem bedauernswerten Zustand. Die bloße Erwähnung von allem, was die Heirat betraf, hatte bei ihr einen Ausbruch von schlechter Laune zur Folge; und wo immer sie hinging, konnte sie sicher sein, daß darüber gesprochen wurde."
    },
    {
      "index": 26,
      "sentence": "Der Anblick von Miss Lucas war ihr verhaßt."
    },
    {
      "index": 27,
      "sentence": "Als ihre Nachfolgerin in diesem Haus betrachtete sie Charlotte mit argwöhnischer Abscheu."
    },
    {
      "index": 28,
      "sentence": "Immer wenn Charlotte sie besuchen kam, schloß sie, daß diese auf die Stunde der Besitzergreifung hoffte; und jedesmal, wenn sie leise mit Mr. Collins redete, war sie überzeugt, daß sie über den Longbourner Besitz sprachen und beschlossen, sie selbst und ihre Töchter aus dem Haus zu werfen, sobald Mr. Bennet tot wäre. Sie beklagte sich über all dies bitter bei ihrem Gatten. \"Wirklich, Mr."
    },
    {
      "index": 29,
      "sentence": "Bennet\", sagte sie, \"es ist sehr hart, sich vorzustellen, daß Charlotte Lucas jemals die Herrin dieses Hauses sein sollte, daß ich gezwungen sein sollte, ihr zu weichen und zu erleben, wie sie meinen Platz darin einnehmen wird!\" \"Meine Liebe, gib dich nicht so düsteren Gedanken hin. Laß uns auf etwas Besseres hoffen."
    },
    {
      "index": 30,
      "sentence": "Wir wollen uns vorstellen, daß ich vielleicht der Überlebende sein werde.\" Das war nicht sehr tröstlich für Mrs. Bennet, und so fuhr sie, statt darauf zu antworten, fort zu klagen. \"Ich kann den Gedanken nicht ertragen, daß sie diesen ganzen Besitz bekommen sollen. Gäbe es nicht diese Erbschaftssache, so wäre es mir gleich.\" \"Was wäre dir gleich?\" \"Mir wäre überhaupt alles gleich.\" \"Wir wollen dankbar sein, daß du vor einem Zustand solcher Unvernunft bewahrt bist.\" \"Ich kann für nichts dankbar sein, Mr. Bennet, was mit dem Erbe zu tun hat. Wie jemand nur die Stirn haben kann, einen Besitz den eigenen Töchtern vorzuenthalten, kann ich nicht verstehen."
    },
    {
      "index": 31,
      "sentence": "Und dann auch noch Mr. Collins zuliebe!"
    },
    {
      "index": 32,
      "sentence": "Und warum sollte ausgerechnet er es bekommen und nicht jemand anders?\" \"Das herauszufinden überlasse ich dir\", sagte Mr. Bennet."
    }
  ]
}