{
  "sentences": [
    {
      "index": 0,
      "sentence": "Alle waren sie voller Hoffnung, am nächsten Morgen einen Brief von Mr. Bennet zu erhalten, aber die Post kam, ohne eine einzige Zeile von ihm zu bringen."
    },
    {
      "index": 1,
      "sentence": "Seine Familie kannte ihn als einen bei allen gewöhnlichen Gelegenheiten äußerst nachlässigen Briefschreiber, der sich stets Zeit ließ; aber bei einer solchen Sache hatten sie gehofft, daß er sich doch mehr bemühen würde."
    },
    {
      "index": 2,
      "sentence": "So mußten sie daraus schließen, daß er keine erfreuliche Nachricht zu geben hatte; aber selbst darüber Gewißheit zu haben, wären sie froh gewesen."
    },
    {
      "index": 3,
      "sentence": "Mr. Gardiner hatte nur die Post abgewartet, ehe er abfuhr."
    },
    {
      "index": 4,
      "sentence": "Als er fort war, konnten sie wenigstens sicher sein, beständig über alles informiert zu werden; und der Onkel versprach beim Abschied, zur großen Erleichterung seiner Schwester, Mr. Bennet zu bewegen, sobald wie möglich nach Longbourn zurückzukehren, was diese als die einzige Sicherheit betrachtete, daß ihr Gatte nicht in einem Duell getötet würde."
    },
    {
      "index": 5,
      "sentence": "Mrs. Gardiner und die Kinder sollten ein paar Tage länger in Hertfordshire bleiben, da die erstere meinte, daß ihre Gegenwart für ihre Nichten nützlich sein könnte."
    },
    {
      "index": 6,
      "sentence": "Sie beteiligte sich an der Betreuung Mrs. Bennets und war in ihren freien Stunden ein großer Trost für sie."
    },
    {
      "index": 7,
      "sentence": "Ihre andere Tante besuchte sie ebenfalls häufig und stets, wie sie sagte, mit der Absicht, sie aufzumuntern und ihnen Mut zuzusprechen; doch da sie nie kam, ohne einen neuen Fall von Wickhams Ausschweifungen und Ungehörigkeiten zu berichten, ging sie selten fort, ohne sie alle noch entmutigter zurückzulassen, als sie sie vorgefunden hatte."
    },
    {
      "index": 8,
      "sentence": "Ganz Meryton schien bestrebt zu sein, den Mann schlechtzumachen, der noch vor drei Monaten beinahe ein strahlender Engel für sie gewesen war."
    },
    {
      "index": 9,
      "sentence": "Es wurde behauptet, daß er bei jedem Händler des Ortes verschuldet war; und seine Liebesaffären, die alle mit dem Namen Verführung beehrt wurden, hatten sich bis in alle Händlerfamilien erstreckt."
    },
    {
      "index": 10,
      "sentence": "Jedermann erklärte nun, daß er der verruchteste junge Mann der Welt sei; und alle fanden schließlich heraus, daß sie schon immer seiner scheinbaren Rechtschaffenheit mißtraut hatten."
    },
    {
      "index": 11,
      "sentence": "Obwohl Elizabeth höchstens die Hälfte von dem glaubte, was erzählt wurde, hörte sie genug, um ihre frühere Gewißheit vom Ruin ihrer Schwester noch zu bekräftigen; und selbst Jane, die noch weniger davon glaubte, verlor fast jede Hoffnung, besonders deshalb, weil die Zeit nun gekommen war, da sie, wenn die beiden nach Schottland gegangen wären – woran sie den Glauben niemals zuvor völlig verloren hatte –, aller Wahrscheinlichkeit nach eine Nachricht von ihnen bekommen haben mußten."
    },
    {
      "index": 12,
      "sentence": "Mr. Gardiner verließ Longbourn am Sonntag; am Dienstag erhielt seine Gattin einen Brief von ihm; er teilte ihnen darin mit, daß er seinen Schwager gleich nach seiner Ankunft gefunden und ihn dazu bewogen hatte, nach Gracechurch Street zu kommen – daß Mr. Bennet vor seiner Ankunft in London in Epsom und Clapham gewesen sei, doch ohne irgendwelche befriedigenden Informationen zu erlangen – und daß Mr. Bennet nun entschlossen sei, in allen größeren Hotels der Stadt nachzuforschen, da er es für möglich hielt, daß sie bei ihrer Ankunft in London eines davon aufgesucht haben könnten, bevor sie sich eine andere Unterkunft besorgt hatten."
    },
    {
      "index": 13,
      "sentence": "Mr. Gardiner erwartete keinen Erfolg von dieser Maßnahme, aber da sein Schwager es unbedingt tun wollte, beabsichtigte er, ihm dabei zu helfen."
    },
    {
      "index": 14,
      "sentence": "Er fügte noch hinzu, daß Mr. Bennet im Augenblick keineswegs geneigt schien, London zu verlassen; und er versprach, sehr bald wieder zu schreiben."
    },
    {
      "index": 15,
      "sentence": "Diesbezüglich gab es noch ein Postskriptum. \"Ich habe an Colonel Forster geschrieben, um ihn zu bitten, wenn möglich von den engen Freunden des jungen Mannes im Regiment herauszufinden, ob Wickham irgendwelche Verwandte oder Bekannte habe, die vielleicht wissen könnten, in welchem Teil der Stadt er sich jetzt verborgen hält."
    },
    {
      "index": 16,
      "sentence": "Wenn es da jemand gäbe, an den man sich mit einer gewissen Aussicht, einen Hinweis zu bekommen, wenden könnte, mag dies für uns sehr wichtig sein."
    },
    {
      "index": 17,
      "sentence": "Zur Zeit haben wir nichts, was uns weiterhilft."
    },
    {
      "index": 18,
      "sentence": "Ich glaube sicher, daß Colonel Forster von seiner Seite alles in seiner Macht Stehende für uns tun wird."
    },
    {
      "index": 19,
      "sentence": "Doch wenn ich es mir recht überlege, könnte Lizzy uns vielleicht besser als irgend jemand anders sagen, welche Verwandten er hat, die noch am Leben sind.\" Elizabeth verstand ohne weiteres, woher diese Hochachtung für ihre Autorität in dieser Sache kam; aber es lag nicht in ihrer Macht, Informationen von so zufriedenstellender Art zu geben, wie dieses Kompliment es verdiente."
    },
    {
      "index": 20,
      "sentence": "Sie hatte nie davon gehört, daß er irgendwelche Verwandte hatte, außer seinem Vater und seiner Mutter, die beide schon seit vielen Jahren nicht mehr lebten."
    },
    {
      "index": 21,
      "sentence": "Es war jedoch möglich, daß jemand von seinen Kameraden im ... shire Regiment mehr dazu sagen konnte; und obgleich sie nicht sehr zuversichtlich war, daß etwas dabei herauskam, war dieses Ersuchen doch etwas, auf das man eine gewisse Erwartung setzen konnte."
    },
    {
      "index": 22,
      "sentence": "Jeder Tag in Longbourn war nun ein Tag voll ängstlicher Erwartung; doch der angstvollste Augenblick war jedesmal, wenn die Post erwartet wurde."
    },
    {
      "index": 23,
      "sentence": "Die Ankunft eines Briefes war das bedeutendste Ereignis eines jeden Morgens, dem man mit Ungeduld entgegensah."
    },
    {
      "index": 24,
      "sentence": "Durch Briefe würde man alles erfahren, was auch immer Gutes oder Schlechtes zu berichten war, und von jedem neuen Tag erwartete man, daß er einige wichtige Neuigkeiten bringen würde."
    },
    {
      "index": 25,
      "sentence": "Doch ehe sie wieder von Mr. Gardiner etwas hörten, kam ein Brief an ihren Vater aus einer ganz anderen Richtung, und zwar von Mr. Collins."
    },
    {
      "index": 26,
      "sentence": "Da Jane angewiesen worden war, alle Post, die in seiner Abwesenheit kam, zu öffnen, las sie ihn; und Elizabeth, die wußte, was für Kuriositäten seine Briefe stets darstellten, schaute ihr über die Schulter und las ihn ebenfalls."
    },
    {
      "index": 27,
      "sentence": "Er lautete folgendermaßen: \"Mein lieber Herr, ich fühle mich durch unsere Verwandtschaft und meine Stellung im Leben aufgerufen, Ihnen zu dem schweren Kummer, der Sie getroffen hat – und von dem wir gestern durch einen Brief aus Hertfordshire erfuhren –, mein Mitgefühl auszudrücken. Seien Sie versichert, mein lieber Sir, daß Mrs. Collins und ich aufrichtig mit Ihnen und Ihrer ganzen achtbaren Familie fühlen in Ihrem gegenwärtigen Schmerz, der von der bittersten Art sein muß, denn er hat seine Ursache in einer Angelegenheit, die die Zeit nicht auslöschen kann."
    },
    {
      "index": 28,
      "sentence": "Es soll von meiner Seite nicht an Argumenten fehlen, die ein so schlimmes Mißgeschick mildern können und die Sie trösten mögen in einer Lage, die ganz besonders für Sie als Eltern außerordentlich schmerzlich sein muß."
    },
    {
      "index": 29,
      "sentence": "Der Tod Ihrer Tochter wäre ein Segen gewesen im Vergleich hierzu. Und es ist um so mehr zu beklagen, als es Grund zu der Annahme gibt – wie mir meine liebe Charlotte sagte –, daß diese Zügellosigkeit Ihrer Tochter von einem tadelnswerten Maß an Nachsicht herrührt – obgleich ich gleichzeitig zum Trost für Sie und Mrs. Bennet geneigt bin anzunehmen, daß die Veranlagung Ihrer Tochter von Natur aus schlecht sein muß, denn sonst hätte sie sich in so jungen Jahren nicht eines solchen Frevels schuldig machen können. Wie es auch sei, Sie sind außerordentlich zu bedauern, welcher Meinung sich nicht nur Mrs."
    },
    {
      "index": 30,
      "sentence": "Collins anschließt, sondern ebenso Lady Catherine und ihre Tochter, die ich von dieser Affäre unterrichtet habe."
    },
    {
      "index": 31,
      "sentence": "Sie stimmen mit mir darin überein, daß dieser Fehltritt der einen Tochter dem Glück all der anderen abträglich sein wird – denn wer, wie Lady Catherine selbst zu bemerken geruhte, wird sich mit einer solchen Familie verbinden wollen?"
    },
    {
      "index": 32,
      "sentence": "Und diese Überlegung läßt mich überdies mit noch größerer Befriedigung an ein gewisses Ereignis im letzten November denken; denn wäre es anders gekommen, wäre ich in all Ihr Unglück und Ihre Schande mit verwickelt gewesen. Lassen Sie mich Ihnen also raten, mein lieber Herr, sich so gut es geht aufzurichten, Ihrem unwürdigen Kind für immer Ihre Liebe zu entziehen und sie die Früchte ihres abscheulichen Vergehens ernten zu lassen."
    },
    {
      "index": 33,
      "sentence": "Ich verbleibe, sehr geehrter Herr etc.\" Mr. Gardiner schrieb erst wieder, nachdem er eine Antwort von Colonel Forster erhalten hatte, doch hatte es darin nichts Erfreuliches zu berichten gegeben."
    },
    {
      "index": 34,
      "sentence": "Es war nicht bekannt, daß Wickham auch nur einen einzigen Verwandten besaß, mit dem er in irgendeiner Weise in Verbindung stand; und es war sicher, daß er keinen noch lebenden nahen Angehörigen hatte."
    },
    {
      "index": 35,
      "sentence": "Früher hatte er zahlreiche Bekannte gehabt, aber seit er der Bürgerwehr beigetreten war, schien es, daß er mit keinem von ihnen mehr auf freundschaftlichem Fuße stand."
    },
    {
      "index": 36,
      "sentence": "Es gebe deshalb niemanden, der benannt werden könne wegen möglicher Informationen über ihn."
    },
    {
      "index": 37,
      "sentence": "Und aufgrund der miserablen Lage Wickhams in Geldangelegenheiten gab es zu seiner Furcht vor Entdeckung durch Lydias Angehörige noch ein zusätzliches starkes Motiv zur Geheimhaltung, denn es war gerade bekanntgeworden, daß er Spielschulden in sehr beträchtlicher Höhe hinterlassen hatte."
    },
    {
      "index": 38,
      "sentence": "Colonel Forster glaubte, daß mehr als eintausend Pfund notwendig wären, um seine Ausgaben in Brighton zu begleichen. Er hatte eine Menge Schulden in der Stadt, aber die Spielschulden waren noch gewaltiger."
    },
    {
      "index": 39,
      "sentence": "Mr. Gardiner versuchte nicht, all diese Umstände vor der Longbourner Familie zu verheimlichen; Jane hörte es mit Entsetzen: \"Ein Spieler!\" rief sie. \"Das kommt völlig unerwartet. Ich hatte keine Ahnung davon.\" Mr."
    },
    {
      "index": 40,
      "sentence": "Gardiner fügte in seinem Brief hinzu, daß sie ihren Vater am folgenden Tag, also am Samstag, zu Hause erwarten könnten."
    },
    {
      "index": 41,
      "sentence": "Mutlos geworden durch die Erfolglosigkeit all ihrer Bemühungen, habe er seiner dringenden Bitte nachgegeben, nach Hause zu seiner Familie zurückzukehren und es ihm zu überlassen, das zu tun, was immer die Umstände als ratsam erscheinen ließen. Als man Mrs. Bennet dies mitteilte, äußerte sie nicht so viel Befriedigung, wie ihre Kinder es erwartet hatten, wenn sie bedachten, wie sehr sie zuvor um sein Leben gebangt hatte. \"Was, er kommt nach Hause ohne die arme Lydia!\" rief sie. \"Er wird doch London nicht verlassen, ohne sie gefunden zu haben! Wer wird dann Wickham herausfordern und ihn dazu bringen, sie zu heiraten, wenn er von London fortgeht?\" Da Mrs. Gardiner allmählich ebenfalls wünschte, wieder nach Hause zu kommen, wurde vereinbart, daß sie mit ihren Kindern am gleichen Tag nach London fahren sollte, an dem Mr. Bennet zurückkehren würde."
    },
    {
      "index": 42,
      "sentence": "So brachte sie die Kutsche bis zur ersten Etappe ihrer Reise, und Mr. Bennet fuhr von dort damit zurück nach Longbourn."
    },
    {
      "index": 43,
      "sentence": "Als Mrs. Gardiner abreiste, befand sie sich noch ebenso im Unklaren über Elizabeth und ihren Freund aus Derbyshire, wie sie es seit ihrem Aufenthalt in jenem Teil des Landes gewesen war."
    },
    {
      "index": 44,
      "sentence": "Seinen Namen hatte ihre Nichte ihnen gegenüber niemals mehr von sich aus erwähnt; und die gewisse Erwartung, die Mrs. Gardiner gehegt hatte, daß ihnen ein Brief von ihm folgen würde, hatte sich in nichts aufgelöst."
    },
    {
      "index": 45,
      "sentence": "Elizabeth hatte seit ihrer Rückkehr keinen Brief erhalten, der von Pemberley hätte kommen können."
    },
    {
      "index": 46,
      "sentence": "Der gegenwärtige unglückliche Zustand der Familie machte jede andere Entschuldigung für ihre Niedergeschlagenheit unnötig; daraus konnte deshalb nichts mit Sicherheit geschlossen werden. Doch Elizabeth, die zu dieser Zeit ihre eigenen Gefühle ziemlich gut kannte, war sich durchaus bewußt, daß sie, wäre Darcy nicht gewesen, den Gedanken an Lydias Schande etwas besser ertragen hätte."
    },
    {
      "index": 47,
      "sentence": "Es hätte sie, wie sie meinte, nur halb so viele schlaflose Nächte gekostet."
    },
    {
      "index": 48,
      "sentence": "Als Mr. Bennet ankam, gab er sich ganz den Anschein seiner gewöhnlichen philosophischen Gelassenheit."
    },
    {
      "index": 49,
      "sentence": "Er sagte so wenig, wie es auch sonst seine Gewohnheit war, erwähnte nichts von der Angelegenheit, deretwegen er fortgegangen war, und es dauerte einige Zeit, bis seine Töchter den Mut fanden, darüber zu reden."
    },
    {
      "index": 50,
      "sentence": "Erst am Nachmittag, als er mit ihnen den Tee nahm, wagte Elizabeth, auf das Thema zu sprechen zu kommen; und als sie kurz ihre Besorgnis darüber äußerte, was er durchgemacht haben mußte, entgegnete er: \"Sag nichts davon."
    },
    {
      "index": 51,
      "sentence": "Wer sonst sollte es büßen als ich selber?"
    },
    {
      "index": 52,
      "sentence": "Ich habe mir alles selbst zuzuschreiben, und das sollte ich jetzt auch zu spüren bekommen.\" \"Du mußt nicht so streng mit dir sein\", erwiderte Elizabeth. \"Warne mich nur vor einer solchen Sünde."
    },
    {
      "index": 53,
      "sentence": "Die menschliche Natur neigt ja so sehr dazu, ihr zu verfallen."
    },
    {
      "index": 54,
      "sentence": "Nein, Lizzy, laß mich einmal in meinem Leben fühlen, wie sehr ich die Schuld daran trage."
    },
    {
      "index": 55,
      "sentence": "Ich habe keine Angst, von diesem Gefühl überwältigt zu werden."
    },
    {
      "index": 56,
      "sentence": "Es wird bald genug wieder vorbeigehen.\" \"Glaubst du, daß sie in London sind?\" \"Ja, wo sonst könnten sie sich so gut verbergen.\" \"Lydia wollte doch immer schon nach London gehen\", fügte Kitty hinzu. \"Dann ist sie ja nun glücklich\", sagte der Vater trocken, \"ihr Aufenthalt dort wird vermutlich von einiger Dauer sein.\" Nach einem kurzen Schweigen fuhr er fort: \"Lizzy, ich trage dir nicht nach, daß sich dein Rat im Mai als richtig erwiesen hat – er hat, wenn man das Ereignis bedenkt, einige Geistesgröße bewiesen.\" Sie wurden unterbrochen durch Miss Bennet, die hereinkam, um ihrer Mutter den Tee zu bringen. \"Das ist ein Schauspiel\", rief er, \"das einem guttut; es gibt dem Unglück eine solche Vornehmheit!"
    },
    {
      "index": 57,
      "sentence": "Ein andermal werde ich dasselbe tun; ich werde in Nachtmütze und Schlafrock in meiner Bibliothek sitzen und allen soviel Schwierigkeiten machen wie nur möglich – oder vielleicht kann ich mir das aufheben, bis Kitty wegläuft.\" \"Ich werde nicht weglaufen, Papa\", sagte Kitty gereizt, \"und wenn ich jemals nach Brighton gehen sollte, würde ich mich besser benehmen als Lydia.\" \"Du nach Brighton gehen!"
    },
    {
      "index": 58,
      "sentence": "Ich würde dir nicht für fünfzig Pfund bis Eastbourne trauen!"
    },
    {
      "index": 59,
      "sentence": "Nein, Kitty, ich habe endlich gelernt, vorsichtig zu sein, und du wirst die Auswirkungen davon zu spüren bekommen."
    },
    {
      "index": 60,
      "sentence": "Kein Offizier soll jemals wieder mein Haus betreten oder auch nur durch das Dorf kommen."
    }
  ]
}