{
  "sentences": [
    {
      "index": 0,
      "sentence": "Die Damen von Longbourn statteten denen in Netherfield bald einen Besuch ab."
    },
    {
      "index": 1,
      "sentence": "Dieser wurde in geziemender Form erwidert."
    },
    {
      "index": 2,
      "sentence": "Miss Bennets angenehme Art gewann das Wohlwollen Mrs. Hursts und Miss Bingleys, und obgleich sie die Mutter unerträglich fanden und die jüngeren Schwestern nicht wert, daß man mit ihnen sprach, wurde den beiden älteren gegenüber der Wunsch geäußert, sie näher kennenzulernen."
    },
    {
      "index": 3,
      "sentence": "Jane nahm diese Aufmerksamkeit mit dem größten Vergnügen an, aber Elizabeth sah in der Art und Weise, wie die Damen jedermann behandelten – ihre Schwester kaum ausgenommen – eine Herablassung, und sie konnte sie nicht leiden; dennoch hatte deren Freundlichkeit Jane gegenüber als solche ihren Wert darin, daß sie sich aller Wahrscheinlichkeit nach aus der Bewunderung ihres Bruders für sie ergab."
    },
    {
      "index": 4,
      "sentence": "Es war ganz allgemein offenkundig, daß er sie, wann immer sie sich begegneten, tatsächlich bewunderte; und für Elizabeth war es gleichermaßen offenkundig, daß sich Jane ganz der Neigung, die sie ihm von Anfang an entgegengebracht hatte, überließ und auf dem besten Wege war, sich zu verlieben; doch sie dachte mit Vergnügen daran, wie unwahrscheinlich es war, daß dies von anderen entdeckt würde, da Jane mit starken Gefühlen ein sehr ruhiges und gleichmäßig heiteres Gemüt verband, das sie vor dem Verdacht Zudringlicher schützte."
    },
    {
      "index": 5,
      "sentence": "Elizabeth erwähnte das gegenüber ihrer Freundin Miss Lucas. \"Es ist vielleicht angenehm\", entgegnete Charlotte, \"in einem solchen Fall die Öffentlichkeit täuschen zu können, aber manchmal ist es auch ein Nachteil, so sehr zurückhaltend zu sein."
    },
    {
      "index": 6,
      "sentence": "Wenn eine Frau ihre Zuneigung mit der gleichen Geschicklichkeit auch vor deren Gegenstand verbirgt, versäumt sie vielleicht die Gelegenheit, ihn zu fesseln; und dann wird es nur ein schwacher Trost sein zu glauben, daß die Leute davon ebensowenig ahnen."
    },
    {
      "index": 7,
      "sentence": "In fast jeder Zuneigung gibt es soviel Dankbarkeit oder auch Eitelkeit, daß es nicht ungefährlich ist, auch nur eine dem Selbstlauf zu überlassen."
    },
    {
      "index": 8,
      "sentence": "Wir können uns jeder Neigung zu Anfang ganz ungezwungen hingeben – eine leichte Vorliebe ist ganz natürlich; aber es gibt sehr wenige von uns, die genügend Mut haben, sich ohne Ermunterung wirklich zu verlieben."
    },
    {
      "index": 9,
      "sentence": "In neun von zehn Fällen ist es für eine Frau besser, mehr Zuneigung zu zeigen, als sie empfindet."
    },
    {
      "index": 10,
      "sentence": "Bingley hat deine Schwester zweifellos gern, aber er wird vielleicht niemals mehr tun, als sie gern haben, wenn sie ihm nicht weiterhilft.\" \"Aber sie hilft ihm weiter, soweit es ihre Natur zuläßt."
    },
    {
      "index": 11,
      "sentence": "Wenn ich ihre Zuneigung zu ihm erkennen kann, müßte er ja in der Tat ein Dummkopf sein, wenn er sie nicht ebenfalls wahrnehmen würde.\" \"Du mußt bedenken, Eliza, daß er Janes Veranlagung nicht so gut kennt wie du.\" \"Aber wenn eine Frau für einen Mann eingenommen ist und sich nicht bemüht, es zu verbergen, muß er es doch herausfinden.\" \"Vielleicht ist es so, wenn er sie oft genug sieht."
    },
    {
      "index": 12,
      "sentence": "Aber obgleich Bingley und Jane einigermaßen häufig zusammenkommen, ist es niemals länger als für ein paar Stunden, und da sie einander immer nur in einer großen, zusammengewürfelten Gesellschaft sehen, können sie unmöglich die ganze Zeit miteinander sprechen."
    },
    {
      "index": 13,
      "sentence": "Jane sollte deshalb keine halbe Stunde, in der sie über seine Aufmerksamkeit verfügen kann, ungenutzt lassen."
    },
    {
      "index": 14,
      "sentence": "Wenn sie sich seiner sicher ist, kann sie sich in Muße verlieben, soviel sie möchte.\" \"Dein Plan ist recht gut\", erwiderte Elizabeth, \"wenn es um nichts anderes geht als den Wunsch, sich gut zu verheiraten; und wenn ich entschlossen wäre, einen reichen Mann zu bekommen, oder überhaupt irgendeinen, glaube ich wohl, daß ich es so machen würde."
    },
    {
      "index": 15,
      "sentence": "Aber das ist nicht Janes Einstellung, sie handelt nicht nach einem Vorsatz."
    },
    {
      "index": 16,
      "sentence": "Noch kann sie sich nicht einmal über die Stärke ihrer eigenen Zuneigung sicher sein, oder über deren Berechtigung."
    },
    {
      "index": 17,
      "sentence": "Sie kennt ihn doch erst zwei Wochen."
    },
    {
      "index": 18,
      "sentence": "In Meryton hat sie vier Tänze mit ihm getanzt, an einem Vormittag hat sie ihn in seinem Haus besucht und hat seitdem viermal in Gesellschaft mit ihm diniert."
    },
    {
      "index": 19,
      "sentence": "Das reicht wirklich noch nicht aus, um seinen Charakter kennenzulernen.\" \"Nicht, wie du es darstellst."
    },
    {
      "index": 20,
      "sentence": "Hätte sie lediglich mit ihm diniert, so mag sie vielleicht herausgefunden haben, ob er einen gesunden Appetit hat; aber du mußt bedenken, daß sie außerdem vier Abende zusammen verbracht haben – und vier Abende können eine Menge bewirken.\" \"Ja, diese vier Abende haben es ihnen ermöglicht, in Erfahrung zu bringen, daß sie beide Vingt-et-un lieber spielen als Kommerz; aber ich kann mir nicht vorstellen, daß dabei von anderen wichtigen Eigentümlichkeiten viel zutage kam.\" \"Nun ja\", sagte Charlotte, \"ich wünsche Jane von ganzem Herzen Erfolg; und wenn sie ihm schon morgen angetraut würde, so glaube ich, daß sie eine ebenso gute Chance hätte, glücklich zu werden, als würde sie seinen Charakter ein Jahr lang erforschen."
    },
    {
      "index": 21,
      "sentence": "Glück in der Ehe ist allein eine Sache des Zufalls."
    },
    {
      "index": 22,
      "sentence": "Wenn die Parteien ihre Veranlagungen vorher auch noch so gut voneinander kennen oder sich auch noch so ähnlich sind, fördert es doch ihr Glück nicht im mindesten."
    },
    {
      "index": 23,
      "sentence": "Es werden sich mit der Zeit stets noch genügend Unterschiede zeigen, um ihnen ihren Teil Verdruß zu bescheren; und es ist besser, so wenig wie möglich von den Fehlern eines Menschen zu wissen, mit dem man sein Leben verbringen muß.\" \"Du machst mich lachen, Charlotte, aber vernünftig ist das nicht."
    },
    {
      "index": 24,
      "sentence": "Und du weißt, daß es nicht vernünftig ist und daß du selbst niemals so handeln würdest.\" Während Elizabeth davon in Anspruch genommen war, Mr. Bingleys Aufmerksamkeiten gegenüber ihrer Schwester zu beobachten, ahnte sie nicht im geringsten, daß sie in den Augen seines Freundes selbst ein Gegenstand von einigem Interesse wurde."
    },
    {
      "index": 25,
      "sentence": "Mr. Darcy hatte ihr anfangs kaum zugestanden, hübsch zu sein; er hatte sie bei dem Ball ohne jede Bewunderung angesehen, und als sie das nächste Mal zusammentrafen, betrachtete er sie nur, um sie zu kritisieren."
    },
    {
      "index": 26,
      "sentence": "Aber gerade hatte er sich und seinen Freunden klargemacht, daß beinahe kein erfreulicher Zug in ihrem Gesicht zu finden sei, da stellte er auch schon fest, daß der schöne Ausdruck ihrer dunklen Augen ihr Antlitz ungewöhnlich intelligent erscheinen ließ."
    },
    {
      "index": 27,
      "sentence": "Dieser Entdeckung folgten einige andere, die gleichermaßen ärgerlich waren."
    },
    {
      "index": 28,
      "sentence": "Obgleich er mit kritischem Auge mehr als einen Defekt in der Symmetrie ihrer Figur sah, mußte er anerkennen, daß ihre Gestalt leicht und gefällig war; und wenn er auch behauptete, daß ihre Umgangsformen nicht die der vornehmen Welt waren, so wurde er doch gefangengenommen von ihrem spielerischen Mutwillen."
    },
    {
      "index": 29,
      "sentence": "Dessen war sie sich jedoch keineswegs bewußt; für sie war er nur der Mann, der sich nirgends beliebt machte und der sie nicht für schön genug befunden hatte, um mit ihr zu tanzen."
    },
    {
      "index": 30,
      "sentence": "Er wünschte schließlich, mehr über sie zu erfahren, und um sich mit ihr selbst unterhalten zu können, nahm er als einen Schritt dazu an ihrer Unterhaltung mit anderen teil."
    },
    {
      "index": 31,
      "sentence": "Das ließ sie aufmerksam werden."
    },
    {
      "index": 32,
      "sentence": "Es geschah bei Sir William Lucas, wo eine große Gesellschaft versammelt war. \"Was bezweckt Mr. Darcy wohl damit\", sagte sie zu Charlotte, \"wenn er bei meiner Unterhaltung mit Colonel Forster zuhört?\" \"Das ist eine Frage, die Mr. Darcy nur selbst beantworten kann.\" \"Wenn er das aber noch einmal tut, werde ich ihm ganz bestimmt zu verstehen geben, daß ich weiß, was er im Sinn hat."
    },
    {
      "index": 33,
      "sentence": "Er hat einen derart spöttischen Blick, und wenn ich jetzt nicht bald selbst unverschämt werde, wird es nicht lange dauern, und ich habe Angst vor ihm.\" Als er sich ihnen bald darauf näherte, doch offenbar ohne die Absicht, etwas zu sagen, beschwor Miss Lucas ihre Freundin, so etwas nicht zu ihm zu sagen, was Elizabeth augenblicklich provozierte, es doch zu tun. Sie wandte sich zu ihm um und sagte: \"Glauben Sie nicht, Mr. Darcy, daß ich mich eben ganz ungewöhnlich gut ausgedrückt habe, als ich Colonel Forster bedrängte, uns in Meryton einen Ball zu geben?\" \"Sie taten es mit großem Nachdruck – aber das ist ein Thema, das Damen stets energisch macht.\" \"Sie sind streng mit uns.\" \"Jetzt ist sie bald an der Reihe, bedrängt zu werden\", sagte Miss Lucas. \"Ich werde das Instrument öffnen, Eliza, du weißt, was dann kommt.\" \"Du bist eine sehr seltsame Freundin – immer willst du, daß ich vor aller Welt singen und spielen soll! Wäre meine Eitelkeit auf die Musik gerichtet, würdest du unschätzbar für mich sein, aber wie die Sache liegt, möchte ich mich wirklich lieber nicht vor diesen Leuten hier ans Klavier setzen, die gewohnt sein müssen, die allerbesten Künstler zu hören.\" Da Miss Lucas jedoch darauf beharrte, fügte sie hinzu: \"Also gut, wenn es sein muß!\" Und mit einem ernsten Blick auf Mr. Darcy: \"Es gibt ein schönes altes Sprichwort, das jedem hier natürlich bekannt ist: ›Keep your breath to cool your porridge‹ * –, und ich werde meine Lunge also schonen, um meinen Gesang anschwellen zu lassen.\" Ihr Vortrag war gefällig, wenngleich keinesfalls großartig."
    },
    {
      "index": 34,
      "sentence": "Nach ein paar Liedern, und ehe sie noch auf die dringenden Bitten mehrerer Gäste antworten konnte, daß sie doch noch einmal singen möge, folgte ihr ihre Schwester Mary eifrig ans Klavier; denn da sie die einzig Reizlose in der Familie war und sich deshalb hart um Kenntnisse und Fertigkeiten bemühte, brannte sie stets darauf, sich zu produzieren."
    },
    {
      "index": 35,
      "sentence": "Mary hatte weder Begabung noch Geschmack; und obgleich die Eitelkeit sie zu großem Fleiß anstachelte, hatte sie ihr zudem ein so pedantisches und selbstgefälliges Gebaren eingebracht, daß es selbst vorzüglicheren Leistungen als den ihren Abbruch getan hätte."
    },
    {
      "index": 36,
      "sentence": "Elizabeth, in ihrer natürlichen, ungezwungenen Art, hatte man mit weit mehr Vergnügen zugehört, obgleich sie nicht halb so gut spielte; und Mary war am Ende eines langen Vortrages schließlich froh, Lob und Anerkennung durch schottische und irische Lieder zu erringen; um diese hatten sie ihre jüngeren Schwestern gebeten, die sich mit einigen anderen Mitgliedern der Lucas-Familie und ein paar Offizieren eifrig dem Tanz an einem Ende des Saales anschlossen. Mr. Darcy stand in ihrer Nähe, in schweigender Empörung über eine solche Art, den Abend zu verbringen, die jegliche Unterhaltung ausschloß, und er war zu sehr in seine eigenen Gedanken vertieft, um zu bemerken, daß sich Sir William Lucas neben ihm befand, bis dieser ihn ansprach. \"Was für ein reizendes Vergnügen das ist für junge Leute, Mr. Darcy!"
    },
    {
      "index": 37,
      "sentence": "Es gibt schließlich nichts, das dem Tanzen gleichkommt."
    },
    {
      "index": 38,
      "sentence": "Ich betrachte es als eine der wunderbarsten Errungenschaften einer gebildeten Gesellschaft.\" \"Gewiß, Sir, und es hat auch den Vorteil, in den weniger gebildeten Gesellschaften der Welt beliebt zu sein. Jeder Wilde kann tanzen.\" Sir William lächelte nur. \"Ihr Freund tanzt wunderbar\", fuhr er nach einer Pause fort, als er sah, wie sich Bingley der Gruppe anschloß, \"und ich zweifle nicht, daß Sie selbst in dieser Kunst ein Meister sind, Mr. Darcy.\" \"Sie haben mich vermutlich in Meryton tanzen sehen, Sir.\" \"Ja, in der Tat, der Anblick hat mir großes Vergnügen bereitet."
    },
    {
      "index": 39,
      "sentence": "Tanzen Sie oft in St. James?\" \"Niemals, Sir.\" \"Glauben Sie nicht, daß dies eine angemessene Reverenz wäre für diesen Ort?\" \"Das ist eine Reverenz, die ich niemals irgendeinem Ort erweise, wenn ich es vermeiden kann.\" \"Sie haben ein Haus in der Stadt, nehme ich an?\" Darcy verbeugte sich bejahend. \"Ich hatte selbst einmal den Gedanken, mich in der Stadt niederzulassen – ich liebe nämlich eine erlesene Gesellschaft, aber ich war nicht recht sicher, ob Lady Lucas die Londoner Luft vertragen würde.\" Er hielt inne in der Hoffnung, eine Antwort zu bekommen, doch Darcy war nicht geneigt, eine zu geben; und als Elizabeth in diesem Augenblick in ihre Richtung ging, kam ihm plötzlich die Idee, etwas sehr Galantes zu tun, und er rief ihr zu: \"Meine liebe Miss Eliza, warum tanzen Sie nicht? – Mr. Darcy, Sie müssen mir gestatten, Ihnen diese junge Dame als eine sehr reizvolle Partnerin vorzustellen. Sie können sich doch gewiß nicht weigern zu tanzen, wenn Sie so viel Schönheit vor sich sehen.\" Und er nahm ihre Hand und hätte sie Mr. Darcy gereicht – der, wenngleich höchst überrascht, nicht abgeneigt war, sie zu nehmen –, als Elizabeth augenblicklich zurückwich und in einiger Verwirrung zu Sir William sagte: \"Aber, mein Herr, ich habe nicht die geringste Absicht zu tanzen. – Ich bitte Sie inständig, nicht anzunehmen, ich wäre hier entlanggekommen, um einen Partner zu finden.\" Mr. Darcy ersuchte sie mit ernstem Anstand um die Ehre, ihm die Hand zum Tanz zu reichen, doch vergeblich."
    },
    {
      "index": 40,
      "sentence": "Elizabeth blieb fest; und auch Sir William konnte ihren Entschluß durch seine Überredungsversuche nicht erschüttern. \"Sie tanzen so unübertrefflich, Miss Eliza, daß es grausam wäre, mir das Glück zu verweigern, Ihnen zuzusehen; und obgleich der Herr dieses Vergnügen im allgemeinen nicht liebt, kann er doch gewiß nichts dagegen haben, uns eine halbe Stunde lang damit zu erfreuen.\" \"Mr. Darcy ist die Höflichkeit selbst\", sagte Elizabeth lächelnd. \"Das ist er in der Tat – doch wenn man die Veranlassung bedenkt, meine liebe Miss Eliza, können wir uns nicht wundern über seine Gefälligkeit; denn wer würde gegen eine solche Partnerin etwas einzuwenden haben?\" Elizabeth sah sie schalkhaft an und ging fort."
    },
    {
      "index": 41,
      "sentence": "Ihr Widerstand hatte ihr bei dem jungen Herrn nicht geschadet, und er dachte mit einigem Wohlgefallen an sie, als Miss Bingley ihn ansprach. \"Ich kann den Gegenstand Ihrer Nachdenklichkeit erraten.\" \"Das kann ich mir nicht vorstellen.\" \"Sie überlegen, wie unerträglich es wäre, viele Abende auf diese Weise zu verbringen – in einer solchen Gesellschaft; und ich bin ganz Ihrer Meinung."
    },
    {
      "index": 42,
      "sentence": "Ich war noch nie so verärgert!"
    },
    {
      "index": 43,
      "sentence": "Diese Fadheit und doch dieser Lärm, diese Nichtigkeit und doch dieser Eigendünkel all der Leute! – Ich würde etwas darum geben, Ihre kritischen Bemerkungen über sie zu hören!\" \"Ich versichere Ihnen, Ihre Vermutung ist völlig falsch."
    },
    {
      "index": 44,
      "sentence": "Meine Gedanken waren mit etwas Angenehmerem beschäftigt."
    },
    {
      "index": 45,
      "sentence": "Ich habe darüber nachgedacht, welches Vergnügen ein Paar schöne Augen im Antlitz einer hübschen Frau bereiten kann.\" Miss Bingley sah ihn augenblicklich starr an und bat darum, ihr zu sagen, welche Dame denn das Verdienst habe, solche Überlegungen zu inspirieren."
    },
    {
      "index": 46,
      "sentence": "Mr. Darcy entgegnete völlig unerschrocken: \"Miss Elizabeth Bennet.\" \"Miss Elizabeth Bennet!\" wiederholte Miss Bingley. \"Ich bin völlig überrascht."
    },
    {
      "index": 47,
      "sentence": "Wie lange steht sie denn schon so in Ihrer Gunst? – Und bitte, wann soll ich Ihnen Glück wünschen?\" \"Das ist genau die Frage, die ich von Ihnen erwartet habe."
    },
    {
      "index": 48,
      "sentence": "Die Phantasie einer Frau ist sehr flink; sie springt in einem Augenblick von der Bewunderung zur Liebe und von der Liebe zur Ehe. Ich wußte, Sie würden mir Glück wünschen.\" \"Nein, wenn es Ihnen ernst ist, werde ich die Sache vielmehr als absolut feststehend betrachten."
    },
    {
      "index": 49,
      "sentence": "Sie werden wirklich eine reizende Schwiegermutter haben, und natürlich wird sie immer bei Ihnen in Pemberley sein.\" Er hörte ihr mit vollkommener Gleichgültigkeit zu, während es ihr beliebte, sich selbst auf diese Weise zu unterhalten; und da seine Gelassenheit sie überzeugte, daß von daher keinerlei Gefahr bestand, ließ sie ihren geistreichen Bemerkungen freien Lauf."
    }
  ]
}