{
  "sentences": [
    {
      "index": 0,
      "sentence": "Elizabeth brachte den größten Teil der Nacht im Zimmer ihrer Schwester zu, und am Morgen hatte sie die Freude, auf die Anfragen – welche sie sehr früh seitens Mr. Bingleys durch ein Hausmädchen erreichten, und einige Zeit danach von den beiden eleganten Damen, die seinen Schwestern aufwarteten – eine leidlich günstige Antwort geben zu können."
    },
    {
      "index": 1,
      "sentence": "Trotz dieser Besserung bat sie jedoch, eine Nachricht nach Longbourn schicken zu lassen mit der Bitte an ihre Mutter, Jane zu besuchen und sich ihr eigenes Urteil über deren Zustand zu bilden."
    },
    {
      "index": 2,
      "sentence": "Der Brief wurde augenblicklich abgesandt und seinem Inhalt rasch entsprochen."
    },
    {
      "index": 3,
      "sentence": "Mrs. Bennet, begleitet von ihren beiden jüngsten Töchtern, erreichte Netherfield bald nach dem gemeinsamen Frühstück der Familie."
    },
    {
      "index": 4,
      "sentence": "Hätte Mrs. Bennet Jane in sichtlicher Gefahr angetroffen, wäre sie sehr unglücklich gewesen; als sie aber befriedigt feststellte, daß Janes Krankheit nicht besorgniserregend war, wünschte sie keineswegs ihre sofortige Genesung, denn die Wiederherstellung ihrer Gesundheit würde sie wahrscheinlich sogleich wieder von Netherfield fortbringen."
    },
    {
      "index": 5,
      "sentence": "Mrs. Bennet wollte deshalb nichts von dem Vorschlag ihrer Tochter hören, daß man sie nach Hause bringen solle; auch der Apotheker, der etwa zur gleichen Zeit ankam, fand es keinesfalls ratsam."
    },
    {
      "index": 6,
      "sentence": "Nachdem die Mutter eine Weile bei Jane gesessen hatte, ging sie mit ihren drei Töchtern auf Einladung Miss Bingleys ins Frühstückszimmer. Bingley trat auf sie zu und gab der Hoffnung Ausdruck, daß Mrs. Bennet Jane nicht schlechter angetroffen habe, als sie erwartet hatte. \"O doch, das habe ich, Sir\", war ihre Antwort. \"Sie ist noch viel zu krank, um heimgebracht zu werden. Mr."
    },
    {
      "index": 7,
      "sentence": "Jones sagt, daß wir nicht daran denken dürfen."
    },
    {
      "index": 8,
      "sentence": "So müssen wir leider noch ein wenig länger Ihre Freundlichkeit in Anspruch nehmen.\" \"Heimbringen!\" rief Bingley. \"Das kommt überhaupt nicht in Frage. Gewiß wird meine Schwester nichts davon hören wollen.\" \"Sie können sich darauf verlassen, Madam\", sagte Miss Bingley mit kalter Höflichkeit, \"daß Miss Bennet jegliche Aufmerksamkeit zuteil wird, solange sie bei uns bleibt.\" Mrs. Bennet dankte ihnen überschwenglich. \"Hätte sie nicht so gute Freunde\", fügte sie hinzu, \"ich wüßte gar nicht, was aus ihr werden sollte, denn sie ist wirklich sehr krank und leidet unendlich, wenn auch mit der größten Geduld der Welt, wie es ihre Art ist, denn sie hat das sanfteste Gemüt, das mir je begegnet ist."
    },
    {
      "index": 9,
      "sentence": "Ich sage oft zu meinen anderen Töchtern, sie seien überhaupt nicht mit Jane zu vergleichen. Sie haben ein wunderhübsches Zimmer hier, Mr. Bingley, und einen bezaubernden Ausblick über diesen Kiesweg."
    },
    {
      "index": 10,
      "sentence": "Ich kenne keinen Ort in der Gegend, der Netherfield gleicht."
    },
    {
      "index": 11,
      "sentence": "Ich hoffe doch, Sie werden es nicht so rasch wieder verlassen wollen, obgleich Sie es nur für eine kurze Zeit gepachtet haben.\" \"Was ich auch tue, es geschieht immer rasch\", erwiderte er, \"und deshalb würde ich, sollte ich mich entschließen, Netherfield zu verlassen, wahrscheinlich in fünf Minuten fort sein."
    },
    {
      "index": 12,
      "sentence": "Augenblicklich betrachte ich mich jedoch als ziemlich fest hier ansässig.\" \"Genau das hätte ich von Ihnen auch angenommen\", sagte Elizabeth. \"Sie beginnen mich zu verstehen, nicht wahr?\" rief er, sich ihr zuwendend. \"O ja, ich verstehe Sie vollkommen.\" \"Ich wünschte, ich könnte das als Kompliment auffassen, aber so leicht durchschaut zu werden, ist, fürchte ich, recht kläglich.\" \"Das ist nun einmal so."
    },
    {
      "index": 13,
      "sentence": "Doch folgt daraus nicht unbedingt, daß ein tiefsinniges, kompliziertes Wesen mehr oder auch weniger schätzenswert wäre als eines wie das Ihre.\" \"Lizzy\", rief ihre Mutter, \"denk daran, wo du dich befindest, und rede nicht weiter so unbesonnen daher, wie wir es zu Hause dulden.\" \"Ich habe bisher nicht gewußt\", fuhr Bingley sogleich fort, \"daß Sie Charaktere studieren."
    },
    {
      "index": 14,
      "sentence": "Das muß ein amüsantes Studium sein.\" \"Ja, das ist es, und komplizierte Charaktere sind die amüsantesten."
    },
    {
      "index": 15,
      "sentence": "Diesen Vorzug zumindest haben sie.\" \"Das Land\", sagte Darcy, \"kann im allgemeinen nur wenige Objekte für ein solches Studium liefern. In einer ländlichen Umgebung bewegt man sich in einer sehr begrenzten, gleichförmigen Gesellschaft.\" \"Aber die Menschen selbst ändern sich so sehr, daß man immer wieder etwas Neues an ihnen beobachten kann.\" \"Ja, tatsächlich\", rief Mrs. Bennet, die sich gekränkt fühlte durch die Art und Weise, wie Darcy über die ländliche Umgebung sprach. \"Ich versichere Ihnen, auf dem Lande spielt sich ganz genauso viel ab wie in der Stadt.\" Alle waren verblüfft; Darcy sah sie einen Augenblick lang schweigend an und wandte sich dann ab. Mrs."
    },
    {
      "index": 16,
      "sentence": "Bennet, die glaubte, sie hätte einen vollkommenen Sieg über ihn errungen, fuhr in ihrem Triumph fort: \"Ich für meinen Teil kann nicht erkennen, daß London einen großen Vorteil gegenüber dem Land bietet, wenn man einmal von den Läden und Wirtshäusern absieht. Das Land ist doch viel erfreulicher, nicht wahr, Mr. Bingley?\" \"Wenn ich mich auf dem Lande befinde\", erwiderte er, \"möchte ich niemals wieder von dort fortgehen; und wenn ich in der Stadt bin, ist es ziemlich das gleiche."
    },
    {
      "index": 17,
      "sentence": "Beides hat seine Vorteile, und ich kann auf dem Land wie in der Stadt gleichermaßen glücklich sein.\" \"Freilich – das kommt daher, weil Sie die rechte Veranlagung dazu haben. Aber dieser Herr\", sie sah Darcy an, \"scheint zu denken, das Land wäre überhaupt nichts.\" \"Aber Mama, du irrst dich\", sagte Elizabeth, die für ihre Mutter errötete, \"du hast Mr. Darcy ganz mißverstanden."
    },
    {
      "index": 18,
      "sentence": "Er meinte nur, daß man auf dem Lande nicht einer solchen Vielfalt von Leuten begegnet wie in der Stadt – was doch richtig ist, wie du zugeben mußt.\" \"Gewiß, meine Liebe, das sagt ja niemand; aber als ob man nicht so viele Leute in dieser Umgebung hier antreffen könnte!"
    },
    {
      "index": 19,
      "sentence": "Ich meine, es gibt wenig Gegenden, die bewohnter sind. Es sind vierundzwanzig Familien, mit denen wir dinieren.\" Lediglich die Rücksicht auf Elizabeth machte es Bingley möglich, eine ernste Miene zu bewahren."
    },
    {
      "index": 20,
      "sentence": "Seine Schwester war weniger feinfühlig und sah mit einem sehr vielsagenden Lächeln zu Darcy hinüber."
    },
    {
      "index": 21,
      "sentence": "Elizabeth fragte ihre Mutter – nur um etwas zu sagen, das diese auf andere Gedanken bringen könnte –, ob Charlotte Lucas während ihrer Abwesenheit in Longbourn gewesen sei. \"Ja, sie hat uns gestern mit ihrem Vater besucht. Was für ein liebenswürdiger Mensch Sir William ist, Mr. Bingley – nicht wahr?"
    },
    {
      "index": 22,
      "sentence": "So ganz ein Mann der feinen Lebensart!"
    },
    {
      "index": 23,
      "sentence": "So vornehm und so natürlich."
    },
    {
      "index": 24,
      "sentence": "Er hat stets für jedermann ein Wort übrig. – Das ist meine Vorstellung von guter Erziehung; und diejenigen, die sich sehr wichtig vorkommen und niemals den Mund auftun, sehen die Sache ganz falsch.\" \"Ist Charlotte zum Dinner geblieben?\" \"Nein, sie wollte nach Hause."
    },
    {
      "index": 25,
      "sentence": "Ich denke mir, sie wurde wegen der Hackfleischpastete gebraucht."
    },
    {
      "index": 26,
      "sentence": "Ich für meinen Teil, Mr. Bingley, halte mir immer Dienstboten, die allein mit ihrer Arbeit fertigwerden; meine Töchter sind anders erzogen."
    },
    {
      "index": 27,
      "sentence": "Aber das muß jeder selbst wissen, und die Lucas’sind sehr gute Mädchen, das versichere ich Ihnen."
    },
    {
      "index": 28,
      "sentence": "Ein Jammer, daß sie nicht hübsch sind!"
    },
    {
      "index": 29,
      "sentence": "Nicht daß ich denke, Charlotte sei so ganz reizlos – immerhin ist sie unsere besondere Freundin.\" \"Sie scheint eine sehr liebenswürdige junge Frau zu sein\", sagte Bingley. \"Oh, du lieber Gott, ja – aber Sie müssen zugeben, daß sie wenig anziehend ist."
    },
    {
      "index": 30,
      "sentence": "Lady Lucas hat das selbst oft gesagt und mich um Janes Schönheit beneidet."
    },
    {
      "index": 31,
      "sentence": "Ich brüste mich nicht gern mit meiner eigenen Tochter, aber freilich – Jane –, man sieht nicht oft ein Mädchen, das besser aussieht."
    },
    {
      "index": 32,
      "sentence": "Jeder sagt das."
    },
    {
      "index": 33,
      "sentence": "Meiner eigenen Parteilichkeit traue ich da nicht."
    },
    {
      "index": 34,
      "sentence": "Als sie gerade erst fünfzehn war, hatte sich ein Herr bei meinem Bruder Gardiner in der Stadt so sehr in sie verliebt, daß meine Schwägerin sicher war, er würde ihr einen Heiratsantrag machen, ehe wir wieder fortgingen."
    },
    {
      "index": 35,
      "sentence": "Aber er tat es nicht."
    },
    {
      "index": 36,
      "sentence": "Vielleicht dachte er, sie sei zu jung."
    },
    {
      "index": 37,
      "sentence": "Er schrieb jedoch einige Verse über sie, und die waren sehr hübsch.\" \"So endete seine Leidenschaft\", sagte Elizabeth ungeduldig. \"Und ich vermute, da hat es manch eine gegeben, die auf die gleiche Weise besiegt wurde."
    },
    {
      "index": 38,
      "sentence": "Ich möchte wissen, wer zuerst die Wirksamkeit der Poesie beim Vertreiben der Liebe endeckt hat!\" \"Ich habe stets die Poesie als Nahrung für die Liebe betrachtet\", sagte Darcy. \"Bei einer reinen, starken und gesunden Liebe mag das zutreffen."
    },
    {
      "index": 39,
      "sentence": "Was bereits stark ist, gewinnt aus allem Nahrung."
    },
    {
      "index": 40,
      "sentence": "Wenn es aber nur eine flüchtige, schwache Zuneigung ist, dann bin ich überzeugt, daß ein einziges gutes Sonett diese gänzlich zum Schwinden bringen kann.\" Darcy lächelte nur; und die allgemeine Pause, die nun folgte, ließ Elizabeth vor Furcht zittern, ihre Mutter könnte sich erneut bloßstellen."
    },
    {
      "index": 41,
      "sentence": "Sie wollte gern selbst etwas sagen, doch es fiel ihr nichts ein; und nach einer kurzen Stille wiederholte Mrs. Bennet schließlich ihren Dank an Mr. Bingley für seine Freundlichkeit Jane gegenüber und entschuldigte sich dafür, daß ihm auch noch Lizzy zur Last fiel."
    },
    {
      "index": 42,
      "sentence": "Mr. Bingley antwortete mit ungekünstelter Höflichkeit und nötigte seine jüngere Schwester somit, ebenfalls höflich zu sein und zu sagen, was der Anlaß erforderte."
    },
    {
      "index": 43,
      "sentence": "Sie erfüllte zwar ihre Aufgabe, doch ohne viel Liebenswürdigkeit; aber Mrs. Bennet war zufrieden und ließ bald darauf ihre Kutsche kommen."
    },
    {
      "index": 44,
      "sentence": "Auf dieses Zeichen hin drängte sich die jüngste ihrer Töchter nach vorn."
    },
    {
      "index": 45,
      "sentence": "Die beiden Mädchen hatten während des gesamten Besuches miteinander geflüstert, und das Ergebnis davon war, daß die jüngere Mr. Bingley auf die Probe stellen sollte wegen seines Versprechens gleich nach seiner Ankunft auf dem Lande, in Netherfield einen Ball zu geben."
    },
    {
      "index": 46,
      "sentence": "Lydia war ein großes, kräftiges Mädchen von fünfzehn Jahren, mit einem feinen Teint und heiteren Gesichtszügen, der Liebling ihrer Mutter, durch deren Eifer sie schon früh in die Gesellschaft eingeführt worden war."
    },
    {
      "index": 47,
      "sentence": "Sie besaß eine starke Vitalität und eine Art natürlichen Selbstbewußtseins, das sich durch die Aufmerksamkeiten der Offiziere – zu denen die guten Dinners ihres Onkels und ihre eigenen ungezwungenen Umgangsformen nicht wenig beitrugen – zur Selbstsicherheit gesteigert hatte."
    },
    {
      "index": 48,
      "sentence": "Sie war deshalb durchaus imstande, sich wegen des Balles an Mr. Bingley zu wenden, und sie erinnerte ihn kurzerhand an sein Versprechen; sie fügte hinzu, daß es die schmählichste Sache der Welt wäre, wenn er es nicht einhalten würde."
    },
    {
      "index": 49,
      "sentence": "Seine Antwort auf diesen plötzlichen Anschlag war für das Ohr ihrer Mutter höchst erfreulich. \"Ich bin absolut bereit, meine Verpflichtung einzuhalten, das versichere ich Ihnen; und wenn Ihre Schwester wiederhergestellt ist, sollen Sie, wenn Sie es wünschen, den genauen Tag für den Ball bestimmen."
    },
    {
      "index": 50,
      "sentence": "Nur möchten Sie gewiß nicht tanzen, solange sie krank ist.\" Lydia erklärte sich zufriedengestellt. \"O ja, es wäre viel besser zu warten, bis Jane wieder gesund ist, und bis dahin wird auch Captain Carter höchstwahrscheinlich wieder in Meryton sein."
    },
    {
      "index": 51,
      "sentence": "Und wenn Sie Ihren Ball gegeben haben\", fügte sie hinzu, \"dann werde ich darauf bestehen, daß die Offiziere auch einen geben."
    },
    {
      "index": 52,
      "sentence": "Ich werde Colonel Forster sagen, daß es eine rechte Schande wäre, wenn sie es nicht täten.\" Dann fuhren Mrs. Bennet und ihre Töchter ab, und Elizabeth kehrte augenblicklich zu Jane zurück und überließ es den beiden Damen und Mr. Darcy, ihre Bemerkungen über ihr eigenes Verhalten und das ihrer Angehörigen zu machen; der letztere konnte jedoch nicht dazu bewogen werden, sich ihrer Kritik über Elizabeth anzuschließen, trotz all der Witzeleien Miss Bingleys über schöne Augen."
    }
  ]
}