{
  "sentences": [
    {
      "index": 0,
      "sentence": "Während des Dinners sprach Mr. Bennet kaum ein Wort, doch als sich die Dienstboten zurückgezogen hatten, hielt er es für an der Zeit, sich mit seinem Gast etwas zu unterhalten; und er schnitt ein Thema an, bei dem Mr. Collins vermutlich glänzen konnte – er bemerkte, daß er anscheinend mit seiner Patronin großes Glück gehabt habe."
    },
    {
      "index": 1,
      "sentence": "Wie Lady Catherine de Bourgh auf seine Wünsche einging und auf sein Wohlbefinden bedacht war, erscheine sehr bemerkenswert. Mr. Bennet hätte kein besseres Thema auswählen können. Mr."
    },
    {
      "index": 2,
      "sentence": "Collins zeigte große Beredsamkeit in seinem Lob für sie."
    },
    {
      "index": 3,
      "sentence": "Dieser Gegenstand ließ ihn eine noch würdevollere Haltung annehmen als gewöhnlich; und mit äußerst gewichtiger Miene beteuerte er, daß er noch nie in seinem Leben ein solches Verhalten bei einer Person von Rang erlebt habe – eine solche Güte und Leutseligkeit, wie er sie persönlich von Lady Catherine erfahren habe."
    },
    {
      "index": 4,
      "sentence": "Es habe ihr in ihrer Huld gefallen, beide Predigten zu billigen, die er bereits die Ehre hatte vor ihr zu halten."
    },
    {
      "index": 5,
      "sentence": "Sie habe ihn auch schon zweimal zum Dinner auf Rosings gebeten und habe erst am vorigen Samstag nach ihm geschickt, damit er am Abend ihr Quadrille-Spiel vervollständigte."
    },
    {
      "index": 6,
      "sentence": "Lady Catherine wurde von vielen Leuten, die er kannte, für hochmütig gehalten, aber er habe niemals etwas anderes als Güte an ihr erlebt."
    },
    {
      "index": 7,
      "sentence": "Sie habe immer mit ihm gesprochen wie mit jedem anderen Herrn; sie habe nicht das geringste dagegen einzuwenden gehabt, daß er sich der Gesellschaft in der Nachbarschaft anschloß, und auch nicht, daß er die Gemeinde gelegentlich für ein, zwei Wochen verließ, um seine Verwandten zu besuchen. Sie habe sogar geruht, ihm zu raten, sobald wie möglich zu heiraten, vorausgesetzt, er treffe seine Wahl mit Umsicht; und sie habe ihn in seinem bescheidenen Pfarrhaus besucht, wo sie alle Veränderungen, die er vorgenommen hatte, guthieß und sogar die Güte hatte, einiges selbst vorzuschlagen, und zwar einige Regale für die Privaträume im oberen Stockwerk. \"Das ist natürlich alles sehr anständig und zuvorkommend\", sagte Mrs. Bennet, \"sie scheint wirklich eine sehr liebenswürdige Frau zu sein."
    },
    {
      "index": 8,
      "sentence": "Es ist ein Jammer, daß große Damen im allgemeinen nicht immer so sind wie sie."
    },
    {
      "index": 9,
      "sentence": "Lebt sie in Ihrer Nähe, Sir?\" \"Der Garten, in dem sich meine bescheidene Wohnstätte befindet, ist von Rosings Park, dem Wohnsitz Ihrer Ladyschaft, nur durch einen Weg getrennt.\" \"Sie sagten wohl, sie sei Witwe, Sir? Hat sie Familie?\" \"Sie hat nur eine Tochter, die Erbin von Rosings und eines sehr ausgedehnten Besitztums.\" \"Oh\", rief Mrs. Bennet und schüttelte den Kopf, \"dann ist sie besser dran als viele andere Mädchen."
    },
    {
      "index": 10,
      "sentence": "Und welcherart ist diese junge Dame?"
    },
    {
      "index": 11,
      "sentence": "Ist sie hübsch?\" \"Sie ist wirklich eine ganz reizende junge Dame."
    },
    {
      "index": 12,
      "sentence": "Lady Catherine selbst sagt, daß Miss de Bourgh, was wahre Schönheit angeht, die hübschesten ihres Geschlechts übertrifft, denn da gibt es etwas in ihren Zügen, das die junge Frau von vornehmer Geburt auszeichnet."
    },
    {
      "index": 13,
      "sentence": "Leider hat sie eine schwächliche Konstitution, die sie daran gehindert hat, in vielen Fertigkeiten die Fortschritte zu machen, die sonst nicht ausgeblieben wären – wie ich von der Dame erfahren habe, die ihre Ausbildung überwacht hat und die noch immer bei ihnen lebt."
    },
    {
      "index": 14,
      "sentence": "Aber sie ist ganz reizend und geruht oft, in ihrem kleinen Ponywagen an meinem bescheidenen Heim vorbeizukommen.\" \"Ist sie schon eingeführt worden?"
    },
    {
      "index": 15,
      "sentence": "Ich erinnere mich nicht an ihren Namen unter den Damen bei Hofe.\" \"Ihr labiler Gesundheitszustand läßt es unglücklicherweise nicht zu, daß sie in die Stadt kommt; sie hat dadurch den britischen Hof, wie ich Lady Catherine einmal selbst gesagt habe, seines strahlendsten Schmuckes beraubt."
    },
    {
      "index": 16,
      "sentence": "Ihrer Ladyschaft schien dieser Gedanke zu gefallen, und Sie können sich gewiß vorstellen, daß ich über jede Gelegenheit glücklich bin, solche kleinen taktvollen Komplimente anzubringen, die den Damen stets willkommen sind."
    },
    {
      "index": 17,
      "sentence": "Ich habe mehr als einmal Lady Catherine gegenüber bemerkt, daß ihre reizende Tochter zur Herzogin geboren sei und daß der höchste Rang, statt ihr Bedeutung zu geben, durch sie Glanz verliehen bekäme. – Dies sind die kleinen Dinge, die Ihre Ladyschaft erfreuen; und sie stellen eine Art der Aufmerksamkeit dar, die ihr zu erweisen ich mich besonders verpflichtet fühle.\" \"Das ist sehr richtig\", sagte Mr. Bennet, \"und Sie können sich glücklich schätzen, daß Sie die Gabe besitzen, so taktvoll zu schmeicheln."
    },
    {
      "index": 18,
      "sentence": "Darf ich Sie fragen, ob diese gefälligen Aufmerksamkeiten einer plötzlichen Eingebung entspringen oder ob sie das Ergebnis vorausgegangener Überlegungen sind?\" \"Sie ergeben sich hauptsächlich aus der augenblicklichen Situation, und obgleich ich mich zuweilen damit unterhalte, mir solche kleinen, gewählten Komplimente, wie man sie bei allen Gelegenheiten anwenden kann, zu überlegen und zurechtzulegen, bemühe ich mich stets, ihnen einen so natürlichen Anschein wie möglich zu geben.\" Mr. Bennets Erwartungen hatten sich voll erfüllt."
    },
    {
      "index": 19,
      "sentence": "Sein Cousin war so absurd, wie er es gehofft hatte, und er hörte ihm mit dem größten Vergnügen zu, während er gleichzeitig die entschiedenste Gelassenheit in seinem Gesichtsausdruck bewahrte und außer einem gelegentlichen raschen Blick zu Elizabeth hinüber keines Teilhabers an seinem Vergnügen bedurfte."
    },
    {
      "index": 20,
      "sentence": "Als die Teestunde herankam, hatte er jedoch genug davon, und er war froh, daß er seinen Gast wieder in den Salon geleiten und ihn nach dem Tee bitten konnte, den Damen etwas vorzulesen. Mr. Collins stimmte bereitwillig zu, und man holte ein Buch herbei; doch als er es erblickte, fuhr er zurück (denn alles wies darauf hin, daß es aus einer Leihbibliothek kam), bat um Verzeihung und beteuerte, er würde niemals Romane lesen. Kitty starrte ihn an, und Lydia stieß einen Laut der Überraschung aus."
    },
    {
      "index": 21,
      "sentence": "Es wurden andere Bücher gebracht, und nach einigen Überlegungen wählte er Fordyces Predigten aus."
    },
    {
      "index": 22,
      "sentence": "Lydia gähnte, als er das Buch aufschlug, und ehe er noch mit monotonster Feierlichkeit drei Seiten gelesen hatte, unterbrach sie ihn. \"Weißt du schon, Mama, daß Onkel Philips davon spricht, Richard zu entlassen?"
    },
    {
      "index": 23,
      "sentence": "Und wenn er es tut, daß Colonel Forster ihn in seine Dienste nehmen will?"
    },
    {
      "index": 24,
      "sentence": "Die Tante hat mir das am Samstag selbst erzählt."
    },
    {
      "index": 25,
      "sentence": "Ich werde morgen nach Meryton gehen, um mehr darüber zu hören und zu fragen, wann Mr. Denny aus der Stadt zurückkommt.\" Ihre beiden ältesten Schwestern hießen Lydia, den Mund zu halten; aber Mr. Collins legte sehr beleidigt das Buch beiseite und sagte: \"Ich habe oft bemerkt, wie wenig junge Damen an Büchern ernsthafter Art interessiert sind, obgleich diese einzig und allein zu ihrem Nutzen geschrieben worden sind."
    },
    {
      "index": 26,
      "sentence": "Ich muß zugeben, das erstaunt mich, denn gewiß gibt es nichts, was so von Vorteil für sie sein kann wie Unterweisung."
    },
    {
      "index": 27,
      "sentence": "Aber ich will meine junge Cousine nicht länger belästigen.\" Dann wandte er sich an Mr. Bennet und bot sich ihm als sein Gegner beim Backgammon an."
    },
    {
      "index": 28,
      "sentence": "Mr. Bennet nahm die Herausforderung an und bemerkte, daß er sehr klug handele, die Mädchen ihren eigenen oberflächlichen Vergnügungen zu überlassen."
    },
    {
      "index": 29,
      "sentence": "Mrs. Bennet und ihre Töchter entschuldigten sich bei Mr. Collins sehr höflich für Lydias Unterbrechung und versprachen, daß dies nicht wieder vorkommen würde, wenn er weiterlesen wollte; aber nachdem er ihnen versichert hatte, daß er keinen Groll gegen seine junge Cousine hege und ihr Betragen keinesfalls als eine Beleidigung auffasse, setzte er sich mit Mr. Bennet an einen anderen Tisch und wandte sich dem Backgammon zu."
    }
  ]
}