{
  "sentences": [
    {
      "index": 0,
      "sentence": "Der Hochzeitstag ihrer Schwester war herangekommen, und Jane und Elizabeth machten sich vermutlich mehr Gedanken ihretwegen, als sie es selbst tat."
    },
    {
      "index": 1,
      "sentence": "Die Kutsche wurde dem Paar nach ... entgegengeschickt und sollte mit ihnen zur Dinnerzeit zurückkehren."
    },
    {
      "index": 2,
      "sentence": "Die älteren Misses Bennet fürchteten ihre Ankunft; und besonders Jane – die Lydia die gleichen Gefühle zuschrieb, die sie selbst begleitet hätten, wenn sie die Missetäterin gewesen wäre – fühlte sich ganz unglücklich bei dem Gedanken, was ihre Schwester durchmachen mußte."
    },
    {
      "index": 3,
      "sentence": "Schließlich kamen sie."
    },
    {
      "index": 4,
      "sentence": "Die Familie war im Frühstückszimmer versammelt, um sie zu empfangen."
    },
    {
      "index": 5,
      "sentence": "Mrs. Bennet strahlte, als die Kutsche an der Tür vorfuhr; ihr Gatte machte ein undurchdringlich ernstes Gesicht, die Töchter erschienen beunruhigt und beklommen."
    },
    {
      "index": 6,
      "sentence": "Man hörte Lydias Stimme in der Halle, die Tür wurde aufgerissen, und sie kam ins Zimmer gestürmt."
    },
    {
      "index": 7,
      "sentence": "Ihre Mutter ging auf sie zu, umarmte sie und begrüßte sie voller Begeisterung, gab Wickham, der seiner Gattin folgte, mit einem wohlwollenden Lächeln die Hand und wünschte ihnen beiden mit einer Munterkeit Glück, die keinen Zweifel an der Erfüllbarkeit dieses Wunsches ließ."
    },
    {
      "index": 8,
      "sentence": "Ihr Empfang durch Mr. Bennet, dem sie sich nun zuwandten, war nicht ganz so herzlich."
    },
    {
      "index": 9,
      "sentence": "Sein Gesicht wurde eher strenger, und er tat kaum den Mund auf."
    },
    {
      "index": 10,
      "sentence": "Die unbeschwerte Selbstsicherheit des jungen Paares genügte vollkommen, ihn aufzubringen."
    },
    {
      "index": 11,
      "sentence": "Elizabeth war empört, und selbst Miss Bennet war schockiert."
    },
    {
      "index": 12,
      "sentence": "Lydia war noch immer ganz sie selbst: ungezähmt, unverfroren, wild, lärmend und furchtlos."
    },
    {
      "index": 13,
      "sentence": "Sie wandte sich von einer Schwester an die andere und forderte ihre Glückwünsche ein; und als sich schließlich alle gesetzt hatten, sah sie sich gespannt im Zimmer um, bemerkte eine kleine Veränderung darin und erklärte lachend, daß es ziemlich lange her sei, seit sie hier war."
    },
    {
      "index": 14,
      "sentence": "Wickham war keineswegs bedrückter als sie, doch sein Betragen war stets so einnehmend, daß er, wären sein Charakter und seine Heirat so gewesen, wie es sich gehörte, sie alle mit seinem Lächeln und seinen ungezwungenen Manieren entzückt hätte, als er sich nun als Angehöriger der Familie vorstellte."
    },
    {
      "index": 15,
      "sentence": "Elizabeth hatte vorher nicht geglaubt, daß er zu einer solchen Selbstsicherheit imstande sein würde; und während sie Platz nahm, beschloß sie im Innern, in Zukunft bei einem unverschämten Menschen an keine Grenzen für dessen Unverschämtheiten mehr zu glauben."
    },
    {
      "index": 16,
      "sentence": "Sie errötete, und Jane errötete, doch die Wangen der beiden, die ihre Verwirrung verursacht hatten, änderten ihre Farbe nicht."
    },
    {
      "index": 17,
      "sentence": "Es fehlte nicht an Unterhaltung."
    },
    {
      "index": 18,
      "sentence": "Weder die Braut noch ihre Mutter konnten schnell genug reden; und Wickham, der zufällig in Elizabeths Nähe saß, begann, sich mit gutgelaunter Unbefangenheit nach seinen Bekannten in der Nachbarschaft zu erkundigen, die in gleicher Weise zu beantworten sie sich keineswegs imstande fühlte."
    },
    {
      "index": 19,
      "sentence": "Die beiden schienen nur die glücklichsten Erinnerungen in der Welt zu haben."
    },
    {
      "index": 20,
      "sentence": "Es gab nichts in der Vergangenheit, an das sie mit Unruhe zurückdachten; und Lydia kam von sich aus auf Dinge zu sprechen, die ihre Schwestern um nichts in der Welt berührt hätten. \"Stellt euch vor, es ist schon drei Monate her\", rief sie, \"seit ich wegging; es kommt mir wahrhaftig vor, als wären es nur zwei Wochen; und doch ist in der Zeit so viel geschehen."
    },
    {
      "index": 21,
      "sentence": "Du lieber Himmel – als ich von hier fortging, hatte ich ganz bestimmt keine Ahnung, daß ich als verheiratete Frau zurückkommen würde; aber ich dachte, es müßte ein großartiger Spaß sein, wenn es so wäre.\" Ihr Vater hob die Augen, Jane litt."
    },
    {
      "index": 22,
      "sentence": "Elizabeth sah Lydia bedeutungsvoll an, doch sie, die niemals etwas hörte oder sah, für das sie unempfänglich zu sein beliebte, fuhr munter fort: \"Oh, Mama, wissen die Leute hier herum, daß ich heute geheiratet habe?"
    },
    {
      "index": 23,
      "sentence": "Ich fürchtete, sie wissen es vielleicht nicht."
    },
    {
      "index": 24,
      "sentence": "Wir haben nämlich William Goulding in seiner Halbkutsche überholt, und ich wollte unbedingt, daß er es weiß; da hab ich das Fenster an seiner Seite runtergelassen, meinen Handschuh ausgezogen und meine Hand nur so auf den Fensterrahmen gelegt, damit er den Ring sehen konnte, und dann habe ich wie toll gegrüßt und gelächelt.\" Elizabeth konnte es nicht länger ertragen."
    },
    {
      "index": 25,
      "sentence": "Sie stand auf und lief aus dem Zimmer; und sie kehrte erst wieder zurück, als sie die anderen durch die Halle ins Speisezimmer gehen hörte."
    },
    {
      "index": 26,
      "sentence": "Dann schloß sie sich ihnen gerade rechtzeitig wieder an, um zu erleben, wie Lydia eifrig zur Rechten ihrer Mutter einherstelzte und zu ihrer ältesten Schwester sagte: \"Ah, Jane, ich nehme jetzt deinen Platz ein, und du mußt zurücktreten, denn ich bin jetzt eine verheiratete Frau.\" Es war nicht anzunehmen, daß sich bei ihr mit der Zeit jenes Peinlichkeitsgefühl einstellen würde, von dem sie schon zu Anfang so völlig frei war."
    },
    {
      "index": 27,
      "sentence": "Ihre Ungeniertheit und gute Laune nahmen noch zu."
    },
    {
      "index": 28,
      "sentence": "Sie wollte unbedingt Mrs. Philips, die Lucas’ und all die anderen Nachbarn sehen und sich von allen \"Mrs. Wickham\" nennen hören; doch erst einmal ging sie nach dem Dinner zu Mrs. Hill und den beiden Hausmädchen, um ihnen ihren Ring zu zeigen und sich ihrer Verheiratung zu rühmen. \"Nun, Mama\", sagte sie, als sie alle ins Frühstückszimmer zurückgekehrt waren, \"was hältst du von meinem Gatten? Ist er nicht ein bezaubernder Mann?"
    },
    {
      "index": 29,
      "sentence": "Bestimmt beneiden mich alle meine Schwestern."
    },
    {
      "index": 30,
      "sentence": "Ich hoffe nur, sie haben wenigstens halb so viel Glück wie ich."
    },
    {
      "index": 31,
      "sentence": "Sie müssen alle nach Brighton gehen."
    },
    {
      "index": 32,
      "sentence": "Das ist der richtige Ort, einen Mann zu bekommen."
    },
    {
      "index": 33,
      "sentence": "Wie schade, Mama, daß wir nicht alle dort hingefahren sind.\" \"Sehr richtig; und wenn es nach mir gegangen wäre, hätten wir es gemacht."
    },
    {
      "index": 34,
      "sentence": "Aber meine liebe Lydia, mir gefällt es überhaupt nicht, daß ihr so weit fortgeht."
    },
    {
      "index": 35,
      "sentence": "Muß das denn sein?\" \"Ach du lieber Himmel, ja; das hat doch nichts zu sagen."
    },
    {
      "index": 36,
      "sentence": "Mir gefällt das gerade."
    },
    {
      "index": 37,
      "sentence": "Du und Papa und meine Schwestern, ihr müßt alle hinkommen und uns besuchen."
    },
    {
      "index": 38,
      "sentence": "Wir werden den ganzen Winter in Newcastle sein, und da wird es bestimmt einige Bälle geben, und ich werde dafür sorgen, daß alle gute Partner bekommen.\" \"Das würde mir überaus gefallen!\" sagte ihre Mutter. \"Und dann, wenn du wieder fortgehst, könntest du ein paar meiner Schwestern dalassen; ich glaube bestimmt, daß ich ihnen, noch bevor der Winter vorbei ist, Ehemänner beschaffen kann.\" \"Ich danke bestens für meinen Teil an dieser Gunst\", sagte Elizabeth, \"deine Art, Ehemänner zu besorgen, gefällt mir nicht sonderlich.\" Ihre Besucher konnten nicht mehr als zehn Tage bleiben."
    },
    {
      "index": 39,
      "sentence": "Mr. Wickham hatte seine Offiziersstelle erhalten, bevor er London verließ, und er mußte zwei Wochen danach bei seinem Regiment sein. Niemand außer Mrs. Bennet bedauerte, daß ihr Aufenthalt so kurz sein würde; sie nutzte deshalb die Zeit so gut wie möglich, indem sie mit ihrer Tochter überall Besuche machte und sehr häufig Geselligkeiten zu Hause veranstaltete. Diese waren für alle annehmbar; dem engsten Familienkreis zu entgehen war für diejenigen, die nachdachten, sogar noch wünschenswerter als für die, die es nicht taten."
    },
    {
      "index": 40,
      "sentence": "Wickhams Liebe für Lydia war geradeso, wie Elizabeth es erwartet hatte – sie kam der Lydias für ihn nicht gleich."
    },
    {
      "index": 41,
      "sentence": "Sie hatte die gegenwärtigen Beobachtungen kaum nötig gehabt, um sich – wie die Dinge lagen – zu überzeugen, daß ihr Durchbrennen mehr der Stärke ihrer Liebe zuzuschreiben war als der seinen; und sie hätte sich auch sehr gewundert, warum er, ohne leidenschaftlich in sie verliebt zu sein, überhaupt mit ihr davonlaufen wollte, wäre sie nicht sicher gewesen, daß seine Flucht wegen seiner finanziellen Notlage notwendig geworden war."
    },
    {
      "index": 42,
      "sentence": "Und in diesem Fall war er nicht der junge Mann, der einer Gelegenheit widerstehen würde, eine Begleiterin bei sich zu haben."
    },
    {
      "index": 43,
      "sentence": "Lydia hatte ihn überaus gern."
    },
    {
      "index": 44,
      "sentence": "Er war ihr lieber Wickham bei jeder Gelegenheit."
    },
    {
      "index": 45,
      "sentence": "Niemand war mit ihm zu vergleichen."
    },
    {
      "index": 46,
      "sentence": "Er machte alles auf der Welt am besten; und sie war sicher, er würde am ersten September mehr Vögel schießen als irgend jemand anders im Land."
    },
    {
      "index": 47,
      "sentence": "Eines Morgens, als sie bald nach ihrer Ankunft mit ihren beiden älteren Schwestern zusammensaß, sagte sie zu Elizabeth: \"Lizzy, ich glaube, ich habe dir noch nie von meiner Hochzeit berichtet."
    },
    {
      "index": 48,
      "sentence": "Du warst nicht dabei, als ich Mama und den anderen alles erzählt habe."
    },
    {
      "index": 49,
      "sentence": "Willst du nicht wissen, wie sie arrangiert war?\" \"Nein, wirklich nicht\", erwiderte Elizabeth, \"ich meine, darüber kann nicht wenig genug gesagt werden.\" \"Ach, du bist so seltsam!"
    },
    {
      "index": 50,
      "sentence": "Aber ich muß dir erzählen, wie alles ablief."
    },
    {
      "index": 51,
      "sentence": "Wir wurden nämlich in St."
    },
    {
      "index": 52,
      "sentence": "Clement getraut, weil Wickhams Unterkunft in dieser Gemeinde lag."
    },
    {
      "index": 53,
      "sentence": "Es war festgelegt worden, daß wir alle um elf Uhr dort sein sollten."
    },
    {
      "index": 54,
      "sentence": "Der Onkel und die Tante und ich sollten zusammen hingehen, und die anderen sollten an der Kirche zu uns stoßen."
    },
    {
      "index": 55,
      "sentence": "Na ja, der Montagmorgen kam heran, ich war schrecklich aufgeregt!"
    },
    {
      "index": 56,
      "sentence": "Ich hatte nämlich Angst, es könnte etwas dazwischenkommen, und es müßte alles aufgeschoben werden, dann wäre ich ganz außer mir gewesen."
    },
    {
      "index": 57,
      "sentence": "Und dann redete die Tante und ermahnte mich die ganze Zeit, während ich mich ankleidete, als würde sie eine Predigt halten."
    },
    {
      "index": 58,
      "sentence": "Aber ich habe nicht mehr als ein Wort von zehnen gehört, denn wie du dir denken kannst, waren meine Gedanken bei meinem lieben Wickham."
    },
    {
      "index": 59,
      "sentence": "Ich wollte so gern wissen, ob er in seinem blauen Rock zu unserer Trauung kommen würde."
    },
    {
      "index": 60,
      "sentence": "Na, und dann frühstückten wir wie gewöhnlich um zehn; ich dachte, es würde nie zu Ende gehen; du mußt übrigens wissen, daß der Onkel und die Tante die ganze Zeit, die ich bei ihnen war, furchtbar unfreundlich waren."
    },
    {
      "index": 61,
      "sentence": "Du wirst es nicht glauben, aber ich habe nicht einmal den Fuß vor die Tür gesetzt, obgleich ich zwei Wochen dort war."
    },
    {
      "index": 62,
      "sentence": "Nicht eine Geselligkeit oder Unternehmung oder sonst etwas."
    },
    {
      "index": 63,
      "sentence": "In London war zwar gar nichts los, aber immerhin war doch das kleine Theater offen. Na, und grade, als dann die Kutsche vorgefahren kam, wurde der Onkel wegen was Geschäftlichem zu diesem gräßlichen Mr. Stone weggerufen."
    },
    {
      "index": 64,
      "sentence": "Wenn die nämlich einmal zusammenkommen, finden sie kein Ende."
    },
    {
      "index": 65,
      "sentence": "Na, ich hatte solche Angst, daß ich nicht wußte, was ich tun sollte, der Onkel mußte mich doch zum Altar führen, und wenn wir zu spät gekommen wären, hätten wir den ganzen Tag nicht mehr getraut werden können."
    },
    {
      "index": 66,
      "sentence": "Aber zum Glück kam er nach zehn Minuten zurück, und dann sind wir alle losgefahren. Aber hinterher fiel mir ein, daß die Trauung doch nicht hätte aufgeschoben werden müssen, wenn er verhindert gewesen wäre, denn Mr. Darcy hätte das ebenso tun können.\" \"Mr."
    },
    {
      "index": 67,
      "sentence": "Darcy!\" wiederholte Elizabeth völlig entgeistert. \"Aber ja, er sollte nämlich mit Wickham zusammen hinkommen."
    },
    {
      "index": 68,
      "sentence": "Ach du meine Güte, das habe ich ja ganz vergessen!"
    },
    {
      "index": 69,
      "sentence": "Ich sollte doch kein Wort darüber sagen."
    },
    {
      "index": 70,
      "sentence": "Ich habe es hoch und heilig versprochen!"
    },
    {
      "index": 71,
      "sentence": "Was wird Wickham sagen?"
    },
    {
      "index": 72,
      "sentence": "Es sollte doch ganz geheim bleiben!\" \"Wenn es geheim bleiben sollte\", sagte Jane, \"dann sprich nicht mehr davon."
    },
    {
      "index": 73,
      "sentence": "Du kannst dich darauf verlassen, daß ich nicht weiter fragen werde.\" \"Oh, natürlich\", sagte Elizabeth, obgleich sie vor Neugierde platzte, \"wir werden dir keine Fragen stellen.\" \"Danke\", sagte Lydia, \"denn wenn ihr es tätet, würde ich euch bestimmt alles erzählen, und Wickham wäre sehr ärgerlich.\" Bei so viel Ermutigung zu fragen, war Elizabeth gezwungen, sich dies unmöglich zu machen, indem sie fortlief."
    },
    {
      "index": 74,
      "sentence": "Aber über eine solche Sache in Unkenntnis zu bleiben war undenkbar – oder zumindest war es undenkbar, nicht zu versuchen, darüber etwas zu erfahren."
    },
    {
      "index": 75,
      "sentence": "Mr. Darcy war bei der Trauung ihrer Schwester gewesen."
    },
    {
      "index": 76,
      "sentence": "Das war nun genau die Szene, mit genau den Leuten, wo er offensichtlich am wenigsten hingehörte und an der teilzunehmen er am wenigsten versucht sein mußte."
    },
    {
      "index": 77,
      "sentence": "Vermutungen darüber, was das zu bedeuten hatte, jagten ihr in rascher, wilder Folge durch den Kopf, aber keine überzeugte sie."
    },
    {
      "index": 78,
      "sentence": "Diejenigen, die ihr am meisten gefielen und die sein Verhalten in das nobelste Licht rückten, schienen äußerst unwahrscheinlich."
    },
    {
      "index": 79,
      "sentence": "Sie konnte eine solche Spannung nicht ertragen; sie griff hastig ein Blatt Papier und schrieb einen kurzen Brief an ihre Tante, um sie um eine Erklärung dessen zu bitten, was Lydia angedeutet hatte, falls dies mit der beabsichtigten Geheimhaltung vereinbar sei. \"Du wirst ohne weiteres verstehen\", fügte sie hinzu, \"wie groß meine Neugier sein muß zu erfahren, wie eine Person, die mit niemand von uns in Beziehung steht und (gewissermaßen) fremd in unserer Familie ist, in einem solchen Augenblick unter Euch sein konnte."
    },
    {
      "index": 80,
      "sentence": "Bitte schreib sofort, damit ich es begreife – wenn es nicht aus sehr zwingenden Gründen geheim bleiben muß, was Lydia für notwendig zu halten scheint; dann muß ich versuchen, mich mit meiner Unkenntnis abzufinden.\" \"Nicht, daß ich das wirklich tun werde\", fügte sie für sich hinzu, während sie den Brief beendete, \"wenn Du, meine liebe Tante, es mir nicht auf redliche Weise erzählst, dann werde ich mit Sicherheit versuchen, es durch List herauszubekommen.\" Janes empfindsames Ehrgefühl erlaubte es ihr nicht, mit Elizabeth heimlich über Lydias Andeutungen zu sprechen."
    }
  ]
}