{
  "sentences": [
    {
      "index": 0,
      "sentence": "Mr. Wickham war so vollkommen zufriedengestellt durch diese Unterredung, daß er sich nie wieder beunruhigte oder seine liebe Schwägerin erzürnte, indem er dieses Thema zur Sprache brachte; und sie war froh festzustellen, daß sie genug gesagt hatte, um ihn zum Schweigen zu bringen."
    },
    {
      "index": 1,
      "sentence": "Der Tag seiner und Lydias Abreise kam bald heran, und Mrs. Bennet mußte sich schließlich mit der Trennung abfinden, die wahrscheinlich zumindest ein Jahr dauern würde, da sich ihr Gatte keinesfalls auf ihren Plan einließ, mit der ganzen Familie nach Newcastle zu reisen. \"Oh, meine liebe Lydia\", rief sie, \"wann werden wir uns wiedersehen?\" \"Du lieber Himmel!"
    },
    {
      "index": 2,
      "sentence": "Ich weiß es nicht."
    },
    {
      "index": 3,
      "sentence": "Vielleicht nicht in den nächsten zwei, drei Jahren.\" \"Schreib mir ganz oft, mein Schatz.\" \"So oft ich kann."
    },
    {
      "index": 4,
      "sentence": "Aber du weißt, verheiratete Frauen haben nie viel Zeit zum Schreiben."
    },
    {
      "index": 5,
      "sentence": "Meine Schwestern können mir schreiben."
    },
    {
      "index": 6,
      "sentence": "Sie haben doch sonst nichts zu tun.\" Mr. Wickhams Lebewohl war viel herzlicher als das seiner Gattin."
    },
    {
      "index": 7,
      "sentence": "Er lächelte, sah schmuck aus und sagte viel Artiges. \"Er ist ein so feiner Bursche\", sagte Mr. Bennet, sobald sie aus dem Haus waren, \"wie er mir kaum je begegnet ist."
    },
    {
      "index": 8,
      "sentence": "Er lächelt und scharwenzelt und bezirzt uns alle."
    },
    {
      "index": 9,
      "sentence": "Ich bin ungeheuer stolz auf ihn."
    },
    {
      "index": 10,
      "sentence": "Ich fordere selbst Sir William Lucas heraus, einen wertvolleren Schwiegersohn beizubringen.\" Das Fortgehen ihrer Tochter machte Mrs. Bennet einige Tage lang ganz lustlos. \"Ich denke oft\", sagte sie, \"daß es nichts Schlimmeres gibt, als sich von seinen Lieben zu trennen."
    },
    {
      "index": 11,
      "sentence": "Man kommt sich so verloren vor ohne sie.\" \"Ja, das ist nun einmal so, Mama, wenn eine Tochter heiratet\", sagte Elizabeth. \"Es muß dich doch um so zufriedener machen, daß deine anderen vier unverheiratet sind.\" \"So ist es doch nicht."
    },
    {
      "index": 12,
      "sentence": "Lydia verläßt mich ja nicht, weil sie verheiratet ist, sondern nur weil das Regiment ihres Gatten zufällig so weit entfernt liegt."
    },
    {
      "index": 13,
      "sentence": "Wenn es mehr in der Nähe gewesen wäre, dann wäre sie nicht so bald fortgegangen.\" Aber dem lustlosen Zustand, in den dieses Ereignis sie versetzt hatte, wurde sehr bald abgeholfen, und ihr Gemüt öffnete sich wieder belebender Hoffnung durch eine Neuigkeit, die gerade die Runde machte."
    },
    {
      "index": 14,
      "sentence": "Die Haushälterin von Netherfield hatte Anweisungen erhalten, alles für die Ankunft ihres Herrn vorzubereiten, der in ein paar Tagen kommen würde, um dort mehrere Wochen lang zu jagen."
    },
    {
      "index": 15,
      "sentence": "Mrs. Bennet war vollkommen aufgelöst."
    },
    {
      "index": 16,
      "sentence": "Und immer wieder sah sie Jane an und lächelte oder schüttelte den Kopf. \"So, so, also Mr. Bingley kommt her, Schwester\", (denn Mrs. Philips hatte zuerst die Neuigkeit gebracht). \"Nun, um so besser."
    },
    {
      "index": 17,
      "sentence": "Aber nicht, daß ich mir etwas draus mache."
    },
    {
      "index": 18,
      "sentence": "Er bedeutet uns nichts, weißt du, und ich will ihn bestimmt nicht wiedersehen."
    },
    {
      "index": 19,
      "sentence": "Aber er kann sehr gern nach Netherfield kommen, wenn es ihm gefällt."
    },
    {
      "index": 20,
      "sentence": "Und wer weiß, was geschehen könnte."
    },
    {
      "index": 21,
      "sentence": "Aber das hat für uns nichts zu sagen."
    },
    {
      "index": 22,
      "sentence": "Wir sind nämlich schon lange übereingekommen, Schwester, kein Wort mehr darüber zu verlieren."
    },
    {
      "index": 23,
      "sentence": "Es ist also ganz gewiß, daß er kommt?\" \"Du kannst dich darauf verlassen\", erwiderte Mrs. Philips, \"Mrs."
    },
    {
      "index": 24,
      "sentence": "Nicholls war nämlich gestern abend in Meryton; ich habe sie vorbeikommen sehen und bin extra rausgegangen, um zu erfahren, ob es stimmt; sie hat mir gesagt, daß es ganz sicher sei."
    },
    {
      "index": 25,
      "sentence": "Er kommt spätestens am Donnerstag, sehr wahrscheinlich schon am Mittwoch."
    },
    {
      "index": 26,
      "sentence": "Sie ist gerade zum Fleischer gegangen, sagte sie mir, extra um etwas Fleisch für Mittwoch zu bestellen, außerdem hat sie drei Paar Enten erstanden, grade richtig zum Schlachten.\" Miss Bennet hatte nicht verhindern können, daß sie die Farbe wechselte, als sie von seinem Kommen hörte."
    },
    {
      "index": 27,
      "sentence": "Es war viele Monate her, seit sie seinen Namen Elizabeth gegenüber erwähnt hatte; aber jetzt sagte sie, sobald sie beide allein waren: \"Ich habe bemerkt, wie du mich heute angesehen hast, Lizzy, als die Tante uns von dem neuen Gerücht erzählte; und ich weiß, daß ich beunruhigt erschien."
    },
    {
      "index": 28,
      "sentence": "Aber glaube nicht, daß es aus irgendeinem törichten Grund geschah."
    },
    {
      "index": 29,
      "sentence": "Ich war im Augenblick nur ein wenig verwirrt, weil ich fühlte, daß man mich ansah."
    },
    {
      "index": 30,
      "sentence": "Ich versichere dir, diese Nachricht hat mich weder freudig noch schmerzlich berührt."
    },
    {
      "index": 31,
      "sentence": "Ich bin über eines froh, und zwar, daß er allein kommt; dann werden wir ihn um so weniger zu sehen bekommen."
    },
    {
      "index": 32,
      "sentence": "Nicht daß ich mir selbst nicht traue, aber ich fürchte die Bemerkungen von anderen.\" Elizabeth wußte nicht, was sie daraus machen sollte."
    },
    {
      "index": 33,
      "sentence": "Hätte sie ihn nicht in Derbyshire gesehen, wäre es ihr möglich erschienen, daß er mit keiner anderen Absicht herkam als der bekannten; aber sie glaubte immer noch, daß er für Jane eingenommen war, und sie schwankte, was wahrscheinlicher war – ob er mit der Erlaubnis seines Freundes kam, oder ob er beherzt genug war, ohne eine solche zu kommen."
    },
    {
      "index": 34,
      "sentence": "Dennoch ist es hart, dachte sie manchmal, daß dieser arme Mann nicht zu seinem rechtmäßig gepachteten Haus kommen kann, ohne all diese Spekulationen auszulösen!"
    },
    {
      "index": 35,
      "sentence": "Ich will ihn in Frieden lassen. Trotz allem, was ihre Schwester über ihre Gefühle gesagt hatte und auch wirklich glaubte, konnte Elizabeth leicht erkennen, daß ihr Gemüt sehr wohl davon berührt wurde. Sie war erregter und unausgeglichener, als sie sie je gesehen hatte."
    },
    {
      "index": 36,
      "sentence": "Das Thema, das zwischen ihren Eltern ein Jahr zuvor so hitzig erörtert worden war, wurde nun wieder aufgegriffen. \"Sobald Mr. Bingley kommt, mein Lieber\", sagte Mrs. Bennet, \"wirst du ihm natürlich deine Aufwartung machen.\" \"O nein."
    },
    {
      "index": 37,
      "sentence": "Du hast mich letztes Jahr genötigt, ihn zu besuchen, und mir versprochen, wenn ich es täte, würde er eine meiner Töchter heiraten."
    },
    {
      "index": 38,
      "sentence": "Aber da wurde nichts draus, und ich lasse mich nicht wieder zum Besten halten.\" Seine Gattin führte ihm vor Augen, wie absolut notwendig eine solche Aufmerksamkeit bei seiner Rückkehr nach Netherfield von seiten aller Herren in der Nachbarschaft sei. \"Das ist eine Sitte, die ich verabscheue\", sagte er. \"Wenn er unsere Gesellschaft wünscht, soll er sie suchen."
    },
    {
      "index": 39,
      "sentence": "Er weiß, wo wir wohnen. Ich werde meine Zeit nicht damit zubringen, meinen Nachbarn jedesmal nachzulaufen, wenn sie fortgehen oder wiederkommen.\" \"Nun, eines weiß ich, nämlich daß es abscheulich unhöflich ist, wenn du ihnen nicht deine Aufwartung machst."
    },
    {
      "index": 40,
      "sentence": "Aber ich bin entschlossen, daß mich das nicht daran hindern soll, ihn zum Dinner bei uns einzuladen. Wir müssen Mrs. Long und die Gouldings sowieso bald einmal herbitten."
    },
    {
      "index": 41,
      "sentence": "Das macht zusammen mit uns dreizehn."
    },
    {
      "index": 42,
      "sentence": "Dann wird gerade noch ein Platz für ihn am Tisch sein.\" Getröstet durch diesen Entschluß, gelang es ihr besser, die Unhöflichkeit ihres Gatten zu ertragen, obgleich es sehr ärgerlich war zu wissen, daß alle ihre Nachbarn Mr. Bingley somit vor ihnen sehen würden. Als der Tag seiner Ankunft herannahte, sagte Jane zu ihrer Schwester: \"Es ist mir allmählich leid, daß er überhaupt kommt."
    },
    {
      "index": 43,
      "sentence": "Es würde mir gar nichts ausmachen, ich könnte ihm mit völliger Gleichgültigkeit begegnen, aber ich kann es kaum ertragen, wenn unaufhörlich darüber gesprochen wird. Mutter meint es gut, aber sie weiß nicht – niemand kann es wissen –, wie sehr ich unter dem, was sie sagt, leide."
    },
    {
      "index": 44,
      "sentence": "Ich werde glücklich sein, wenn sein Aufenthalt in Netherfield zu Ende ist!\" \"Ich wünschte, ich könnte etwas sagen, das dich tröstet\", entgegnete Elizabeth, \"aber das liegt überhaupt nicht in meiner Macht."
    },
    {
      "index": 45,
      "sentence": "Das mußt du doch fühlen; und die übliche Befriedigung, einem Leidenden Geduld predigen zu können, ist mir versagt, denn die ist dir ja selbst so reichlich gegeben.\" Mr. Bingley kam schließlich an."
    },
    {
      "index": 46,
      "sentence": "Mrs. Bennet brachte es mit Hilfe von Dienstboten fertig, als erste davon zu erfahren – mit dem Erfolg, daß die Zeit der Unruhe und Gereiztheit für sie um so länger war."
    },
    {
      "index": 47,
      "sentence": "Sie zählte die Tage, die vergehen mußten, bevor ihre Einladung abgesandt werden konnte; es war hoffnungslos, ihn vorher zu Gesicht zu bekommen."
    },
    {
      "index": 48,
      "sentence": "Doch am dritten Morgen nach seiner Ankunft in Hertfordshire sah sie ihn vom Fenster ihres Ankleidezimmers über die Koppel kommen und auf das Haus zureiten."
    },
    {
      "index": 49,
      "sentence": "Sie rief eifrig die Töchter herbei, damit sie an ihrer Freude teilhaben konnten. Jane blieb entschlossen am Tisch sitzen; aber Elizabeth kam zum Fenster, um ihrer Mutter zu Gefallen zu sein, sah hinaus, sah Mr. Darcy mit ihm kommen und setzte sich wieder zu ihrer Schwester. \"Da ist noch ein Herr bei ihm, Mama\", sagte Kitty, \"wer kann das sein?\" \"Irgendein Bekannter, nehme ich an, mein Kind; ich habe keine Ahnung.\" \"Ach\", erwiderte Kitty, \"es sieht ganz so aus, als wär’s der Mann, der vorher auch bei ihm war, Mr. Soundso, dieser große, eingebildete Mensch.\" \"Du meine Güte, Mr. Darcy!"
    },
    {
      "index": 50,
      "sentence": "Ich schwöre, er ist es."
    },
    {
      "index": 51,
      "sentence": "Nun, ein Freund Bingleys ist hier natürlich jederzeit willkommen; aber im übrigen muß ich sagen, daß ich ihn nicht ausstehen kann.\" Jane sah Elizabeth überrascht und besorgt an. Sie wußte kaum etwas über ihr Zusammentreffen in Derbyshire und fühlte, wie peinlich es ihr sein mußte, ihn beinahe zum erstenmal wiederzusehen, nachdem sie den Brief mit seinen Erklärungen bekommen hatte. Beide Schwestern fühlten sich ziemlich unbehaglich."
    },
    {
      "index": 52,
      "sentence": "Jede fühlte für die andere und natürlich für sich selbst; und ihre Mutter redete immer weiter, über ihre Abneigung gegen Mr. Darcy und ihren Entschluß, nur höflich zu ihm zu sein, weil er Mr. Bingleys Freund war; aber keine der beiden hörte etwas davon."
    },
    {
      "index": 53,
      "sentence": "Elizabeth hatte Gründe für ihre Unruhe, von denen Jane nichts ahnen konnte, denn sie hatte noch nicht den Mut gehabt, ihr Mrs. Gardiners Brief zu zeigen, und hatte mit ihr auch noch nicht über ihre veränderten Gefühle für ihn gesprochen."
    },
    {
      "index": 54,
      "sentence": "Für Jane konnte er nur der Mann sein, dessen Antrag sie zurückgewiesen und dessen Verdienste sie unterschätzt hatte; doch bei ihrer eigenen, weitergehenden Kenntnis war er der Mann, dem die ganze Familie verpflichtet war für seine außerordentliche Unterstützung und den sie selbst mit einem Interesse betrachtete, das, wenn auch nicht ganz so zärtlich, doch zumindest ebenso billig und wohlbegründet war wie das Janes für Bingley."
    },
    {
      "index": 55,
      "sentence": "Ihr Erstaunen darüber, daß er nach Netherfield – nach Longbourn – kam und sie aus eigenem Antrieb wieder aufsuchte, war beinahe gleichzusetzen mit ihren Empfindungen, als sie zum erstenmal in Derbyshire sein verändertes Verhalten wahrnahm."
    },
    {
      "index": 56,
      "sentence": "Die Farbe, die aus ihrem Gesicht gewichen war, kehrte eine halbe Minute lang mit erhöhter Glut wieder, und ein freudiges Lächeln ließ ihre Augen aufleuchten, als sie daran dachte, daß seine Liebe und seine Wünsche nach einer so langen Zeit offenbar noch immer unerschüttert waren."
    },
    {
      "index": 57,
      "sentence": "Aber sie wollte sich nicht sicher fühlen. \"Erst will ich sehen, wie er sich verhält\", sagte sie, \"dann wird es noch früh genug sein für Hoffnungen.\" Sie vertiefte sich in ihre Handarbeit, bemühte sich, gelassen zu erscheinen, und wagte nicht, den Blick zu heben – bis sie ihn in banger Neugier auf ihre Schwester richtete, als der Diener zur Tür ging."
    },
    {
      "index": 58,
      "sentence": "Jane sah ein wenig blasser aus als gewöhnlich, war aber ruhiger, als Elizabeth erwartet hatte."
    },
    {
      "index": 59,
      "sentence": "Als die Herren erschienen, bekam sie wieder mehr Farbe; doch sie empfing sie mit leidlicher Ungezwungenheit und mit einem Anstand, der gleichermaßen frei war von irgendwelchen Zeichen von Groll oder unnötig großer Zuvorkommenheit."
    },
    {
      "index": 60,
      "sentence": "Elizabeth sagte zu beiden so wenig, wie die Höflichkeit es zuließ, und setzte sich mit einem Eifer wieder an ihre Handarbeit, den diese nicht oft von ihr erfuhr."
    },
    {
      "index": 61,
      "sentence": "Sie hatte nur einen Blick auf Darcy gewagt."
    },
    {
      "index": 62,
      "sentence": "Seine Miene war ernst wie gewöhnlich, und sie meinte, sie gleiche mehr der Miene, die sie von Hertfordshire her kannte, als derjenigen von Pemberley."
    },
    {
      "index": 63,
      "sentence": "Aber vielleicht konnte er sich in Gegenwart ihrer Mutter nicht so geben wie vor ihrem Onkel und ihrer Tante. Es war eine schmerzliche, aber keine unwahrscheinliche Vermutung."
    },
    {
      "index": 64,
      "sentence": "Sie hatte Bingley gleichfalls einen Augenblick lang angesehen und in diesem kurzen Moment bemerkt, daß er sowohl freudig als auch verlegen erschien."
    },
    {
      "index": 65,
      "sentence": "Er wurde von Mrs. Bennet mit einer solchen Zuvorkommenheit empfangen, daß es ihre beiden Töchter mit Scham erfüllte, besonders im Gegensatz zu der kalten, förmlichen Höflichkeit, mit der sie seinen Freund begrüßte."
    },
    {
      "index": 66,
      "sentence": "Vor allem Elizabeth, die wußte, daß ihre Mutter dem letzteren die Rettung ihrer Lieblingstochter vor nicht wiedergutzumachender Schande verdankte, war durch diese so unangebrachte unterschiedliche Behandlung in höchstem Grade verletzt und beunruhigt."
    },
    {
      "index": 67,
      "sentence": "Nachdem sich Darcy bei ihr erkundigt hatte, wie es Mr. und Mrs. Gardiner gehe – eine Frage, die sie nicht ohne Verwirrung beantworten konnte –, sagte er kaum noch etwas."
    },
    {
      "index": 68,
      "sentence": "Er saß nicht neben ihr, vielleicht war das der Grund für sein Schweigen; aber in Derbyshire war es nicht so gewesen."
    },
    {
      "index": 69,
      "sentence": "Dort hatte er mit ihren Angehörigen gesprochen, wenn er es nicht mir ihr tun konnte."
    },
    {
      "index": 70,
      "sentence": "Doch nun vergingen mehrere Minuten, ohne daß seine Stimme zu hören war; und wenn sie gelegentlich, unfähig, dem Drang ihrer Neugier zu widerstehen, ihre Augen zu ihm aufhob, bemerkte sie, daß er ebensooft seinen Blick auf Jane wie auf sie selbst richtete, häufig aber lediglich zu Boden sah. Mehr Nachdenklichkeit und weniger Bestreben zu gefallen als bei ihrem letzten Zusammentreffen kamen deutlich darin zum Ausdruck. Sie war enttäuscht und ärgerte sich über sich selbst, daß sie es war. \"Konnte ich denn etwas anderes erwarten!\" sagte sie. \"Aber warum ist er dann gekommen?\" Sie hatte kein Verlangen, sich mit irgend jemand anders zu unterhalten als mit ihm, doch dazu hatte sie kaum den Mut."
    },
    {
      "index": 71,
      "sentence": "Sie erkundigte sich nach seiner Schwester, aber mehr konnte sie nicht tun. \"Es ist lange her, seit Sie fortgingen, Mr. Bingley\", sagte Mrs. Bennet."
    },
    {
      "index": 72,
      "sentence": "Er stimmte dem ohne weiteres zu. \"Ich fürchtete schon, Sie würden nie wieder zurückkommen."
    },
    {
      "index": 73,
      "sentence": "Es hieß bereits, daß Sie Netherfield zu Michaelis gänzlich aufgeben wollten, aber ich hoffe, es stimmt nicht."
    },
    {
      "index": 74,
      "sentence": "Es hat sehr viele Veränderungen in der Nachbarschaft gegeben, seit Sie fortgingen."
    },
    {
      "index": 75,
      "sentence": "Miss Lucas ist verheiratet und hat ihren eigenen Hausstand."
    },
    {
      "index": 76,
      "sentence": "Und auch eine meiner Töchter hat geheiratet, ich nehme an, Sie haben davon gehört; ja, Sie müssen es in der Zeitung gelesen haben."
    },
    {
      "index": 77,
      "sentence": "Ich weiß, es war in der Times und im Courier; aber es ist nicht so gebracht worden, wie es sich eigentlich gehört hätte."
    },
    {
      "index": 78,
      "sentence": "Es hieß nur ›kürzlich George Wickham, Esq. mit Miss Lydia Bennet‹, ohne eine Silbe von ihrem Vater oder ihrem Wohnort oder sonst etwas."
    },
    {
      "index": 79,
      "sentence": "Mein Bruder Gardiner hatte das aufgesetzt, und ich frage mich, wie er dazu kam, es so ungeschickt anzustellen."
    },
    {
      "index": 80,
      "sentence": "Haben Sie es gelesen?\" Bingley bejahte es und beglückwünschte sie. Elizabeth wagte nicht, die Augen zu heben. Was Darcy daraufhin für ein Gesicht machte, wußte sie deshalb nicht. \"Es ist gewiß eine wunderbare Sache, eine Tochter gut verheiratet zu haben\", fuhr ihre Mutter fort, \"aber gleichzeitig ist es sehr hart, Mr. Bingley, daß sie nun so weit fort von mir ist."
    },
    {
      "index": 81,
      "sentence": "Sie sind nach Newcastle gegangen, einem Ort ziemlich weit im Norden, wie es scheint; und da müssen sie bleiben, wie lange, weiß ich nicht."
    },
    {
      "index": 82,
      "sentence": "Sein Regiment ist dort, Sie haben vermutlich gehört, daß er die ... shire Bürgerwehr verlassen hat und zu den regulären Truppen gegangen ist. Gott sei Dank hat er einige Freunde, wenn auch vielleicht nicht so viele, wie er verdient.\" Elizabeth, die wußte, daß dies auf Mr. Darcy gemünzt war, fühlte sich so elend vor Scham, daß sie kaum sitzenbleiben konnte."
    },
    {
      "index": 83,
      "sentence": "Doch veranlaßte sie das, jetzt unbedingt etwas zu sagen, was vorher nichts anderes so wirksam vermocht hatte; und sie fragte Bingley, ob er beabsichtige, sich jetzt eine Zeit auf dem Lande aufzuhalten. Ein paar Wochen, nahm er an. \"Wenn Sie alle Ihre Vögel geschossen haben, Mr. Bingley\", sagte ihre Mutter, \"dann kommen Sie doch hierher und schießen Sie, so viele wie Sie möchten, auf Mr. Bennets Gut."
    },
    {
      "index": 84,
      "sentence": "Ich bin sicher, er wird Ihnen außerordentlich gern zu Gefallen sein und seine besten Rebhühnerketten für Sie aufsparen.\" Elizabeths Elend wurde noch größer bei dieser so unnötigen und übertriebenen Aufmerksamkeit."
    },
    {
      "index": 85,
      "sentence": "Hätten sie sich im Augenblick genauso vielversprechender Aussichten schmeicheln können wie vor einem Jahr, so würde alles – davon war sie überzeugt – auf das gleiche leidige Ende zusteuern."
    },
    {
      "index": 86,
      "sentence": "In diesem Augenblick fühlte sie, daß Jahre des Glücks sie und Jane nicht für solche Augenblicke qualvoller Verwirrung entschädigen konnten."
    },
    {
      "index": 87,
      "sentence": "Mein größter Wunsch, sagte sie zu sich selbst, ist es, nie wieder mit einem von ihnen zusammenzukommen."
    },
    {
      "index": 88,
      "sentence": "Ihre Gesellschaft kann kein Vergnügen bieten, das ein solches Elend aufwiegt!"
    },
    {
      "index": 89,
      "sentence": "Daß ich doch keinen der beiden wiedersehen muß!"
    },
    {
      "index": 90,
      "sentence": "Doch dieses Elend, für das Jahre des Glücks keine Entschädigung bieten konnten, wurde bald darauf erheblich gemildert, als sie sah, wie die Schönheit ihrer Schwester die Bewunderung ihres früheren Liebhabers wieder aufleben ließ."
    },
    {
      "index": 91,
      "sentence": "Am Anfang hatte er wenig mit ihr gesprochen, doch mit der Zeit schien er ihr immer mehr Aufmerksamkeit zu schenken."
    },
    {
      "index": 92,
      "sentence": "Er fand sie ebenso schön, ebenso freundlich und ebenso natürlich wie im Jahr zuvor, wenn auch nicht ganz so gesprächig. Jane war ängstlich darauf bedacht, daß keinerlei Veränderung an ihr wahrzunehmen sein sollte, und sie war wirklich überzeugt, daß sie genauso viel sprach wie immer. Doch sie war so mit ihren Gedanken beschäftigt, daß sie oft gar nicht bemerkte, wenn sie schwieg."
    },
    {
      "index": 93,
      "sentence": "Als sich die Herren erhoben, um wieder zu gehen, gedachte Mrs. Bennet ihrer beabsichtigten Höflichkeitsgeste, und sie wurden eingeladen und verpflichtet, in ein paar Tagen in Longbourn zu speisen. \"Sie sind mir durchaus einen Besuch schuldig, Mr. Bingley\", fügte sie hinzu, \"denn als Sie im letzten Winter in die Stadt gingen, hatten Sie versprochen, zu einem Familiendinner zu uns zu kommen, sobald Sie zurückkehren würden. Sie sehen, ich habe es nicht vergessen."
    }
  ]
}