{
  "sentences": [
    {
      "index": 0,
      "sentence": "Mr. Bennet hatte schon vor seinem jetzigen Lebensabschnitt häufig gewünscht, er hätte, statt sein gesamtes Einkommen zu verbrauchen, eine jährliche Summe für eine bessere Versorgung seiner Kinder und seiner Frau, falls diese ihn überleben sollte, beiseite gelegt."
    },
    {
      "index": 1,
      "sentence": "Er wünschte dies jetzt mehr denn je."
    },
    {
      "index": 2,
      "sentence": "Hätte er seine Pflicht in dieser Hinsicht getan, brauchte Lydia nicht in der Schuld ihres Onkels zu stehen für all das, was an Ehre und gutem Ruf nun für sie erkauft werden konnte."
    },
    {
      "index": 3,
      "sentence": "Die Befriedigung darüber, einen der nichtswürdigsten jungen Männer in Großbritannien dazu bewogen zu haben, ihr Gatte zu werden, wäre dann wohl an richtiger Stelle gewesen."
    },
    {
      "index": 4,
      "sentence": "Er war ernsthaft beunruhigt, daß eine Sache von so geringem Vorteil für irgend jemand allein mit der finanziellen Unterstützung seines Schwagers zustandegekommen war; und er war entschlossen, wenn möglich, die Höhe seiner Unterstützung herauszufinden und sich dieser Verpflichtung sobald er konnte zu entledigen."
    },
    {
      "index": 5,
      "sentence": "Zu Beginn von Mr. Bennets Ehe war Sparsamkeit als vollkommen unnütz angesehen worden, denn natürlich würden sie einen Sohn haben."
    },
    {
      "index": 6,
      "sentence": "Dieser Sohn sollte dann, sobald er volljährig war, alles übernehmen und damit die festgelegte Erbfolge aufheben; die Witwe und die jüngeren Kinder wären auf diese Weise versorgt gewesen."
    },
    {
      "index": 7,
      "sentence": "Fünf Töchter kamen nacheinander auf die Welt, doch der Sohn ließ auf sich warten; und Mrs. Bennet war viele Jahre nach Lydias Geburt immer noch zuversichtlich gewesen."
    },
    {
      "index": 8,
      "sentence": "Schließlich hatten sie alle Hoffnung darauf verloren, doch da war es zu spät gewesen zum Sparen."
    },
    {
      "index": 9,
      "sentence": "Mrs. Bennet hatte keinen Sinn für Wirtschaftlichkeit, und allein der Hang ihres Gatten, finanziell unabhängig zu sein, hatte verhindert, daß sie ihr Einkommen überschritten."
    },
    {
      "index": 10,
      "sentence": "Fünftausend Pfund waren aufgrund der Bestimmungen des Ehevertrages für Mrs. Bennet und ihre Kinder ausgesetzt worden."
    },
    {
      "index": 11,
      "sentence": "Doch zu welchen Anteilen sie unter den letzteren aufgeteilt werden sollten, war dem Belieben der Eltern überlassen."
    },
    {
      "index": 12,
      "sentence": "Dies war ein Punkt, der nun zumindest in Lydias Fall zu regeln war, denn Mr. Bennet konnte nicht zögern, auf den Vorschlag seines Schwagers einzugehen."
    },
    {
      "index": 13,
      "sentence": "Mit dankbarer Anerkennung für dessen Güte – wenngleich in äußerst knapper Form – erklärte er ihm dann schriftlich seine vollkommene Zustimmung zu all seinen Maßnahmen sowie seine Bereitschaft, die Verpflichtungen zu erfüllen, die für ihn ausgehandelt worden waren."
    },
    {
      "index": 14,
      "sentence": "Er hatte niemals vorher angenommen, daß es, falls Wickham dazu bewogen werden könnte, seine Tochter zu heiraten, mit so wenig Schwierigkeiten für ihn selbst abgehen würde, wie es nun der Fall war."
    },
    {
      "index": 15,
      "sentence": "Bei den einhundert Pfund, die ihnen zu zahlen waren, würde er kaum zehn Pfund verlieren, denn wenn man ihren Unterhalt, ihr Taschengeld und die ständigen Geldgeschenke, die ihr die Mutter zusteckte, berechnete, so waren die Ausgaben für Lydia vorher kaum geringer gewesen."
    },
    {
      "index": 16,
      "sentence": "Daß dies mit so wenig Anstrengung von seiner Seite vonstatten ging, war eine weitere sehr willkommene Überraschung, denn sein Hauptwunsch war es im Augenblick, so wenig Scherereien wie möglich mit dieser Sache zu haben."
    },
    {
      "index": 17,
      "sentence": "Als der erste Zornesausbruch, der seine Aktivitäten auf der Suche nach ihr ausgelöst hatte, vorüber war, kehrte er zu seiner ganzen natürlichen Trägheit zurück."
    },
    {
      "index": 18,
      "sentence": "Sein Brief war bald abgesandt, denn obgleich er geschäftliche Dinge gern aufschob, war er dann sehr schnell bei ihrer Ausführung."
    },
    {
      "index": 19,
      "sentence": "Er hatte um weitere Angaben darüber gebeten, was er seinem Schwager schuldete; aber er war zu böse auf Lydia, um ihr irgend etwas bestellen zu lassen."
    },
    {
      "index": 20,
      "sentence": "Die guten Nachrichten verbreiteten sich rasch im ganzen Haus, und mit entsprechender Geschwindigkeit in der ganzen Nachbarschaft."
    },
    {
      "index": 21,
      "sentence": "In der letzteren wurden sie mit angemessener philosophischer Gelassenheit hingenommen."
    },
    {
      "index": 22,
      "sentence": "Gewiß wäre es für den Gesprächsstoff vorteilhafter gewesen, wenn Miss Lydia Bennet der Stadt zur Last gefallen, oder, als die glücklichste Alternative, in einem fernen Bauernhaus vor der Welt verborgen worden wäre."
    },
    {
      "index": 23,
      "sentence": "Aber auch über ihre Verheiratung gab es viel zu reden, und die gutmütigen Wünsche für ihr Wohlergehen, die vorher von all den boshaften alten Damen in Meryton gekommen waren, hatten durch diese veränderte Lage wenig von ihrem Elan verloren, denn bei einem solchen Gatten betrachtete man ihr Unglück als gewiß."
    },
    {
      "index": 24,
      "sentence": "Zwei Wochen lang war Mrs. Bennet nicht nach unten gekommen, doch an diesem glücklichen Tag nahm sie wieder ihren Platz am Kopfende des Tisches ein, und zwar in geradezu niederdrückender Hochstimmung."
    },
    {
      "index": 25,
      "sentence": "Kein Gefühl der Scham dämpfte ihren Triumph."
    },
    {
      "index": 26,
      "sentence": "Die Verheiratung einer Tochter, die, seit Jane sechzehn war, das höchste Ziel ihrer Wünsche gewesen war, sollte nun Wirklichkeit werden, und ihre Gedanken und Worte kreisten nur um jene Begleitumstände vornehmer Hochzeiten – um feine Musselinstoffe, neue Kutschen und Diener."
    },
    {
      "index": 27,
      "sentence": "Emsig durchforschte sie im Geiste die ganze Nachbarschaft nach einer angemessenen Wohnung für ihre Tochter und wies, ohne zu wissen oder zu bedenken, was sie für ein Einkommen haben würde, viele als zu klein und unbedeutend zurück. \"Haye-Park könnte das Richtige sein\", sagte sie, \"wenn die Gouldings es aufgeben würden, oder das große Haus in Stoke, wenn das Wohnzimmer größer wäre; aber Ashworth ist zu weit weg!"
    },
    {
      "index": 28,
      "sentence": "Ich könnte es nicht ertragen, sie zehn Meilen von mir entfernt zu wissen; und in Purvis Lodge sind die Dachstuben gräßlich.\" Solange die Dienstboten noch im Zimmer waren, ließ ihr Gatte sie reden, ohne sie zu unterbrechen."
    },
    {
      "index": 29,
      "sentence": "Doch als sie sich zurückgezogen hatten, sagte er zu ihr: \"Mrs."
    },
    {
      "index": 30,
      "sentence": "Bennet, ehe du eins oder alle diese Häuser für deinen Schwiegersohn und deine Tochter mietest, laß uns eines klarstellen."
    },
    {
      "index": 31,
      "sentence": "In einem Haus in dieser Nachbarschaft werden sie jedenfalls niemals Aufnahme finden."
    },
    {
      "index": 32,
      "sentence": "Ich werde die Schamlosigkeit von keinem der beiden unterstützen, indem ich sie in Longbourn empfange.\" Dieser Erklärung folgte ein langer Disput; Mr. Bennet blieb jedoch fest; dies führte bald zu einem weiteren; Mrs. Bennet hörte mit Erstaunen und Entsetzen, daß ihr Gatte nicht eine Guinee für den Kauf von Kleidung für seine Tochter hergeben wollte. Er beteuerte, daß sie bei diesem Anlaß von ihm nicht das geringste Zeichen der Zuneigung erhalten würde."
    },
    {
      "index": 33,
      "sentence": "Mrs. Bennet konnte das kaum begreifen. Daß er seinen Ärger bis zu einem solchen Grad unfaßbaren Grolles treiben konnte, seiner Tochter ein Vorrecht zu verweigern, ohne das ihre Heirat kaum gültig erscheinen konnte, übertraf alles, was sie für möglich gehalten hätte."
    },
    {
      "index": 34,
      "sentence": "Sie empfand mehr die Schande, die der Mangel an neuer Kleidung auf die Hochzeit ihrer Tochter werfen mußte, als irgendein Schamgefühl darüber, daß diese sich von Wickham hatte entführen lassen und schon vor der Hochzeit zwei Wochen lang mit ihm gelebt hatte."
    },
    {
      "index": 35,
      "sentence": "Elizabeth bedauerte es nun gründlich, daß sie der Kummer des Augenblicks dazu verleitet hatte, Darcy ihre Sorge um Lydia wissen zu lassen, denn da ihre Heirat der Entführung so bald einen geziemenden Abschluß verschaffen würde, konnten sie nun darauf hoffen, den widrigen Beginn vor all denen zu verbergen, die nicht unmittelbar davon erfahren hatten."
    },
    {
      "index": 36,
      "sentence": "Sie fürchtete nicht, daß es durch ihn weiter verbreitet würde. Es gab wenig Leute, auf deren Verschwiegenheit sie so vertrauen konnte; doch gleichzeitig gab es niemanden, vor dem ihr der Fehltritt ihrer Schwester so peinlich gewesen wäre – wenn auch nicht so sehr aus Furcht, es könne ihr persönlich ein Nachteil daraus erwachsen, denn zwischen ihnen schien es auf jeden Fall eine unüberbrückbare Kluft zu geben."
    },
    {
      "index": 37,
      "sentence": "Selbst wenn Lydias Ehe unter den ehrenhaftesten Bedingungen geschlossen worden wäre, war es nicht anzunehmen, daß Mr. Darcy sich mit einer Familie verbinden würde, bei der zu allen anderen Einwänden nun noch ein derart nahes Verwandtschaftsverhältnis mit dem Mann käme, den er so zu Recht verachtete."
    },
    {
      "index": 38,
      "sentence": "Daß er vor einer solchen Verbindung zurückschreckte, konnte sie nicht verwundern. Man konnte vernünftigerweise nicht erwarten, daß sein Wunsch, ihre Freundschaft zu erlangen, wovon sie sich in Derbyshire überzeugt hatte, einen Schlag wie diesen überstehen würde."
    },
    {
      "index": 39,
      "sentence": "Sie fühlte sich gedemütigt, bekümmert, sie empfand Reue, obgleich sie kaum wußte, worüber."
    },
    {
      "index": 40,
      "sentence": "Sie wurde eifersüchtig besorgt um seine Wertschätzung, wo sie doch nicht mehr hoffen konnte, daß es ihr etwas nützen würde."
    },
    {
      "index": 41,
      "sentence": "Sie wollte gern von ihm hören, wo es doch nicht die geringste Chance gab, etwas zu erfahren."
    },
    {
      "index": 42,
      "sentence": "Sie war überzeugt, daß sie mit ihm hätte glücklich sein können, wo sie sich nun wahrscheinlich nicht einmal mehr begegnen würden."
    },
    {
      "index": 43,
      "sentence": "Was für ein Triumph wäre es für ihn, dachte sie oft, wenn er wüßte, daß sie den Antrag, den sie erst vor vier Monaten stolz zurückgewiesen hatte, nun freudig und dankbar angenommen hätte!"
    },
    {
      "index": 44,
      "sentence": "Sie zweifelte nicht, daß er einer der großmütigsten Menschen seines Geschlechts war."
    },
    {
      "index": 45,
      "sentence": "Doch da er ein Mensch war, mußte er triumphieren."
    },
    {
      "index": 46,
      "sentence": "Sie begann nun zu begreifen, daß er genau der Mann war, der aufgrund seiner Neigungen und Anlagen am besten zu ihr passen würde."
    },
    {
      "index": 47,
      "sentence": "Sein Verstand und seine Gemütsart hätten, obgleich so anders als ihre eigenen, all ihren Wünschen entsprochen."
    },
    {
      "index": 48,
      "sentence": "Es wäre eine Vereinigung, die beiden zum Vorteil gereicht hätte; ihre Natürlichkeit und Lebhaftigkeit hätten sein Gemüt sanfter und seine Umgangsformen gefälliger machen können; und sein Urteilsvermögen, sein Wissen und seine Kenntnis der Welt hätten ihr gewiß noch größeren Gewinn gebracht."
    },
    {
      "index": 49,
      "sentence": "Doch keine so verheißungsvolle Ehe konnte nun die bewundernde Menge lehren, was eheliches Glück wirklich war."
    },
    {
      "index": 50,
      "sentence": "Eine Vereinigung ganz anderer Art, die die erstere ausschloß, sollte bald in ihrer Familie vollzogen werden."
    },
    {
      "index": 51,
      "sentence": "Wie Wickham und Lydia in leidlicher Unabhängigkeit existieren sollten, konnte sie sich nicht vorstellen."
    },
    {
      "index": 52,
      "sentence": "Doch wie wenig dauerhaftes Glück einem Paar beschieden sein mußte, das nur zusammengetan worden war, weil die Leidenschaft stärker war als die Tugend, konnte sie leicht vermuten."
    },
    {
      "index": 53,
      "sentence": "Mr. Gardiner schrieb bald wieder an seinen Schwager. Auf Mr."
    },
    {
      "index": 54,
      "sentence": "Bennets Bestätigungen antwortete er kurz mit der Versicherung, daß er sich sehr bemühen würde, das Wohlergehen seiner gesamten Familie im Auge zu haben; und er schloß mit der dringenden Bitte, daß diese Sache ihm gegenüber niemals wieder erwähnt werden sollte. Der Hauptzweck seines Briefes war es, ihnen mitzuteilen, daß Mr. Wickham beschlossen hatte, die Bürgerwehr zu verlassen. \"Es war mein Wunsch, daß er dies auf jeden Fall tun sollte\", fügte er hinzu, \"sobald seine Heirat feststand. Und ich denke, Du wirst mit mir darin übereinstimmen, daß seine Entfernung aus dem Korps höchst wünschenswert ist, sowohl seinetwegen als auch wegen meiner Nichte."
    },
    {
      "index": 55,
      "sentence": "Mr. Wickham beabsichtigt, zu der regulären Truppe zu gehen; und unter seinen früheren Freunden gibt es noch immer einige, die in der Lage und bereit sind, ihn in der Armee zu unterstützen. Ihm ist eine Fähnrichsstelle in General ... s’ Regiment versprochen worden, das jetzt im Norden in Quartier liegt."
    },
    {
      "index": 56,
      "sentence": "Es ist günstig, daß es von diesem Teil des Königreichs so weit entfernt ist."
    },
    {
      "index": 57,
      "sentence": "Er läßt sich gut an, und ich hoffe, unter anderen Leuten, wo jeder seinen Ruf zu wahren hat, werden sie beide vernünftiger sein."
    },
    {
      "index": 58,
      "sentence": "Ich habe an Colonel Forster geschrieben, um ihm unsere gegenwärtigen Vereinbarungen mitzuteilen und ihn zu ersuchen, die verschiedenen Gläubiger Mr. Wickhams in und um Brighton zu befriedigen – mit der Versicherung einer raschen Bezahlung, zu der ich mich verpflichtet habe. Würdest Du Dir die Mühe machen, den Gläubigern in Meryton, von denen ich eine Liste nach seinen Angaben beifüge, gleiches zu versichern?"
    },
    {
      "index": 59,
      "sentence": "Er hat alle Schulden zugegeben; ich hoffe zumindest, daß er uns nicht getäuscht hat."
    },
    {
      "index": 60,
      "sentence": "Haggerston hat unsere Anweisungen bekommen, und in einer Woche wird alles abgeschlossen sein."
    },
    {
      "index": 61,
      "sentence": "Sie werden dann zum Regiment stoßen, sofern sie nicht zuerst nach Longbourn eingeladen werden."
    },
    {
      "index": 62,
      "sentence": "Wie mir Mrs. Gardiner sagte, möchte unsere Nichte Euch alle sehr gern sehen, bevor sie den Süden verläßt."
    },
    {
      "index": 63,
      "sentence": "Es geht ihr gut, und sie bittet, Dir und ihrer Mutter gehorsamst ihre Grüße auszurichten."
    },
    {
      "index": 64,
      "sentence": "Dein etc., E. Gardiner\" Mr. Bennet und seine Töchter sahen all die Vorteile, die Wickhams Entlassung aus der ... shire Bürgerwehr mit sich brachte, ebenso deutlich wie Mr. Gardiner."
    },
    {
      "index": 65,
      "sentence": "Doch Mrs. Bennet war darüber nicht so erfreut. Daß Lydia im Norden leben würde, gerade jetzt, wo sie damit gerechnet hatte, sich mit Stolz und Vergnügen ihrer Gesellschaft zu erfreuen, war eine schwere Enttäuschung, denn sie hatte keineswegs den Plan aufgegeben, in Hertfordshire eine Wohnung für sie zu finden; und außerdem war es ein solcher Jammer, daß Lydia von dem Regiment fort sollte, wo sie mit jedermann bekannt war und so viele besondere Freunde hatte. \"Sie hat Mrs. Forster so gern\", sagte sie, \"es ist sehr ärgerlich, daß sie so fortgeschickt wird!"
    },
    {
      "index": 66,
      "sentence": "Und dann sind dort auch mehrere junge Männer, die sie sehr mag."
    },
    {
      "index": 67,
      "sentence": "Die Offiziere in General ... s’ Regiment sind womöglich nicht so liebenswürdig.\" Die Bitte ihrer Tochter, wieder in die Familie aufgenommen zu werden, bevor sie nach dem Norden aufbrach – denn als solche mochte Lydias Wunsch angesehen werden –, wurde zuerst mit einem absoluten Nein beantwortet."
    },
    {
      "index": 68,
      "sentence": "Doch Jane und Elizabeth, die um der Gefühle und des Ansehens ihrer Schwester willen ebenfalls wünschten, daß die Eltern ihr zur Hochzeit ihre Aufmerksamkeit zuwenden sollten, baten den Vater so dringend und doch so vernünftig und sanft, sie und ihren Gatten in Longbourn zu empfangen, sobald sie verheiratet waren, daß er dazu bewogen wurde, ebenso wie sie zu denken und so zu handeln, wie sie es wünschten."
    },
    {
      "index": 69,
      "sentence": "Und ihre Mutter hatte die Befriedigung, daß sie nun ihre verheiratete Tochter in der Nachbarschaft zeigen konnte, ehe sie in den Norden verbannt wurde. Als Mr. Bennet wieder an seinen Schwager schrieb, ließ er ihnen bestellen, daß sie kommen dürften; und so wurde vereinbart, daß sie, sobald die Trauung vorüber war, nach Longbourn weiterfahren sollten."
    }
  ]
}