{
  "sentences": [
    {
      "index": 0,
      "sentence": "Man hatte nun fast aufgehört, Mr. Collins’ Heiratsantrag zu erörtern, und Elizabeth litt nur noch unter einem unbehaglichen Gefühl, das nun einmal mit solchen Dingen einhergeht, sowie unter gelegentlichen gereizten Anspielungen ihrer Mutter."
    },
    {
      "index": 1,
      "sentence": "Was den Herrn selbst anging, so drückte er seine Gefühle nicht durch Verlegenheit oder Niedergeschlagenheit aus oder indem er versuchte, Elizabeth zu meiden, sondern hauptsächlich durch Steifheit und grollendes Schweigen."
    },
    {
      "index": 2,
      "sentence": "Er sprach kaum einmal mit Elizabeth, und die unverdrossenen Aufmerksamkeiten, die ihm selbst so zum Bedürfnis geworden waren, wurden für den Rest des Tages auf Miss Lucas übertragen, deren höfliches Entgegenkommen, ihm zuzuhören, für sie alle, und besonders für ihre Freundin, eine Entlastung zur rechten Zeit war."
    },
    {
      "index": 3,
      "sentence": "Der nächste Tag brachte keine Besserung von Mrs. Bennets schlechter Laune – oder schlechter Gesundheit."
    },
    {
      "index": 4,
      "sentence": "Mr. Collins befand sich ebenfalls noch im gleichen Zustand zornigen Stolzes."
    },
    {
      "index": 5,
      "sentence": "Elizabeth hatte gehofft, daß seine Verstimmung seinen Besuch verkürzen würde, doch sein Plan schien nicht im geringsten davon berührt zu sein."
    },
    {
      "index": 6,
      "sentence": "Es war immer die Rede davon gewesen, daß er am Samstag abreisen würde, und bis Samstag wollte er bleiben."
    },
    {
      "index": 7,
      "sentence": "Nach dem Frühstück gingen die Mädchen nach Meryton, um sich zu erkundigen, ob Mr. Wickham zurückgekommen war, und sich bei ihm über seine Abwesenheit auf dem Ball in Netherfield zu beklagen."
    },
    {
      "index": 8,
      "sentence": "Er schloß sich ihnen an, als sie in die Stadt kamen, und begleitete sie bis zu ihrer Tante, wobei sein Bedauern und sein Kummer darüber wie auch die Betroffenheit aller gründlich durchgesprochen wurden. – Elizabeth gegenüber gab er jedoch freiwillig zu, daß er sich seine Abwesenheit selbst auferlegt hatte. \"Ich fand\", sagte er, \"als die Zeit herankam, daß ich besser nicht mit Mr. Darcy zusammentreffen sollte – daß ein Zusammensein mit ihm im gleichen Raum, in der gleichen Gesellschaft und so viele Stunden lang mehr sein würde, als ich ertragen könnte, und daß sich Szenen ergeben könnten, die nicht nur für mich unangenehm sein würden.\" Elizabeth rechnete ihm seine Enthaltung hoch an, und während Wickham und ein weiterer Offizier mit ihnen zurück nach Longbourn gingen, wandte er ganz besonders ihr seine Aufmerksamkeit zu, und sie hatten Muße, alles ausführlich zu erörtern und einander Komplimente zu machen. Daß er sie begleitete, war von doppeltem Vorzug; es zeigte ihr die ganze Bewunderung, die er für sie empfand, und es war eine äußerst günstige Gelegenheit, ihn ihrem Vater und ihrer Mutter vorzustellen."
    },
    {
      "index": 9,
      "sentence": "Bald nach ihrer Rückkehr wurde ein Brief für Miss Bennet abgegeben; er kam aus Netherfield und wurde sofort geöffnet."
    },
    {
      "index": 10,
      "sentence": "Der Umschlag enthielt ein elegantes, kleines, satiniertes Blatt Papier, das mit einer schönen, flüssigen Damenhandschrift beschrieben war."
    },
    {
      "index": 11,
      "sentence": "Elizabeth sah, wie sich das Gesicht ihrer Schwester veränderte, während sie den Brief las, und sie sah auch, wie sie besonders aufmerksam an einer bestimmten Stelle verweilte."
    },
    {
      "index": 12,
      "sentence": "Jane besann sich rasch wieder; sie steckte den Brief weg und versuchte, mit ihrer gewohnten Heiterkeit an der Unterhaltung teilzunehmen; doch Elizabeth war so beunruhigt darüber, daß es sie sogar von ihrer Aufmerksamkeit für Wickham ablenkte; und kaum hatten er und sein Begleiter sich verabschiedet, da bat Jane sie mit einem Blick, ihr nach oben zu folgen."
    },
    {
      "index": 13,
      "sentence": "Als sie in ihrem Zimmer waren, nahm Jane den Brief heraus und sagte: \"Er ist von Caroline Bingley, der Inhalt hat mich ziemlich überrascht."
    },
    {
      "index": 14,
      "sentence": "Sie haben zu dieser Stunde schon alle Netherfield verlassen und sind auf dem Weg in die Stadt – und ohne jede Absicht, wieder zurückzukommen."
    },
    {
      "index": 15,
      "sentence": "Höre, was sie schreibt.\" Dann las sie die ersten Sätze vor, die die Mitteilung enthielten, daß sie gerade beschlossen hätten, ihrem Bruder sofort in die Stadt zu folgen, und daß sie noch an diesem Tag in Grosvenor Street zu speisen beabsichtigten, wo Mr. Hurst ein Haus habe."
    },
    {
      "index": 16,
      "sentence": "Als nächstes hieß es: \"Ich gebe nicht vor, daß es mir um irgend etwas leid täte, das ich in Hertfordshire zurücklasse, mit Ausnahme Ihrer Gesellschaft, meine liebste Freundin; aber wir wollen hoffen, uns zu späterer Zeit vieler Wiederholungen des so wohltuenden Umgangs mit Ihnen erfreuen zu können."
    },
    {
      "index": 17,
      "sentence": "Inzwischen wollen wir den Kummer der Trennung durch eine sehr häufige und freimütige Korrespondenz ein wenig mindern, ich verlasse mich dazu auf Sie.\" Diese hochtrabenden Worte hörte sich Elizabeth mit der ganzen Gelassenheit des Mißtrauens an, und obgleich sie die Plötzlichkeit ihres Fortgangs überraschte, sah sie darin nichts, das wirklich zu beklagen wäre; es war nicht anzunehmen, daß ihre Abwesenheit von Netherfield Mr. Bingley davon abhalten würde, gelegentlich dort hinzukommen; und was den Verlust ihrer Gesellschaft anging, so war sie überzeugt, daß Jane diese bei der Freude an seiner Gesellschaft bald gleichgültig werden mußte. \"Es ist sehr dumm\", sagte sie nach einer kurzen Pause, \"daß es dir nicht möglich war, deine Freunde noch einmal zu sehen, ehe sie die Gegend verließen."
    },
    {
      "index": 18,
      "sentence": "Aber können wir nicht hoffen, daß die Zeit zukünftigen Glücks, auf die sich Miss Bingley freut, eher herankommt, als sie ahnt, und daß der erfreuliche Umgang, den ihr als Freundinnen hattet, noch befriedigender wird, wenn ihr erst Schwägerinnen seid? – Mr. Bingley wird von ihnen doch nicht gefangengehalten in London.\" \"Caroline spricht mit Bestimmtheit davon, daß keiner von ihnen in diesem Winter nach Hertfordshire zurückkehren wird. Ich werde es dir vorlesen. ›Als uns mein Bruder gestern verließ, meinte er, daß die Geschäfte, die ihn nach London riefen, in drei bis vier Tagen beendet sein würden; aber da wir sicher sind, daß dies nicht möglich ist, und gleichzeitig davon überzeugt sind, daß Charles, wenn er in die Stadt kommt, keine Eile hat, sie wieder zu verlassen, beschlossen wir, ihm dorthin zu folgen, damit er nicht genötigt sein würde, seine freien Stunden in einem ungemütlichen Hotel zu verbringen."
    },
    {
      "index": 19,
      "sentence": "Viele meiner Bekannten sind bereits dort für den Winter; ich wünschte, ich könnte von Ihnen hören, daß Sie, meine liebste Freundin, die Absicht hätten, auch darunter zu sein, doch das kann ich nicht erwarten."
    },
    {
      "index": 20,
      "sentence": "Ich hoffe aufrichtig, daß Ihr Weihnachtsfest in Hertfordshire voll der Vergnügungen sein wird, die diese festliche Zeit gewöhnlich mit sich bringt, und daß Ihre Bewunderer zahlreich sein mögen, damit Sie den Verlust der drei nicht fühlen, deren wir Sie berauben.‹ Hiernach ist offensichtlich\", fügte Jane hinzu, \"daß er in diesem Winter nicht mehr zurückkommt.\" \"Es ist nur offensichtlich, daß Miss Bingley das nicht will.\" \"Warum denkst du das?"
    },
    {
      "index": 21,
      "sentence": "Es muß doch seine Entscheidung sein."
    },
    {
      "index": 22,
      "sentence": "Er ist schließlich sein eigener Herr."
    },
    {
      "index": 23,
      "sentence": "Aber du weißt noch nicht alles."
    },
    {
      "index": 24,
      "sentence": "Ich werde dir die Stelle vorlesen, die mich besonders verletzt."
    },
    {
      "index": 25,
      "sentence": "Ich will nichts vor dir zurückhalten. ›Mr."
    },
    {
      "index": 26,
      "sentence": "Darcy kann es nicht erwarten, zu seiner Schwester zu kommen, und, um ehrlich zu sein, wir sind kaum weniger begierig darauf, sie wiederzusehen."
    },
    {
      "index": 27,
      "sentence": "Ich glaube wirklich, Georgiana Darcy hat nicht ihresgleichen an Schönheit, Vornehmheit und Bildung."
    },
    {
      "index": 28,
      "sentence": "Und die Zuneigung, die sie in Louisa und mir erweckt, wird erhöht durch etwas noch Interessanteres – die Hoffnung, die wir hegen dürfen, daß sie in Zukunft unsere Schwägerin sein wird."
    },
    {
      "index": 29,
      "sentence": "Ich weiß nicht, ob ich Ihnen gegenüber meine Gefühle dazu jemals zuvor erwähnt habe, doch ich will die Gegend nicht verlassen, ohne sie Ihnen anzuvertrauen; und ich denke, Sie werden sie nicht für unbillig erachten."
    },
    {
      "index": 30,
      "sentence": "Mein Bruder bewundert Georgiana bereits sehr, und er wird jetzt häufig Gelegenheit haben, sie in einer höchst vertraulichen Atmosphäre zu sehen."
    },
    {
      "index": 31,
      "sentence": "All ihre Angehörigen wünschen diese Verbindung ebenso wie seine eigenen; und ich denke, die Voreingenommenheit als Schwester täuscht mich nicht, wenn ich Charles durchaus für fähig halte, das Herz einer jeden Frau zu gewinnen."
    },
    {
      "index": 32,
      "sentence": "Da all diese Umstände eine Verbindung begünstigen und nichts sie hindert, ist es da unrecht von mir, liebste Jane, wenn ich mich der Hoffnung auf ein Ereignis hingebe, das so viele glücklich machen wird?‹ Was hältst du von diesem Satz, meine liebe Lizzy?\" fragte Jane, als sie fertig war. \"Ist das nicht klar genug?"
    },
    {
      "index": 33,
      "sentence": "Zeigt das nicht deutlich, daß Caroline weder erwartet noch wünscht, daß ich ihre Schwägerin werde, daß sie vollkommen überzeugt ist von der Gleichgültigkeit ihres Bruders mir gegenüber und daß sie, wenn sie die Art meiner Gefühle für ihn vermutet, mich (sehr freundlich!) warnen will?"
    },
    {
      "index": 34,
      "sentence": "Kann es denn eine andere Meinung dazu geben?\" \"Ja, das kann es, denn die meine ist ganz anders.– Willst du sie hören?\" \"Sehr gern.\" \"Du sollst sie haben in wenigen Worten."
    },
    {
      "index": 35,
      "sentence": "Miss Bingley sieht, daß ihr Bruder dich liebt und möchte, daß er Miss Darcy heiratet."
    },
    {
      "index": 36,
      "sentence": "Sie folgt ihm in die Stadt, in der Hoffnung, ihn dort festzuhalten, und versucht dich davon zu überzeugen, daß er sich nichts aus dir macht.\" Jane schüttelte den Kopf. \"Wirklich, Jane, du solltest mir glauben."
    },
    {
      "index": 37,
      "sentence": "Niemand, der euch jemals zusammen gesehen hat, kann an seiner Liebe zweifeln."
    },
    {
      "index": 38,
      "sentence": "Miss Bingley ganz bestimmt auch nicht."
    },
    {
      "index": 39,
      "sentence": "Sie ist nicht so einfältig."
    },
    {
      "index": 40,
      "sentence": "Hätte sie nur halb soviel Liebe bei Darcy für sich selbst entdecken können, dann hätte sie ihr Hochzeitskleid bestellt. Aber die Sache ist die: Wir sind nicht reich genug oder nicht vornehm genug für sie, und sie ist um so ängstlicher darauf bedacht, Miss Darcy für ihren Bruder zu bekommen, weil sie der Meinung ist, wenn erst einmal eine Ehe zwischen den Familien zustande gekommen ist, würde es vielleicht weniger schwierig sein, eine zweite herbeizuführen – worin gewiß etwas Geniales liegt; und ich möchte behaupten, es hätte auch Erfolg, wenn Miss de Bourgh nicht im Wege stünde."
    },
    {
      "index": 41,
      "sentence": "Aber meine liebste Jane, du kannst doch nicht ernsthaft glauben, nur weil Miss Bingley dir schreibt, ihr Bruder bewundere Miss Darcy, wäre er sich auch nur im geringsten weniger deines Wertes bewußt als am Dienstag, da er sich von dir verabschiedete – oder daß es in ihrer Macht liege, ihn glauben zu machen, er sei statt in dich sehr verliebt in ihre Freundin?\" \"Wenn wir beide die gleiche Meinung von Miss Bingley hätten\", entgegnete Jane, \"würde mich deine Darstellung vielleicht sehr erleichtern."
    },
    {
      "index": 42,
      "sentence": "Aber ich weiß, daß der Gedanke, von dem du ausgehst, ungerecht ist."
    },
    {
      "index": 43,
      "sentence": "Caroline ist unfähig, irgend jemand vorsätzlich zu täuschen; und alles, was ich hoffen kann in diesem Fall, ist, daß sie selbst getäuscht worden ist.\" \"Das ist richtig."
    },
    {
      "index": 44,
      "sentence": "Auf eine bessere Idee hättest du gar nicht kommen können, da du keinen Trost aus der meinen schöpfen willst."
    },
    {
      "index": 45,
      "sentence": "Glaube nur auf jeden Fall, daß sie getäuscht worden ist."
    },
    {
      "index": 46,
      "sentence": "Du hast nun deine Pflicht ihr gegenüber getan und brauchst dich nicht länger zu beunruhigen.\" \"Aber, meine liebe Schwester, kann ich denn, selbst wenn ich das Beste annehmen würde, glücklich sein, wenn ich einen Mann akzeptiere, dessen Schwestern und Freunde alle wünschen, daß er jemand anders heiratet?\" \"Das mußt du selbst entscheiden\", sagte Elizabeth, \"und wenn du nach reiflicher Überlegung feststellst, daß der Kummer darüber, seinen beiden Schwestern nicht zu Gefallen zu sein, das Glück, seine Frau zu werden, überwiegt, dann rate ich dir auf alle Fälle, ihn abzuweisen.\" \"Wie kannst du so etwas sagen\", erwiderte Jane mit einem schwachen Lächeln, \"du mußt doch wissen, daß ich, auch wenn ich über ihre Mißbilligung außerordentlich bekümmert wäre, nicht zögern könnte.\" \"Das hätte ich auch nicht angenommen; und somit kann ich deine Lage ohne viel Mitleid betrachten.\" \"Aber wenn er in diesem Winter nicht mehr zurückkehrt, wird meine Entscheidung gar nicht mehr nötig sein."
    },
    {
      "index": 47,
      "sentence": "In sechs Monaten können tausend Dinge geschehen.\" Den Gedanken, daß er nie mehr zurückkehren würde, wies Elizabeth mit größter Verachtung zurück."
    },
    {
      "index": 48,
      "sentence": "Wie ihr schien, konnte es hierbei lediglich um Carolines eigennützige Wünsche gehen, und sie konnte nicht einen Augenblick annehmen, daß diese Wünsche, wie offen oder geschickt sie auch vorgebracht werden mochten, einen jungen Mann beeinflussen könnten, der so vollkommen unabhängig von allen war."
    },
    {
      "index": 49,
      "sentence": "Sie legte ihrer Schwester so eindringlich wie möglich dar, was sie zu diesem Thema dachte, und hatte bald die Freude, die glückliche Wirkung zu sehen."
    },
    {
      "index": 50,
      "sentence": "Es lag nicht in Janes Naturell zu verzagen, und sie fing allmählich wieder an zu hoffen, obgleich mangelndes Vertrauen in ihre Liebe zuweilen die Hoffnung überdeckte, daß Bingley nach Netherfield zurückkehren und alle Wünsche ihres Herzens erfüllen würde."
    },
    {
      "index": 51,
      "sentence": "Sie vereinbarten, daß Mrs. Bennet nur von der Abreise der Familie erfahren sollte und man sie nicht durch den Grund von Bingleys Verhalten beunruhigen wollte; doch selbst diese unvollständige Mitteilung verschaffte ihr eine Menge Sorgen, und sie beklagte es als außerordentlich unglücklich, daß die Damen gerade jetzt fortgehen mußten, als sie alle so vertraut miteinander wurden. Nachdem sie jedoch ausführlich lamentiert hatte, tröstete sie sich mit dem Gedanken, daß Mr. Bingley bald wieder hier sein und auch in Longbourn zum Dinner kommen würde; und am Ende war es ihr eine Wohltat zu erklären, daß sie, obgleich man ihn nur zu einem Familiendinner einladen wollte, für zwei volle Speisenfolgen sorgen würde."
    }
  ]
}