{
  "sentences": [
    {
      "index": 0,
      "sentence": "\"Meine liebe Lizzy, wo seid ihr nur gewesen?\" fragte Jane, sobald Elizabeth das Zimmer betrat, und als sie sich zu Tisch setzten, taten es auch alle anderen."
    },
    {
      "index": 1,
      "sentence": "Es genügte, daß sie sagte, sie seien umhergewandert, bis sie nicht mehr wußten, wo sie sich befanden."
    },
    {
      "index": 2,
      "sentence": "Sie errötete bei diesen Worten, aber weder dies noch sonst etwas ließ jemand die Wahrheit argwöhnen."
    },
    {
      "index": 3,
      "sentence": "Der Abend ging ruhig vorüber, ohne daß etwas Außergewöhnliches geschah."
    },
    {
      "index": 4,
      "sentence": "Das anerkannte Liebespaar redete und lachte, das heimliche war schweigsam."
    },
    {
      "index": 5,
      "sentence": "Es war nicht Darcys Art, sein Glück in Heiterkeit überströmen zu lassen; und Elizabeth, erregt und verwirrt, wie sie war, wußte eher, daß sie glücklich war, als daß sie es fühlte; denn außer der augenblicklichen Verlegenheit lagen noch andere Übel vor ihr."
    },
    {
      "index": 6,
      "sentence": "Sie ahnte, wie man es in der Familie aufnehmen würde, wenn sie ihre Verlobung bekanntgab; und sie war sich bewußt, daß niemand außer Jane ihn leiden konnte, sie fürchtete sogar, daß sein ganzes Vermögen und seine Bedeutung nicht ausreichen würden, die Abneigung der anderen gegen ihn zu überwinden."
    },
    {
      "index": 7,
      "sentence": "Am Abend öffnete sie Jane ihr Herz."
    },
    {
      "index": 8,
      "sentence": "Und obgleich Mißtrauen keineswegs in Miss Bennets Natur lag, war sie in diesem Fall absolut ungläubig. \"Das ist nicht dein Ernst, Lizzy."
    },
    {
      "index": 9,
      "sentence": "Das kann nicht sein!– Verlobt mit Mr. Darcy!"
    },
    {
      "index": 10,
      "sentence": "Nein, nein, du kannst mich nicht täuschen."
    },
    {
      "index": 11,
      "sentence": "Ich weiß, daß es unmöglich ist.\" \"Das ist tatsächlich ein unglückseliger Anfang!"
    },
    {
      "index": 12,
      "sentence": "Du warst meine einzige Hoffnung, bestimmt wird mir niemand anders glauben, wenn du es nicht tust."
    },
    {
      "index": 13,
      "sentence": "Aber wirklich, ich meine es ernst."
    },
    {
      "index": 14,
      "sentence": "Ich sage nichts als die Wahrheit."
    },
    {
      "index": 15,
      "sentence": "Er liebt mich immer noch, und wir sind verlobt.\" Jane sah sie zweifelnd an. \"Oh, Lizzy!"
    },
    {
      "index": 16,
      "sentence": "Es kann nicht sein."
    },
    {
      "index": 17,
      "sentence": "Ich weiß, wie groß deine Abneigung gegen ihn ist.\" \"Du weißt ja von nichts."
    },
    {
      "index": 18,
      "sentence": "Es ist alles vergessen."
    },
    {
      "index": 19,
      "sentence": "Vielleicht habe ich ihn nicht immer so geliebt wie jetzt."
    },
    {
      "index": 20,
      "sentence": "Aber in Fällen wie diesen ist ein zu gutes Gedächtnis unverzeihlich."
    },
    {
      "index": 21,
      "sentence": "Dies ist das letzte Mal, daß ich jemals wieder daran denken werde.\" Miss Bennet war noch immer voller Verwunderung."
    },
    {
      "index": 22,
      "sentence": "Elizabeth versicherte ihr erneut und noch ernsthafter, daß es stimmte. \"Du lieber Himmel, kann es denn wirklich sein!"
    },
    {
      "index": 23,
      "sentence": "Doch nun muß ich dir glauben\", rief Jane. \"Meine liebe, liebe Lizzy, ich würde – ich gratuliere dir in der Tat – aber bist du sicher?"
    },
    {
      "index": 24,
      "sentence": "Verzeih die Frage – bist du ganz sicher, daß du mit ihm glücklich sein kannst?\" \"Daran kann es keinen Zweifel geben."
    },
    {
      "index": 25,
      "sentence": "Es steht bereits zwischen uns fest, daß wir das glücklichste Paar der Welt sein werden."
    },
    {
      "index": 26,
      "sentence": "Aber freust du dich denn auch, Jane?"
    },
    {
      "index": 27,
      "sentence": "Wird es dir gefallen, einen solchen Schwager zu haben?\" \"Ganz ungemein."
    },
    {
      "index": 28,
      "sentence": "Nichts kann Bingley und mir mehr Freude machen."
    },
    {
      "index": 29,
      "sentence": "Aber wir hatten darüber gesprochen und sahen es als unmöglich an."
    },
    {
      "index": 30,
      "sentence": "Liebst du ihn wirklich genug?"
    },
    {
      "index": 31,
      "sentence": "Oh, Lizzy, tue eher alles andere, als ohne Liebe heiraten."
    },
    {
      "index": 32,
      "sentence": "Bist du ganz sicher, daß du so viel fühlst, wie du solltest?\" \"O ja!"
    },
    {
      "index": 33,
      "sentence": "Du wirst sogar der Ansicht sein, ich fühle mehr, als ich sollte, wenn ich dir alles erzählt habe.\" \"Was meinst du damit?\" \"Na, ich muß gestehen, ich liebe ihn mehr als Bingley."
    },
    {
      "index": 34,
      "sentence": "Ich fürchte, jetzt bist du ärgerlich.\" \"Meine liebste Schwester, nun sei einmal ernst."
    },
    {
      "index": 35,
      "sentence": "Ich möchte ganz ernsthaft mir dir reden."
    },
    {
      "index": 36,
      "sentence": "Sage mir unverzüglich alles, was ich erfahren soll."
    },
    {
      "index": 37,
      "sentence": "Darf ich wissen, wie lange du ihn schon liebst?\" \"Es ist so ganz allmählich gekommen, daß ich kaum weiß, wann es begann."
    },
    {
      "index": 38,
      "sentence": "Aber ich glaube, ich muß es auf die Zeit zurückführen, als ich zum erstenmal die schönen Parkanlagen von Pemberley sah.\" Eine nochmalige dringende Bitte, ernst zu sein, hatte schließlich die gewünschte Wirkung; und Elizabeth stellte Jane bald mit der feierlichen Versicherung ihrer Liebe zu Darcy zufrieden."
    },
    {
      "index": 39,
      "sentence": "Als Miss Bennet in diesem Punkt überzeugt war, blieb ihr nichts weiter zu wünschen. \"Nun bin ich ganz glücklich\", sagte sie, \"denn du wirst nun ebenso glücklich sein wie ich selbst."
    },
    {
      "index": 40,
      "sentence": "Ich habe immer Achtung für ihn empfunden."
    },
    {
      "index": 41,
      "sentence": "Ich mußte ihn ja schätzen, und wenn es nur wegen seiner Liebe zu dir war; aber jetzt, als Bingleys Freund und dein Gatte, können mir nur noch Bingley und du selbst lieber sein."
    },
    {
      "index": 42,
      "sentence": "Aber Lizzy, du bist sehr hinterhältig und sehr zurückhaltend mir gegenüber gewesen."
    },
    {
      "index": 43,
      "sentence": "Wie wenig hast du mir erzählt von dem, was sich in Pemberley und Lambton zugetragen hat!"
    },
    {
      "index": 44,
      "sentence": "Alles, was ich davon weiß, verdanke ich nicht dir, sondern jemand anders.\" Elizabeth erklärte ihr die Gründe für ihre Verschwiegenheit."
    },
    {
      "index": 45,
      "sentence": "Sie hatte Bingley nicht erwähnen wollen, und der unbestimmte Zustand ihrer eigenen Gefühle hatte sie gleichermaßen zögern lassen, auf seinen Freund zu sprechen zu kommen. Aber nun wollte sie auch nicht länger seinen Anteil an Lydias Heirat vor ihr verbergen. Jane erfuhr jetzt alles, sie sprachen die halbe Nacht miteinander. \"Du lieber Himmel!\" rief Mrs. Bennet, als sie am nächsten Morgen aus dem Fenster sah, \"da kommt doch dieser unangenehme Mr. Darcy mit unserem lieben Bingley wieder!"
    },
    {
      "index": 46,
      "sentence": "Was soll denn das heißen, daß er immerzu mit herkommt und uns lästig fällt?"
    },
    {
      "index": 47,
      "sentence": "Ich hatte gedacht, er wollte jagen gehen oder so etwas und uns nicht mit seiner Gesellschaft beunruhigen."
    },
    {
      "index": 48,
      "sentence": "Was sollen wir nur mit ihm anfangen?"
    },
    {
      "index": 49,
      "sentence": "Lizzy, du mußt wieder mit ihm spazierengehen, damit er Bingley nicht im Wege ist.\" Elizabeth konnte sich kaum enthalten zu lachen bei einem so willkommenen Vorschlag; aber sie war wirklich ärgerlich, daß ihre Mutter ihn stets mit solchen Beiworten bedachte. Sobald sie eintraten, sah Bingley sie so vielsagend an und schüttelte ihr mit einer solchen Herzlichkeit die Hand, daß es keinen Zweifel gab, wie gut er informiert war; und er sagte bald laut: \"Mrs. Bennet, haben Sie noch mehr Wege hier, auf denen sich Lizzy heute wieder verlaufen kann?\" \"Ich rate Mr. Darcy, Lizzy und Kitty\", sagte Mrs. Bennet, \"heute morgen zum Oakham Mount zu gehen. Es ist ein schöner langer Spaziergang, und Mr. Darcy kennt den Ausblick von dort noch gar nicht.\" \"Das mag für Mr. Darcy und Lizzy das richtige sein\", erwiderte Mr."
    },
    {
      "index": 50,
      "sentence": "Bingley, \"aber für Kitty wird es bestimmt zuviel werden. Nicht wahr, Kitty?\" Kitty gestand, daß sie lieber zu Hause bleiben würde."
    },
    {
      "index": 51,
      "sentence": "Darcy bekundete große Neugierde, die Aussicht von Oakham Mount kennenzulernen, und Elizabeth stimmte schweigend zu."
    },
    {
      "index": 52,
      "sentence": "Als sie nach oben ging, um sich fertigzumachen, folgte ihr Mrs. Bennet und sagte: \"Es tut mir wirklich leid, Lizzy, daß du genötigt bist, dich ganz allein diesem unangenehmen Menschen zu widmen."
    },
    {
      "index": 53,
      "sentence": "Aber ich hoffe, du hast nichts dagegen; du weißt, es ist alles wegen Jane; es gibt auch keinen Grund, viel mit ihm zu reden, nur ab und zu mal."
    },
    {
      "index": 54,
      "sentence": "Mach dir also nicht so viel Mühe.\" Während ihres Spazierganges wurde beschlossen, im Laufe des Abends Mr. Bennet um seine Einwilligung zu bitten. Elizabeth behielt sich vor, um die ihrer Mutter zu ersuchen."
    },
    {
      "index": 55,
      "sentence": "Sie konnte zu keinem Schluß kommen, wie ihre Mutter es aufnehmen würde; manchmal zweifelte sie, ob all sein Reichtum und seine Vornehmheit ausreichen würden, ihren Abscheu vor diesem Mann zu überwinden. Doch ob sie sich dieser Heirat nun ungestüm widersetzte oder sich ungestüm darüber freute, es stand fest, daß ihr Verhalten gleichermaßen ungeeignet sein würde, ihrer Vernunft Ehre zu machen; und sie hätte es ebensowenig ertragen können, Mr. Darcy ihre ersten Ausbrüche des Entzückens zuzumuten wie den ersten Sturm ihrer Mißbilligung."
    },
    {
      "index": 56,
      "sentence": "Am Abend, bald nachdem sich Mr. Bennet in die Bibliothek zurückgezogen hatte, sah Elizabeth, wie sich Mr. Darcy ebenfalls erhob und ihm folgte; das versetzte sie in außerordentliche Unruhe."
    },
    {
      "index": 57,
      "sentence": "Sie fürchtete keinen Widerstand von ihrem Vater, aber es würde ihn unglücklich machen."
    },
    {
      "index": 58,
      "sentence": "Daß sie selbst, sein liebstes Kind, ihn durch ihre Wahl betrüben, ihn mit Sorge und Bedauern erfüllen würde durch ihre Heirat, war ihr ein schrecklicher Gedanke; und sie fühlte sich ganz elend, bis Mr. Darcy wieder erschien; doch als sie ihn ansah, brachte ihr sein Lächeln ein wenig Erleichterung."
    },
    {
      "index": 59,
      "sentence": "Nach wenigen Minuten trat er an den Tisch, an dem sie mit Kitty saß; und während er vorgab, ihre Handarbeit zu bewundern, flüsterte er ihr zu: \"Gehen Sie zu Ihrem Vater, er möchte, daß Sie in die Bibliothek kommen.\" Sie ging sofort zu ihm. Ihr Vater wanderte im Zimmer auf und ab, sein Blick war ernst und besorgt. \"Lizzy\", sagte er, \"was tust du nur?"
    },
    {
      "index": 60,
      "sentence": "Bist du von Sinnen, diesen Mann heiraten zu wollen?"
    },
    {
      "index": 61,
      "sentence": "Hast du ihn nicht immer verabscheut?\" Wie aufrichtig wünschte sie nun, ihre frühere Meinung von ihm wäre vernünftiger und ihre Äußerungen zurückhaltender gewesen!"
    },
    {
      "index": 62,
      "sentence": "Es hätte ihr Erklärungen und Geständnisse erspart, die ihr nun höchst peinlich waren; aber sie waren notwendig, und sie versicherte ihm mit einiger Verlegenheit, daß sie Mr. Darcy liebe. \"Mit anderen Worten, du bist entschlossen, ihn zu heiraten."
    },
    {
      "index": 63,
      "sentence": "Gewiß, er ist reich, und du magst mehr schöne Kleider und schöne Kutschen haben als Jane."
    },
    {
      "index": 64,
      "sentence": "Aber wird dich das glücklich machen?\" \"Hast du noch andere Einwände\", sagte Elizabeth, \"außer daß du glaubst, ich sei gleichgültig ihm gegenüber?\" \"Überhaupt keine."
    },
    {
      "index": 65,
      "sentence": "Wir alle kennen ihn als einen stolzen, unfreundlichen Menschen; aber das hat nichts zu sagen, wenn du ihn wirklich gern hast.\" \"Das tue ich."
    },
    {
      "index": 66,
      "sentence": "Ich habe ihn sehr gern\", erwiderte sie mit Tränen in den Augen. \"Ich liebe ihn."
    },
    {
      "index": 67,
      "sentence": "Er hat wirklich keinen unangemessenen Stolz."
    },
    {
      "index": 68,
      "sentence": "Er ist unendlich liebenswert."
    },
    {
      "index": 69,
      "sentence": "Du weißt nicht, wie er wirklich ist; darum quäle mich bitte nicht damit, daß du mit solchen Worten von ihm sprichst.\" \"Lizzy\", sagte ihr Vater, \"ich habe ihm meine Einwilligung gegeben."
    },
    {
      "index": 70,
      "sentence": "Er ist in der Tat einer jener Menschen, denen ich niemals etwas verweigern könnte, worum sie auch bitten mögen."
    },
    {
      "index": 71,
      "sentence": "Ich gebe sie nun auch dir, falls du entschlossen bist, ihn zu heiraten."
    },
    {
      "index": 72,
      "sentence": "Aber ich möchte dir raten, es dir anders zu überlegen."
    },
    {
      "index": 73,
      "sentence": "Ich kenne deine Gesinnung, Lizzy. Ich weiß, daß du weder glücklich wärst noch Respekt vor dir selbst hättest, wenn du deinen Gatten nicht wirklich achten und zu ihm aufblicken könntest."
    },
    {
      "index": 74,
      "sentence": "Dein lebhafter Geist würde dich in einer ungleichen Ehe in größte Gefahr bringen."
    },
    {
      "index": 75,
      "sentence": "Du könntest dich kaum vor Mißkredit und Leiden bewahren. Mein Kind, mach mir nicht den Kummer, erleben zu müssen, daß du deinen Gatten nicht respektieren kannst."
    },
    {
      "index": 76,
      "sentence": "Du weißt nicht, worauf du dich einläßt.\" Elizabeth, noch heftiger berührt, antwortete ihm ernst und eindringlich; und durch ihre wiederholte Versicherung, daß Mr. Darcy wirklich der Mann ihrer Wahl sei, und indem sie ihm erklärte, wie sich ihre Meinung von ihm allmählich gewandelt hatte, ihm von ihrer absoluten Gewißheit berichtete, daß seine Liebe nicht eine Sache des Augenblicks sei, sondern sich in vielen Monaten der Ungewißheit bewährt habe, und ihm schließlich nachdrücklich alle seine guten Eigenschaften aufzählte – bezwang sie schließlich seine Ungläubigkeit und versöhnte ihn mit der Heirat. \"Nun, mein Kind\", sagte er, als sie zu Ende war, \"dann habe ich nichts mehr zu sagen."
    },
    {
      "index": 77,
      "sentence": "Wenn das so ist, dann verdient er dich."
    },
    {
      "index": 78,
      "sentence": "Ich hätte mich nicht für jemand von dir trennen wollen, meine Lizzy, der deiner weniger würdig wäre.\" Um den günstigen Eindruck zu vollenden, erzählte sie ihm dann, was Mr. Darcy aus freien Stücken für Lydia getan hatte."
    },
    {
      "index": 79,
      "sentence": "Er hörte es mit Staunen. \"Das ist in der Tat ein Abend voller Wunder! Also Darcy hat das alles getan, hat die Heirat zustande gebracht, das Geld gegeben, die Schulden dieses Burschen bezahlt und ihm seine Offiziersstelle gekauft!"
    },
    {
      "index": 80,
      "sentence": "Um so besser."
    },
    {
      "index": 81,
      "sentence": "Das wird mich vor einer Unmenge Sorgen und Sparmaßnahmen bewahren."
    },
    {
      "index": 82,
      "sentence": "Wenn dein Onkel das alles getan hätte, dann müßte und würde ich ihm das Geld zurückzahlen; aber diese ungestümen jungen Liebhaber machen alles auf ihre Weise. Ich werde ihm morgen die Rückzahlung anbieten, dann wird er stürmen und von seiner Liebe zu dir schwärmen, und damit wird die Sache ein Ende haben.\" Dann erinnerte er sich an ihre Verlegenheit ein paar Tage zuvor, als er ihr Mr. Collins’ Brief vorgelesen hatte; und nachdem er eine Weile über sie gelacht hatte, erlaubte er ihr zu gehen – und sagte noch, während sie das Zimmer verließ: \"Falls noch irgendwelche jungen Männer für Mary oder Kitty kommen sollten, schick sie nur herein, ich bin durchaus bereit.\" Elizabeth war nun eine sehr schwere Last vom Herzen genommen; und nach einer halben Stunde ruhigen Nachdenkens in ihrem Zimmer war sie imstande, sich den anderen mit leidlicher Fassung wieder anzuschließen."
    },
    {
      "index": 83,
      "sentence": "Doch um heiter zu sein, war alles noch zu frisch."
    },
    {
      "index": 84,
      "sentence": "Der Abend ging friedlich zu Ende; es gab nun nichts Wesentliches mehr zu befürchten, und eine wohltuende Ungezwungenheit und Vertrautheit würde sich mit der Zeit schon einstellen."
    },
    {
      "index": 85,
      "sentence": "Als ihre Mutter am Abend in ihr Ankleidezimmer hinaufging, folgte sie ihr und teilte ihr die so bedeutende Neuigkeit mit. Die Wirkung war höchst ungewöhnlich, denn als Mrs. Bennet es vernahm, saß sie zuerst ganz still und konnte kein Wort hervorbringen."
    },
    {
      "index": 86,
      "sentence": "Auch dauerte es eine ganze Zeit, bis sie begriff, was sie gehört hatte; obgleich sie im allgemeinen nicht langsam darin war, Dingen Glauben zu schenken, die für die Familie von Nutzen waren oder in Gestalt eines Liebhabers daherkamen."
    },
    {
      "index": 87,
      "sentence": "Sie faßte sich allmählich wieder, rutschte auf ihrem Stuhl hin und her, stand auf, setzte sich wieder, wunderte sich und pries sich glücklich. \"Du lieber Himmel!"
    },
    {
      "index": 88,
      "sentence": "Gerechter Gott!"
    },
    {
      "index": 89,
      "sentence": "Denk doch nur!"
    },
    {
      "index": 90,
      "sentence": "Du liebe Zeit!"
    },
    {
      "index": 91,
      "sentence": "Mr. Darcy!"
    },
    {
      "index": 92,
      "sentence": "Wer hätte das gedacht!"
    },
    {
      "index": 93,
      "sentence": "Ist es denn wirklich wahr?"
    },
    {
      "index": 94,
      "sentence": "Oh, meine liebste Lizzy!"
    },
    {
      "index": 95,
      "sentence": "Wie reich und wie bedeutend du sein wirst."
    },
    {
      "index": 96,
      "sentence": "Wieviel Nadelgeld du haben wirst, was für Geschmeide, was für Kutschen!"
    },
    {
      "index": 97,
      "sentence": "Was Jane hat, ist nichts dagegen – überhaupt nichts."
    },
    {
      "index": 98,
      "sentence": "Ich freue mich so – ich bin so glücklich."
    },
    {
      "index": 99,
      "sentence": "So ein charmanter Mann!"
    },
    {
      "index": 100,
      "sentence": "So gutaussehend, so groß!"
    },
    {
      "index": 101,
      "sentence": "Oh, meine liebe Lizzy, bitte verzeih mir, daß ich vorher eine solche Abneigung gegen ihn hatte."
    },
    {
      "index": 102,
      "sentence": "Ich hoffe, er wird darüber hinwegsehen."
    },
    {
      "index": 103,
      "sentence": "Liebe, liebe Lizzy."
    },
    {
      "index": 104,
      "sentence": "Ein Haus in der Stadt!"
    },
    {
      "index": 105,
      "sentence": "Alles, was Freude macht! Drei Töchter verheiratet!"
    },
    {
      "index": 106,
      "sentence": "Zehntausend Pfund im Jahr! Du lieber Gott!"
    },
    {
      "index": 107,
      "sentence": "Wie wird es nur mit mir enden. Ich werde noch wahnsinnig!\" Das genügte, um ihr zu zeigen, daß sie an ihrer Zustimmung nicht zu zweifeln brauchte; sehr froh, daß nur sie allein einen solchen Erguß zu hören bekam, ging sie dann bald wieder."
    }
  ]
}