{
  "sentences": [
    {
      "index": 0,
      "sentence": "Statt eines Entschuldigungsbriefes von seinem Freund, wie ihn Elizabeth halb erwartet hatte, konnte Mr. Bingley schon wenige Tage nach Lady Catherines Besuch Darcy selbst mit nach Longbourn bringen."
    },
    {
      "index": 1,
      "sentence": "Die Herren erschienen zeitig; und ehe Mrs. Bennet noch Zeit hatte, Darcy zu erzählen, daß seine Tante bei ihnen gewesen war – was ihre Tochter augenblicklich fürchtete –, schlug Bingley, der mit Jane allein sein wollte, einen Spaziergang für alle vor."
    },
    {
      "index": 2,
      "sentence": "Man war einverstanden."
    },
    {
      "index": 3,
      "sentence": "Mrs. Bennet war es nicht gewohnt spazierenzugehen, Mary hatte niemals Zeit, und so machten sich die übrigen fünf zusammen auf."
    },
    {
      "index": 4,
      "sentence": "Bingley und Jane blieben jedoch bald hinter den anderen zurück, und so mußten sich Elizabeth, Kitty und Darcy allein miteinander unterhalten."
    },
    {
      "index": 5,
      "sentence": "Keiner von ihnen sagte viel; Kitty hatte zu viel Angst vor ihm, um zu sprechen; Elizabeth faßte heimlich einen verzweifelten Entschluß, und vielleicht tat er dasselbe."
    },
    {
      "index": 6,
      "sentence": "Sie gingen in Richtung des Lucasschen Hauses, weil Kitty bei Maria vorbeigehen wollte; und da Elizabeth keinen Grund sah, dies zu einer allgemeinen Angelegenheit zu machen, ging sie, nachdem Kitty sie verlassen hatte, beherzt allein mit Darcy weiter."
    },
    {
      "index": 7,
      "sentence": "Jetzt war der Augenblick, ihren Entschluß auszuführen, und da sie noch genügend Mut hatte, sagte sie sogleich: \"Mr."
    },
    {
      "index": 8,
      "sentence": "Darcy, ich bin ein sehr selbstsüchtiges Wesen – um meinen eigenen Gefühlen Erleichterung zu verschaffen, beachte ich nicht, wie sehr ich die Ihren verletzen mag."
    },
    {
      "index": 9,
      "sentence": "Ich kann mich nicht länger enthalten, Ihnen für die beispiellose Güte gegenüber meiner armen Schwester zu danken."
    },
    {
      "index": 10,
      "sentence": "Die ganze Zeit, seit ich es wußte, war ich ängstlich bestrebt, Sie wissen zu lassen, wie dankbar ich dafür bin."
    },
    {
      "index": 11,
      "sentence": "Würde die übrige Familie davon wissen, dann hätte ich nicht nur meine eigene Dankbarkeit zum Ausdruck zu bringen.\" \"Es tut mir leid, außerordentlich leid\", erwiderte Darcy in einem Ton, der seine Überraschung und Erregung verriet, \"daß Sie jemals von etwas erfahren haben, das Sie, in einem falschen Licht gesehen, beunruhigt haben mag."
    },
    {
      "index": 12,
      "sentence": "Ich dachte nicht, daß Mrs. Gardiner so wenig zu trauen war.\" \"Sie dürfen meine Tante nicht tadeln. Es war Lydia, die mir in ihrer Gedankenlosigkeit zuerst verriet, daß Sie an der Sache beteiligt waren; und natürlich hatte ich keine Ruhe, bis ich nicht die näheren Umstände kannte."
    },
    {
      "index": 13,
      "sentence": "Lassen Sie mich Ihnen im Namen meiner ganzen Familie wieder und wieder danken für diese hochherzige Teilnahme, die Sie veranlaßte, so viel Mühe auf sich zu nehmen und so viele Demütigungen zu ertragen, um sie ausfindig zu machen.\" \"Wenn Sie mir danken wollen\", erwiderte er, \"tun Sie es allein für sich selbst."
    },
    {
      "index": 14,
      "sentence": "Daß der Wunsch, Sie glücklich zu sehen, zu meinen anderen Beweggründen, die mich geleitet haben, hinzugekommen sein mag, will ich nicht versuchen zu leugnen."
    },
    {
      "index": 15,
      "sentence": "Aber Ihre Familie schuldet mir nichts."
    },
    {
      "index": 16,
      "sentence": "Sosehr ich sie auch achte – ich glaube, ich dachte dabei nur an Sie.\" Elizabeth war zu verlegen, um etwas darauf zu sagen."
    },
    {
      "index": 17,
      "sentence": "Nach einer kurzen Pause fügte ihr Begleiter hinzu: \"Sie sind zu großmütig, um mit mir Scherz zu treiben."
    },
    {
      "index": 18,
      "sentence": "Wenn Ihre Gefühle noch immer die gleichen sind wie im letzten April, sagen Sie es mir sofort."
    },
    {
      "index": 19,
      "sentence": "Meine Liebe und meine Wünsche sind unverändert, aber ein Wort von Ihnen wird mich zu diesem Thema für immer zum Schweigen bringen.\" Elizabeth, die nun noch mehr die ungewöhnliche Verlegenheit und Unruhe fühlte, in der er sich befand, zwang sich zu sprechen und gab ihm sogleich, wenn auch ein wenig stockend, zu verstehen, daß ihre Gefühle eine so wesentliche Veränderung durchgemacht hätten seit der Zeit, auf die er anspielte, daß sie mit Dankbarkeit und Freude seine gegenwärtigen Versicherungen empfing."
    },
    {
      "index": 20,
      "sentence": "Das Glück, das diese Erwiderung bei ihm hervorrief, war von einer Art, wie er es wahrscheinlich noch nie zuvor empfunden hatte."
    },
    {
      "index": 21,
      "sentence": "Und seine Erwiderung darauf war so vernünftig und innig, wie man es sich bei einem Mann, der so leidenschaftlich liebte, nur vorstellen konnte."
    },
    {
      "index": 22,
      "sentence": "Wäre Elizabeth imstande gewesen, seinem Blick zu begegnen, dann hätte sie wohl sehen können, wie gut ihm der Ausdruck tiefempfundener Freude stand, der über seinem Antlitz lag; aber was sie nicht sehen konnte, konnte sie doch hören, und er sprach zu ihr über seine Gefühle, die ihr bewiesen, was sie ihm bedeutete, und es machte ihr seine Liebe mit jedem Augenblick teurer."
    },
    {
      "index": 23,
      "sentence": "Sie gingen immer weiter, ohne zu wissen, welche Richtung sie einschlugen."
    },
    {
      "index": 24,
      "sentence": "Da gab es zu viel zu denken, zu fühlen und zu sagen, um für irgend etwas anderes Aufmerksamkeit zu haben."
    },
    {
      "index": 25,
      "sentence": "Sie fanden bald heraus, daß sie ihr gegenwärtiges gutes Einvernehmen den Bemühungen seiner Tante zu verdanken hatten, die bei ihrer Rückkehr durch London tatsächlich bei ihm vorgesprochen und von ihrer Reise nach Longbourn und ihren Gründen sowie das Wesentliche von ihrer Unterredung mit Elizabeth berichtet hatte; dabei hatte sie nachdrücklich bei jeder Aussage der letzteren verweilt, die in der Vorstellung Ihrer Ladyschaft deren Halsstarrigkeit und Anmaßung zeigte – in dem Glauben, daß ein solcher Bericht ihre Bemühungen unterstützen würde, von ihrem Neffen das Versprechen zu erhalten, das Elizabeth sich geweigert hatte zu geben."
    },
    {
      "index": 26,
      "sentence": "Doch zum Unglück Ihrer Ladyschaft hatte sie damit genau das Gegenteil erreicht. \"Es zeigte mir, daß ich hoffen könne\", sagte er, \"wie zu hoffen ich mir kaum jemals zuvor gestattet hatte."
    },
    {
      "index": 27,
      "sentence": "Ich wußte genug von Ihrer Gesinnung, um sicher zu sein, daß Sie, hätten Sie sich gänzlich und unwiderruflich gegen mich entschieden, es Lady Catherine gegenüber offen und ehrlich bekannt haben würden.\" Elizabeth errötete und lachte, als sie erwiderte: \"Ja, Sie kennen meine Offenheit zur Genüge, um mich dessen für fähig zu halten."
    },
    {
      "index": 28,
      "sentence": "Nachdem ich Sie so ins Gesicht hinein beleidigt hatte, hätte ich keine Skrupel haben können, Sie auch all Ihren Verwandten gegenüber zu beleidigen.\" \"Was sagten Sie denn von mir, das ich nicht verdient hätte?"
    },
    {
      "index": 29,
      "sentence": "Denn obgleich Ihre Anschuldigungen unbegründet waren, da sie auf falschen Voraussetzungen beruhten, hatte doch mein Verhalten Ihnen gegenüber zu der Zeit den schärfsten Tadel verdient."
    },
    {
      "index": 30,
      "sentence": "Es war unverzeihlich."
    },
    {
      "index": 31,
      "sentence": "Ich kann nicht ohne Abscheu daran denken.\" \"Wir wollen nicht um den größeren Anteil an Schuld an jenem Abend streiten."
    },
    {
      "index": 32,
      "sentence": "Wenn man es genau prüft, hat sich keiner von uns untadelig benommen; aber seitdem haben wir beide, wie ich hoffe, an Lebensart hinzugelernt.\" \"Ich kann nicht so leicht über mein Verhalten hinwegkommen."
    },
    {
      "index": 33,
      "sentence": "Die Erinnerung daran, was ich damals sagte, an mein Auftreten, mein Betragen, meine Worte während der ganzen Zeit, ist jetzt, und schon seit vielen Monaten, unbeschreiblich quälend für mich."
    },
    {
      "index": 34,
      "sentence": "Ihren Tadel, so zu Recht angebracht, werde ich niemals vergessen: ›Wenn Sie sich mehr wie ein Gentleman verhalten hätten ... ‹ Das waren Ihre Worte."
    },
    {
      "index": 35,
      "sentence": "Sie wissen nicht, und Sie können es sich auch kaum vorstellen, wie sie mich gepeinigt haben – obgleich es, gebe ich zu, einige Zeit dauerte, bis ich einsichtig genug war, ihnen Gerechtigkeit widerfahren zu lassen.\" \"Ich war natürlich weit davon entfernt zu glauben, daß sie einen so starken Eindruck auf Sie machen würden."
    },
    {
      "index": 36,
      "sentence": "Ich hatte nicht die geringste Ahnung, daß sie jemals so empfunden werden könnten.\" \"Das kann ich mir leicht vorstellen."
    },
    {
      "index": 37,
      "sentence": "Sie glaubten mich bar jeden wirklichen Gefühls, bestimmt war es so."
    },
    {
      "index": 38,
      "sentence": "Ich werde niemals Ihr Gesicht vergessen, als Sie sagten, ich hätte Ihnen in keiner denkbaren Weise meine Hand antragen können, die Sie dazu verleitet hätte, sie anzunehmen.\" \"Oh, wiederholen Sie nicht, was ich damals gesagt habe."
    },
    {
      "index": 39,
      "sentence": "Diese Erinnerungen sind ganz und gar nicht gut."
    },
    {
      "index": 40,
      "sentence": "Ich versichere Ihnen, ich schäme mich ihrer seit langem von ganzem Herzen.\" Darcy erwähnte seinen Brief. \"Hat er Ihnen\", sagte er, \"bald eine bessere Meinung von mir verschafft?"
    },
    {
      "index": 41,
      "sentence": "Haben Sie, als Sie ihn lasen, seinem Inhalt einigen Glauben geschenkt?\" Sie erklärte ihm, welche Wirkung er auf sie ausgeübt hatte und wie mit der Zeit alle ihre früheren Vorurteile beseitigt worden waren. \"Ich wußte\", sagte er, \"daß es Sie schmerzen mußte, was ich schrieb, aber es war notwendig."
    },
    {
      "index": 42,
      "sentence": "Ich hoffe, Sie haben den Brief vernichtet."
    },
    {
      "index": 43,
      "sentence": "Es geht mir besonders um einen Teil am Anfang des Briefes, es wäre mir schrecklich, wenn Sie den noch einmal lesen könnten."
    },
    {
      "index": 44,
      "sentence": "Ich kann mich an einige Äußerungen erinnern, die Sie mit Recht veranlassen könnten, mich zu hassen.\" \"Der Brief soll auf jeden Fall verbrannt werden, wenn Sie meinen, daß es für die Erhaltung meiner Freundschaft unbedingt erforderlich ist; doch obgleich wir beide Grund haben zu glauben, daß meine Ansichten nicht ganz und gar unwandelbar sind, ändern sie sich doch nicht so leicht, hoffe ich, wie es jetzt den Anschein haben könnte.\" \"Als ich diesen Brief schrieb\", erwiderte Darcy, \"hielt ich mich für vollkommen ruhig und kühl, aber ich bin seither überzeugt, daß ich es in einer schrecklich bitteren Gemütsverfassung tat.\" \"Der Brief begann vielleicht voll Bitterkeit, aber er endete nicht so."
    },
    {
      "index": 45,
      "sentence": "Das Lebewohl war voller Milde."
    },
    {
      "index": 46,
      "sentence": "Aber denken Sie nicht mehr an den Brief."
    },
    {
      "index": 47,
      "sentence": "Die Gefühle der Person, die ihn schrieb, und der Person, die ihn empfing, sind jetzt so anders, als sie damals waren, daß alles Unangenehme darin vergessen werden sollte."
    },
    {
      "index": 48,
      "sentence": "Sie müssen etwas von meiner Philosophie lernen: Denk an die Vergangenheit nur dann, wenn die Erinnerung daran Vergnügen bereitet.\" \"Eine Philosophie dieser Art traue ich Ihnen nicht zu."
    },
    {
      "index": 49,
      "sentence": "Ihre Rückblicke müßten so vollkommen ohne Tadel sein, daß die Zufriedenheit, die daraus entspringt, nicht der Philosophie zuzuschreiben ist, sondern, was viel besser ist, der Unschuld."
    },
    {
      "index": 50,
      "sentence": "Aber bei mir ist das nicht so."
    },
    {
      "index": 51,
      "sentence": "Schmerzliche Erinnerungen drängen sich auf, die man nicht von sich weisen kann und auch nicht sollte."
    },
    {
      "index": 52,
      "sentence": "Ich bin in der Praxis, nicht im Prinzip, mein ganzes Leben lang ein selbstsüchtiger Mensch gewesen."
    },
    {
      "index": 53,
      "sentence": "Als Kind wurde mir beigebracht, was richtig ist, aber es wurde mir nicht beigebracht, meinen Charakter zu verbessern."
    },
    {
      "index": 54,
      "sentence": "Man lehrte mich gute Grundsätze und überließ es mir, sie in Stolz und Eitelkeit zu befolgen."
    },
    {
      "index": 55,
      "sentence": "Da ich der einzige Sohn (und viele Jahre das einzige Kind) war, wurde ich von meinen Eltern verwöhnt, und obgleich sie selbst gute Menschen waren (besonders mein Vater war die Güte und Freundlichkeit selbst), erlaubten sie mir, ermutigten mich sogar, lehrten mich fast, selbstsüchtig und anmaßend zu sein, an niemand außer meinem eigenen Familienkreis Interesse zu haben, die ganze übrige Menschheit geringzuschätzen – zumindest sollte es mein Wille sein, ihren Verstand und ihren Wert im Vergleich mit dem meinen geringzuschätzen."
    },
    {
      "index": 56,
      "sentence": "So war ich im Alter von acht bis achtundzwanzig, und so wäre ich vielleicht noch immer, wenn Sie, meine liebste, schönste Elizabeth, nicht gewesen wären!"
    },
    {
      "index": 57,
      "sentence": "Was schulde ich Ihnen nicht alles!"
    },
    {
      "index": 58,
      "sentence": "Sie haben mir eine Lehre erteilt, anfangs hart in der Tat, aber höchst nützlich."
    },
    {
      "index": 59,
      "sentence": "Durch Sie wurde ich gehörig gedemütigt."
    },
    {
      "index": 60,
      "sentence": "Ich kam zu Ihnen und zweifelte nicht im geringsten, daß ich angenommen würde."
    },
    {
      "index": 61,
      "sentence": "Sie zeigten mir, wie untauglich mein ganzes Gebaren ist, eine Frau zu erfreuen, die es wert ist, erfreut zu werden.\" \"Waren Sie denn wirklich überzeugt, daß ich Ihre Werbung annehmen würde?\" \"Das war ich in der Tat."
    },
    {
      "index": 62,
      "sentence": "Was denken Sie von meiner Eitelkeit!"
    },
    {
      "index": 63,
      "sentence": "Ich glaubte, Sie wünschten und erwarteten, daß ich Ihnen den Hof mache.\" \"Dann mußte ich mich wohl falsch verhalten haben, aber ich versichere Ihnen, nicht absichtlich."
    },
    {
      "index": 64,
      "sentence": "Ich wollte Sie niemals täuschen, aber mein Übermut verleitet mich wohl oft, etwas Unrechtes zu tun."
    },
    {
      "index": 65,
      "sentence": "Wie mußten Sie mich hassen nach jenem Abend!\" \"Sie hassen!"
    },
    {
      "index": 66,
      "sentence": "Ich war vielleicht zuerst aufgebracht, aber mein Ärger begann bald, in die richtige Richtung zu gehen.\" \"Ich fürchte mich fast zu fragen, was Sie von mir dachten, als wir uns in Pemberley trafen."
    },
    {
      "index": 67,
      "sentence": "Tadelten Sie mich, weil ich dorthin gekommen war?\" \"Aber nein, ich war lediglich überrascht.\" \"Ihre Überraschung konnte nicht größer gewesen sein als die meine, daß Sie mich überhaupt bemerkt haben."
    },
    {
      "index": 68,
      "sentence": "Mein Gewissen sagte mir, daß ich keine besondere Zuvorkommenheit verdient hatte, und ich gestehe, daß ich nicht mehr erwartete, als mir zukam.\" \"Mein Ziel war es damals\", erwiderte Darcy, \"Ihnen durch jede Zuvorkommenheit, die in meiner Macht lag, zu zeigen, daß ich nicht so schäbig war, das Vergangene übelzunehmen; und ich hoffte, Ihre Verzeihung zu erlangen und Ihre schlechte Meinung von mir zu verbessern, indem ich Ihnen bewies, daß ich mir Ihren Tadel zu Herzen genommen hatte."
    },
    {
      "index": 69,
      "sentence": "Wie bald sich noch andere Wünsche meldeten, kann ich kaum sagen, aber ich glaube, ungefähr eine halbe Stunde, nachdem ich Sie gesehen hatte.\" Dann erzählte er ihr von Georgianas Freude über die Bekanntschaft mit ihr und ihrer Enttäuschung über die plötzliche Unterbrechung."
    },
    {
      "index": 70,
      "sentence": "Dadurch kamen sie natürlich auf die Ursache für die Unterbrechung zu sprechen, und sie erfuhr bald, daß sein Entschluß, ihr von Derbyshire auf der Suche nach ihrer Schwester zu folgen, gefallen war, ehe er noch den Gasthof verlassen hatte, und daß sein Ernst und seine Nachdenklichkeit dort von nichts anderem herrührte, als den Überlegungen, die ein solches Vorhaben mit sich bringen mußte."
    },
    {
      "index": 71,
      "sentence": "Sie gab erneut ihrer Dankbarkeit Ausdruck, doch war dies für beide ein zu peinliches Thema, um dabei noch weiter zu verweilen. Nachdem sie mehrere Meilen langsam dahingegangen waren, viel zu beschäftigt, um sich dessen bewußt zu sein, stellten sie schließlich bei einem Blick auf die Uhr fest, daß es eigentlich schon an der Zeit war, wieder zurück zu sein. \"Wo mögen Mr. Bingley und Jane geblieben sein!\" Das war eine Frage, die das Gespräch auf deren Verhältnis brachte."
    },
    {
      "index": 72,
      "sentence": "Darcy war hocherfreut über ihre Verlobung; sein Freund hatte es ihm als erstem mitgeteilt. \"Und hat es Sie überrascht?\" fragte Elizabeth. \"Überhaupt nicht."
    },
    {
      "index": 73,
      "sentence": "Als ich fortging, glaubte ich, daß es bald passieren würde.\" \"Das heißt, Sie hatten ihm Ihre Erlaubnis gegeben."
    },
    {
      "index": 74,
      "sentence": "Ich habe es mir gedacht.\" Und obgleich er gegen diesen Ausdruck protestierte, glaubte sie, daß es etwa so gewesen sein mußte. \"An dem Abend, ehe ich nach London ging\", sagte er, \"machte ich ihm ein Geständnis, was ich wohl längst hätte tun sollen."
    },
    {
      "index": 75,
      "sentence": "Ich erzählte ihm alles, was vorgefallen war und was meine frühere Einmischung in seine Angelegenheiten absurd und ungehörig erscheinen ließ."
    },
    {
      "index": 76,
      "sentence": "Seine Überraschung war groß."
    },
    {
      "index": 77,
      "sentence": "Er hatte niemals den leisesten Argwohn gehegt."
    },
    {
      "index": 78,
      "sentence": "Ich sagte ihm außerdem, daß ich mich wohl geirrt hatte, als ich damals annahm, daß Ihre Schwester ihm gegenüber gleichgültig sei; und da ich ohne Mühe erkennen konnte, daß seine Liebe noch unvermindert war, zweifelte ich nicht, daß sie zusammen glücklich sein würden.\" Elizabeth mußte darüber lächeln, wie leicht er seinen Freund lenken konnte. \"Waren es Ihre eigenen Beobachtungen\", fragte sie, \"die Sie veranlaßten, ihm zu sagen, daß meine Schwester ihn liebe, oder gingen Sie nur nach dem, was ich Ihnen im letzten Frühjahr erklärt hatte?\" \"Das erstere."
    },
    {
      "index": 79,
      "sentence": "Ich hatte sie während meiner beiden Besuche hier in letzter Zeit sehr genau beobachtet; und ich war überzeugt, daß sie ihn liebte.\" \"Und ich nehme an, Ihre Versicherung überzeugte ihn sofort.\" \"So war es."
    },
    {
      "index": 80,
      "sentence": "Bingley besitzt eine große natürliche Bescheidenheit."
    },
    {
      "index": 81,
      "sentence": "Sein mangelndes Selbstvertrauen hatte ihn daran gehindert, sich in einem so delikaten Fall auf sein eigenes Urteil zu verlassen, doch sein Vertrauen auf das meine machte alles sehr leicht."
    },
    {
      "index": 82,
      "sentence": "Ich war genötigt, ihm etwas zu gestehen, was ihn eine Zeitlang, und nicht zu Unrecht, verletzte."
    },
    {
      "index": 83,
      "sentence": "Ich konnte mir nicht gestatten zu verbergen, daß Ihre Schwester im letzten Winter drei Monate in London gewesen war, daß ich es gewußt und es absichtlich vor ihm verschwiegen hatte."
    },
    {
      "index": 84,
      "sentence": "Er war verärgert."
    },
    {
      "index": 85,
      "sentence": "Aber ich bin überzeugt, daß sein Ärger nicht länger anhielt, als sein Zweifel über die Gefühle Ihrer Schwester dauerte. Er hat mir jetzt von Herzen vergeben.\" Elizabeth hätte zu gern bemerkt, daß Mr. Bingley ein ganz wundervoller Freund sei – so leicht zu lenken und somit von unschätzbarem Wert; doch sie zügelte sich."
    },
    {
      "index": 86,
      "sentence": "Sie dachte daran, daß er noch lernen müsse, auch einmal ausgelacht zu werden; und damit zu beginnen, war es doch noch ein wenig früh."
    },
    {
      "index": 87,
      "sentence": "Mit dem Ausmalen von Bingleys Glück, das natürlich nur von seinem eigenen noch übertroffen wurde, fuhr er in der Unterhaltung fort, bis sie das Haus erreicht hatten."
    }
  ]
}