{
  "sentences": [
    {
      "index": 0,
      "sentence": "\"Ich habe es mir noch einmal durch den Kopf gehen lassen, Elizabeth\", sagte ihr Onkel, während sie aus der Stadt hinausfuhren, \"und wirklich, nach ernsthafter Überlegung bin ich viel mehr geneigt als vorher, die Sache so einzuschätzen, wie es deine älteste Schwester tut."
    },
    {
      "index": 1,
      "sentence": "Es kommt mir so unwahrscheinlich vor, daß ein junger Mann so etwas gegen ein Mädchen im Schilde führen kann, das keineswegs unbeschützt und ohne Angehörige ist und das sich sogar in der Familie seines Colonels aufhielt, daß es mich das Beste hoffen läßt."
    },
    {
      "index": 2,
      "sentence": "Konnte er erwarten, daß ihre Angehörigen nichts unternehmen würden?"
    },
    {
      "index": 3,
      "sentence": "Konnte er erwarten, daß er von seinem Regiment wieder aufgenommen würde nach einem solchen Affront gegenüber Colonel Forster?"
    },
    {
      "index": 4,
      "sentence": "Die Versuchung steht hier in keinem Verhältnis zum Risiko.\" \"Glaubst du das wirklich?\" rief Elizabeth, deren Stimmung sich für einen Augenblick aufheiterte. \"Auf mein Wort\", sagte Mrs. Gardiner, \"ich komme zu der gleichen Meinung wie dein Onkel."
    },
    {
      "index": 5,
      "sentence": "Es ist tatsächlich eine zu große Verletzung von Anstand, Ehre und auch seiner eigenen Interessen, sich dessen schuldig zu machen."
    },
    {
      "index": 6,
      "sentence": "Ich kann nicht so schlecht von Wickham denken."
    },
    {
      "index": 7,
      "sentence": "Hast du, Lizzy, denn deinen Glauben an ihn so völlig verloren, daß du ihn dazu für fähig hältst?\" \"Vielleicht nicht dazu, seine eigenen Interessen zu mißachten."
    },
    {
      "index": 8,
      "sentence": "Aber der Mißachtung von allem anderen kann ich ihn sehr wohl für fähig halten."
    },
    {
      "index": 9,
      "sentence": "Wenn es tatsächlich so sein sollte!"
    },
    {
      "index": 10,
      "sentence": "Aber ich wage es nicht zu hoffen. Warum sollten sie dann nicht weiter nach Schottland gefahren sein, wenn dies der Fall gewesen wäre?\" \"Überhaupt\", entgegnete Mr. Gardiner, \"gibt es ja noch gar keinen wirklichen Beweis dafür, daß sie nicht nach Schottland gefahren sind.\" \"Ja, aber ihr Umsteigen von der Kalesche in eine Lohnkutsche legt eine solche Vermutung nahe!"
    },
    {
      "index": 11,
      "sentence": "Und außerdem fand man keine Spuren von ihnen auf der Barnet Road.\" \"Na gut, nehmen wir an, sie sind in London."
    },
    {
      "index": 12,
      "sentence": "Es kann doch sein, daß sie sich dort zwar fürs erste verbergen wollen, sich aber zu keinem anderen tadelnswerten Zweck dort aufhalten."
    },
    {
      "index": 13,
      "sentence": "Man kann bei keinem von ihnen reichlich Geld vermuten, und sie mögen auf die Idee kommen, daß es billiger wäre – wenn es auch nicht so rasch ginge –, in London zu heiraten als in Schottland.\" \"Aber warum diese ganze Heimlichkeit?"
    },
    {
      "index": 14,
      "sentence": "Warum solche Furcht davor, entdeckt zu werden?"
    },
    {
      "index": 15,
      "sentence": "Warum muß ihre Heirat geheim sein?"
    },
    {
      "index": 16,
      "sentence": "Oh, nein, nein, das ist nicht wahrscheinlich."
    },
    {
      "index": 17,
      "sentence": "Wie ihr aus Janes Bericht wißt, war sein allerbester Freund überzeugt, daß er niemals die Absicht gehabt hatte, sie zu heiraten."
    },
    {
      "index": 18,
      "sentence": "Wickham wird sich niemals eine Frau ohne etwas Geld nehmen."
    },
    {
      "index": 19,
      "sentence": "Er kann es sich nicht leisten."
    },
    {
      "index": 20,
      "sentence": "Und welche Ansprüche kann Lydia stellen, welche Reize hat sie außer ihrer Jugend, Gesundheit und ihrem heiteren Gemüt, die ihn ihretwegen auf jede Chance verzichten lassen würden, aus einer günstigen Heirat seinen Nutzen zu ziehen?"
    },
    {
      "index": 21,
      "sentence": "Welche Zurückhaltung ihm die Furcht davor, in seinem Korps wegen seines ehrlosen Fortlaufens mit ihr in Ungnade zu fallen, auferlegen könnte, kann ich nicht beurteilen, denn ich kenne die Auswirkungen nicht, die ein solcher Schritt zur Folge hat."
    },
    {
      "index": 22,
      "sentence": "Aber was deinen anderen Einwand angeht, so fürchte ich, er wird kaum gelten."
    },
    {
      "index": 23,
      "sentence": "Lydia hat keine Brüder, um einzuschreiten, und Wickham könnte sich nach dem Verhalten meines Vaters – seiner Trägheit und offenbar geringen Aufmerksamkeit gegenüber dem, was in seiner Familie vorgeht – vorstellen, daß er so wenig unternehmen und so wenig darüber nachdenken würde, wie es ein Vater in einer solchen Angelegenheit nur tun kann.\" \"Aber kannst du dir vorstellen, daß Lydia außer ihrer Liebe zu ihm alles andere vergessen könnte und zustimmen würde, in einer anderen Beziehung als einer Ehe mit ihm zu leben?\" \"Es scheint so, und es ist äußerst schockierend\", erwiderte Elizabeth mit Tränen in den Augen, \"daß das Gefühl einer Schwester für Anstand und Tugend in einem solchen Punkt Zweifel zuläßt."
    },
    {
      "index": 24,
      "sentence": "Aber wirklich, ich weiß nicht, was ich sagen soll."
    },
    {
      "index": 25,
      "sentence": "Vielleicht lasse ich ihr nicht Gerechtigkeit widerfahren."
    },
    {
      "index": 26,
      "sentence": "Sie ist noch sehr jung, und es ist ihr niemals beigebracht worden, über ernste Dinge nachzudenken; und während des letzten halben Jahres, nein, des ganzen Jahres hat sie nichts anderes im Sinn gehabt als Vergnügungen und eitle Nichtigkeiten."
    },
    {
      "index": 27,
      "sentence": "Es war ihr erlaubt, ihre Zeit in der müßigsten und leichtfertigsten Weise zu verbringen und sich alle Ansichten zu eigen zu machen, die ihr über den Weg kamen."
    },
    {
      "index": 28,
      "sentence": "Seit das ... shire Regiment in Meryton Quartier nahm, hatte sie nichts anderes im Kopf als Liebe, Flirts und Offiziere."
    },
    {
      "index": 29,
      "sentence": "Und da ihre Gedanken und Reden ständig darum kreisten, hat sie alles in ihrer Macht Stehende getan, ihre Gefühle, die schon von Natur aus lebhaft genug sind, noch – wie soll ich es nennen – empfänglicher zu machen; und wir alle wissen, daß Wickham mit seinem Äußeren und seiner Gewandtheit den ganzen Charme besitzt, der eine Frau zu fesseln vermag.\" \"Aber du siehst\", sagte ihre Tante, \"Jane denkt nicht so schlecht von Wickham, daß sie ihn dieses Frevels für fähig hält.\" \"Von wem hat Jane jemals etwas Schlechtes gedacht?"
    },
    {
      "index": 30,
      "sentence": "Und wen hat sie schon, was immer sein Verhalten gewesen sein mag, eines Frevels für fähig gehalten, ehe er nicht wirklich erwiesen war?"
    },
    {
      "index": 31,
      "sentence": "Aber Jane weiß ebensogut wie ich, was Wickham für ein Mensch ist."
    },
    {
      "index": 32,
      "sentence": "Wir beide wissen, daß er im vollsten Sinne des Wortes verworfen ist, daß er weder Lauterkeit noch Ehre besitzt, daß er ebenso falsch und betrügerisch wie schmeichlerisch ist.\" \"Und du weißt das alles wirklich?\" rief Mrs. Gardiner, deren Neugier, woher Elizabeth ihre Informationen hatte, voll erwacht war. \"Ja, ich weiß es\", erwiderte Elizabeth errötend. \"Ich habe dir neulich von seinem schändlichen Verhalten gegenüber Mr. Darcy erzählt; und du hattest selbst, als du das letzte Mal in Longbourn warst, gehört, wie er über diesen Mann sprach, der sich so nachsichtig und großzügig ihm gegenüber verhalten hat."
    },
    {
      "index": 33,
      "sentence": "Und es gibt andere Umstände, die ich nicht berechtigt bin ..., die es nicht lohnt zu erzählen; aber seine Lügen über die ganze Familie von Pemberley sind endlos."
    },
    {
      "index": 34,
      "sentence": "Nach dem, was er über Miss Darcy sagte, war ich ganz darauf gefaßt, ein stolzes, reserviertes und unliebenswürdiges Mädchen vorzufinden."
    },
    {
      "index": 35,
      "sentence": "Und doch wußte er selbst, daß das Gegenteil richtig war."
    },
    {
      "index": 36,
      "sentence": "Er mußte wissen, daß sie so liebenswürdig und bescheiden ist, wie wir sie auch kennengelernt haben.\" \"Aber weiß Lydia denn nichts von alledem?"
    },
    {
      "index": 37,
      "sentence": "Kann es denn sein, daß sie so gar nichts davon gehört hatte, worüber ihr beide, du und Jane, offenbar so gut Bescheid wußtet?\" \"O ja – das ist das Schlimmste von allem. Bevor ich in Kent war und Mr. Darcy und seinen Verwandten, Colonel Fitzwilliam, so oft gesehen hatte, kannte ich die Wahrheit auch selbst nicht."
    },
    {
      "index": 38,
      "sentence": "Und als ich nach Hause kam, sollte das ... shire Regiment in einer oder zwei Wochen Meryton verlassen."
    },
    {
      "index": 39,
      "sentence": "Aus diesem Grund hielten weder ich noch Jane, der ich das ganze erzählt hatte, es für notwendig, unser Wissen bekanntzumachen; denn wem sollte es schon nützen, wenn die gute Meinung, die die ganze Nachbarschaft von ihm hatte, zerstört würde? Und selbst als feststand, daß Lydia Mrs. Forster begleiten sollte, kam mir nie der Gedanke, daß es notwendig wäre, ihr die Augen über seinen Charakter zu öffnen."
    },
    {
      "index": 40,
      "sentence": "Daß sie in Gefahr sein könnte, von ihm getäuscht zu werden, kam mir niemals in den Sinn."
    },
    {
      "index": 41,
      "sentence": "Der Gedanke, daß sich überhaupt Folgen dieser Art daraus ergeben könnten, war mir völlig fern, wie du dir leicht vorstellen kannst.\" \"Als sie alle nach Brighton verlegt wurden, hattest du deshalb wohl auch keinen Grund anzunehmen, daß die beiden sich mochten.\" \"Nicht den geringsten."
    },
    {
      "index": 42,
      "sentence": "Ich kann mich auf keiner Seite an ein Zeichen der Zuneigung erinnern; und wäre irgend etwas Derartiges erkennbar gewesen, so dürfte dir klar sein, daß gerade unserer Familie dies bestimmt nicht entgangen wäre."
    },
    {
      "index": 43,
      "sentence": "Als er dem Korps beitrat, war Lydia durchaus geneigt, ihn anzubeten, aber das waren wir alle."
    },
    {
      "index": 44,
      "sentence": "Alle Mädchen in Meryton und Umgebung waren während der ersten beiden Monate völlig von Sinnen seinetwegen; er hat Lydia aber niemals durch besondere Aufmerksamkeiten ausgezeichnet, und folglich legte sich nach einer gewissen Zeit übermäßiger, stürmischer Bewunderung ihre Vorliebe für ihn, und andere Regimentsangehörige, die sie mit größerer Bevorzugung behandelten, wurden wieder ihre Favoriten.\" Man kann sich leicht vorstellen, daß sie während ihrer ganzen Reise kein anderes Thema lange fesseln konnte – auch wenn durch wiederholtes Durchsprechen ihren Befürchtungen, Hoffnungen und Mutmaßungen wenig Neues hinzuzufügen war."
    },
    {
      "index": 45,
      "sentence": "Elizabeth konnte keinen anderen Gedanken fassen."
    },
    {
      "index": 46,
      "sentence": "Da all dies für sie mit den heftigsten aller Qualen, nämlich Selbstvorwürfen, verbunden war, fand sie keinen Augenblick der Erleichterung oder des Vergessens."
    },
    {
      "index": 47,
      "sentence": "Sie reisten so zügig wie möglich, und nachdem sie eine Nacht an der Straße geschlafen hatten, erreichten sie Longbourn am nächsten Tag zur Dinnerzeit."
    },
    {
      "index": 48,
      "sentence": "Es war ein Trost für Elizabeth zu wissen, daß Janes Geduld nicht durch zu langes Warten erschöpft worden war."
    },
    {
      "index": 49,
      "sentence": "Die kleinen Gardiners, angelockt vom Anblick einer Kalesche, standen auf der Treppe des Hauses, als sie eintrafen; und als der Wagen an der Tür vorfuhr, war die freudige Überraschung, die ihre Gesichter aufleuchten ließ und sich in Freudensprüngen und ausgelassenem Herumtollen in ihrer ganzen kleinen Person kundtat, ihr erster wohltuender und aufrichtiger Willkommensgruß."
    },
    {
      "index": 50,
      "sentence": "Elizabeth sprang aus dem Wagen und eilte, nachdem sie jedem einen hastigen Kuß gegeben hatte, in die Vorhalle, wo Jane aus dem Zimmer der Mutter die Treppe herunter-und ihr sofort entgegengelaufen kam."
    },
    {
      "index": 51,
      "sentence": "Doch während Elizabeth Jane noch liebevoll umarmte und sich die Augen der beiden mit Tränen füllten, verlor sie keinen Augenblick, um zu fragen, ob man schon etwas von den Flüchtigen gehört habe. \"Noch immer nicht\", erwiderte Jane. \"Aber jetzt, wo unser lieber Onkel gekommen ist, hoffe ich, daß alles gut werden wird.\" \"Ist Vater in der Stadt?\" \"Ja, er ist seit Dienstag fort, als ich dir Bescheid schrieb.\" \"Und hast du oft von ihm gehört?\" \"Wir haben nur einmal von ihm gehört."
    },
    {
      "index": 52,
      "sentence": "Er schrieb mir Mittwoch ein paar Zeilen, um mir mitzuteilen, daß er gut angekommen sei, und um mir ein paar Anweisungen zu geben, worum ich ihn besonders gebeten hatte."
    },
    {
      "index": 53,
      "sentence": "Er fügte lediglich hinzu, daß er nicht eher wieder schreiben würde, bis er etwas Wichtiges mitzuteilen habe.\" \"Und Mutter – wie geht es ihr?"
    },
    {
      "index": 54,
      "sentence": "Wie geht es euch allen?\" \"Mutter geht es einigermaßen, denke ich, obgleich ihr Gemüt sehr erschüttert ist."
    },
    {
      "index": 55,
      "sentence": "Sie ist oben und wird sehr befriedigt sein, euch alle zu sehen."
    },
    {
      "index": 56,
      "sentence": "Sie verläßt noch immer nicht ihr Ankleidezimmer."
    },
    {
      "index": 57,
      "sentence": "Mary und Kitty geht es Gott sei Dank recht gut.\" \"Aber du – wie geht es dir?\" rief Elizabeth. \"Du siehst so blaß aus. Was mußt du durchgemacht haben!\" Ihre Schwester versicherte ihr jedoch, daß es ihr ausgezeichnet gehe; ihr Gespräch, das sie geführt hatten, während Mrs. Gardiner von ihren Kindern in Anspruch genommen war, fand indes ein Ende, weil nun alle herbeikamen."
    },
    {
      "index": 58,
      "sentence": "Jane lief zu ihrem Onkel und ihrer Tante, begrüßte sie und dankte ihnen beiden abwechselnd mit einem Lächeln und mit Tränen in den Augen."
    },
    {
      "index": 59,
      "sentence": "Als sie alle im Wohnzimmer waren, wurde die Frage, die Elizabeth schon einmal gestellt hatte, nun natürlich von den anderen wiederholt, und sie mußten bald erkennen, daß Jane keine weiteren Informationen hatte."
    },
    {
      "index": 60,
      "sentence": "Die zuversichtliche Hoffnung, die ihr gütiges Herz ihr eingab, hatte sie jedoch noch nicht verlassen; sie erwartete immer noch, daß es ein gutes Ende nehmen würde und daß jeder Morgen einen Brief von Lydia oder von ihrem Vater bringen könnte, der ihre Handlungsweise erklärte und vielleicht ihre Heirat kundtat. Mrs. Bennet, in deren Zimmer sie sich begaben, nachdem sie einige Minuten miteinander gesprochen hatten, empfing sie genauso, wie es zu erwarten war: mit Tränen und kummervollem Lamentieren, mit Schmähungen gegen das schändliche Betragen Wickhams und Klagen über ihre eigenen Leiden und darüber, wie grausam man ihr mitgespielt habe; sie beschuldigte jedermann außer der einen Person, auf deren unvernünftige Nachsicht die Verirrungen ihrer Tochter vor allem zurückzuführen waren. \"Wenn ich es hätte durchsetzen können, mit meiner ganzen Familie nach Brighton zu gehen, wäre das nicht passiert, aber die arme liebe Lydia hatte niemanden, der sich um sie kümmerte."
    },
    {
      "index": 61,
      "sentence": "Warum haben die Forsters sie überhaupt jemals aus den Augen gelassen?"
    },
    {
      "index": 62,
      "sentence": "Ich bin sicher, da gab es eine große Nachlässigkeit auf ihrer Seite; sie ist doch kein Mädchen, das so etwas tun würde, wenn man gut auf sie aufgepaßt hätte."
    },
    {
      "index": 63,
      "sentence": "Ich habe von vornherein gedacht, daß sie ganz ungeeignet sind, sie in ihrer Obhut zu haben, aber ich wurde überstimmt, wie das immer ist."
    },
    {
      "index": 64,
      "sentence": "Armes liebes Kind! Und nun ist Mr. Bennet fortgegangen, und ich weiß, er wird sich mit Wickham schlagen, wo er ihn auch finden wird, und dann wird er getötet werden, und was soll dann aus uns allen werden! Die Collins’ werden uns rauswerfen, bevor er noch kalt ist in seinem Grab; und wenn du uns nicht helfen kannst, Bruder, dann weiß ich nicht, was wir tun sollen.\" Sie alle verwahrten sich gegen eine so fürchterliche Vorstellung, und Mr. Gardiner erklärte ihr nach allgemeinen Versicherungen seines Wohlwollens für sie und ihre ganze Familie, daß er gleich am nächsten Tag in London sein wollte und Mr. Bennet bei seinen Bemühungen, Lydia wiederzufinden, helfen würde. \"Gib dich nicht unnützer Besorgnis hin\", fügte er hinzu, \"auch wenn es richtig ist, auf das Schlimmste gefaßt zu sein, gibt es noch keinen Grund, das schon als sicher anzusehen."
    },
    {
      "index": 65,
      "sentence": "Es ist noch keine ganze Woche her, seit sie Brighton verlassen haben."
    },
    {
      "index": 66,
      "sentence": "In ein paar weiteren Tagen haben wir vielleicht Nachricht von ihnen; und bevor wir nicht wirklich wissen, daß sie nicht verheiratet sind und keine Absicht haben zu heiraten, laß uns die Sache nicht als verloren betrachten. Sobald ich in die Stadt komme, werde ich zu meinem Schwager gehen und ihn mit mir nach Hause nach Gracechurch Street nehmen; dann können wir zusammen besprechen, was zu tun ist.\" \"Oh, mein lieber Bruder\", erwiderte Mrs. Bennet, \"genau das ist es, was ich mir so sehr wünsche."
    },
    {
      "index": 67,
      "sentence": "Und nun finde sie, wenn du in die Stadt kommst, wo sie auch sein mögen; und wenn sie noch nicht verheiratet sind, sorge dafür, daß sie heiraten."
    },
    {
      "index": 68,
      "sentence": "Und laß sie nicht erst auf ihre Hochzeitskleidung warten – sage Lydia, sie kann soviel Geld bekommen, wie sie möchte, um sich welche zu kaufen, sobald sie verheiratet sind. Und vor allen Dingen, halte Mr. Bennet davon ab, sich zu schlagen."
    },
    {
      "index": 69,
      "sentence": "Sag ihm, in welch schrecklichem Zustand ich mich befinde – daß ich mich zu Tode ängstige und daß ich am ganzen Körper flattere und zittere und solche Zuckungen an der Seite habe und Kopfschmerzen und solches Herzklopfen, daß ich Tag und Nacht keine Ruhe finde."
    },
    {
      "index": 70,
      "sentence": "Und sage meiner lieben Lydia, daß sie keine Anweisungen wegen ihrer Kleidung geben soll, ehe sie mich nicht gesprochen hat, sie weiß doch nicht, welche Tuchhändler die besten sind."
    },
    {
      "index": 71,
      "sentence": "Ach, Bruder, wie gut du bist! Ich weiß, du wirst es alles einrichten.\" Aber Mr. Gardiner konnte, obwohl er sie erneut seiner eifrigen Bemühungen in dieser Angelegenheit versicherte, nicht umhin, ihr sowohl in ihren Hoffnungen als auch in ihren Befürchtungen Mäßigung zu empfehlen; und nachdem er in dieser Weise mit ihr gesprochen hatte, bis ihr Dinner auf dem Tisch stand, überließ man es ihr, ihren Gefühlen nun der Haushälterin gegenüber Luft zu machen, die sie bei Abwesenheit ihrer Töchter bediente."
    },
    {
      "index": 72,
      "sentence": "Obgleich ihr Bruder und ihre Schwägerin überzeugt waren, daß es keinen wirklichen Grund für eine solche Zurückgezogenheit von der Familie gab, versuchten sie nicht, sie daran zu hindern, denn sie wußten, daß sie nicht genug Klugheit besaß, sich vor den Dienstboten zurückzuhalten, während sie bei Tisch servierten; und sie hielten es für besser, daß nur eine von ihnen, der man am meisten vertrauen konnte, alle ihre Befürchtungen und Sorgen zu diesem Thema zu hören bekam."
    },
    {
      "index": 73,
      "sentence": "Im Speisezimmer gesellten sich bald Mary und Kitty zu ihnen, die in ihren Zimmern zu sehr beschäftigt gewesen waren, um vorher zu erscheinen."
    },
    {
      "index": 74,
      "sentence": "Die eine kam von ihren Büchern und die andere vom Toilette machen."
    },
    {
      "index": 75,
      "sentence": "Die Gesichter beider waren jedoch ziemlich ruhig; und bei beiden war keine Veränderung erkennbar, außer daß durch den Verlust ihrer Lieblingsschwester und den Ärger, den sie sich in dieser Sache selbst zugezogen hatte, Kittys Ton noch etwas gereizter geworden war als gewöhnlich."
    },
    {
      "index": 76,
      "sentence": "Was Mary anging, war sie der Lage genügend gewachsen, um Elizabeth, bald nachdem sie am Tisch Platz genommen hatten, mit ernsthafter Miene zuzuflüstern: \"Das ist eine äußerst unglückliche Sache, und es wird wahrscheinlich viel darüber geredet werden."
    },
    {
      "index": 77,
      "sentence": "Aber wir müssen die Flut der Bosheit eindämmen und in unsere verletzten Herzen einander den Balsam schwesterlicher Tröstung gießen.\" Und dann, als sie bei Elizabeth keine Neigung erkennen konnte, darauf zu antworten, fügte sie hinzu: \"So unglücklich das Ereignis auch für Lydia sein mag, können wir daraus eine nützliche Lehre ziehen, nämlich daß der Verlust der Tugend bei einer Frau nicht wiedergutzumachen ist – daß ein falscher Schritt sie in unendliches Verderben hineinzieht – daß ihr Ruf ebenso kostbar wie zerbrechlich ist – und daß sie nicht vorsichtig genug sein kann in ihrem Verhalten gegenüber den Unwürdigen des anderen Geschlechts.\" Elizabeth hob ihre Augen vor Verwunderung, war aber zu sehr bedrückt, um irgend etwas darauf zu sagen."
    },
    {
      "index": 78,
      "sentence": "Mary fuhr jedoch fort, sich selbst mit Moralzitaten dieser Art über das Böse, das sie vor Augen hatten, hinwegzutrösten."
    },
    {
      "index": 79,
      "sentence": "Am Nachmittag war es den beiden älteren Misses Bennet möglich, eine halbe Stunde lang allein zu sein; und Elizabeth machte sich sofort die Gelegenheit zunutze, um noch viele Fragen zu stellen, die ausführlich zu beantworten Jane gleichermaßen willens war."
    },
    {
      "index": 80,
      "sentence": "Nachdem sie gemeinsam über die schrecklichen Folgen dieses Ereignisses im allgemeinen geklagt hatten, das Elizabeth fast als unabwendbar betrachtete und Jane nicht für völlig ausgeschlossen halten konnte, sagte die erstere, in dem Thema fortfahrend: \"Aber erzähle mir alles darüber, was ich noch nicht gehört habe."
    },
    {
      "index": 81,
      "sentence": "Laß mich weitere Einzelheiten wissen."
    },
    {
      "index": 82,
      "sentence": "Was hat Colonel Forster gesagt?"
    },
    {
      "index": 83,
      "sentence": "Haben sie gar nichts geahnt, bevor sie sich davonmachten?"
    },
    {
      "index": 84,
      "sentence": "Sie müssen doch die beiden ständig zusammen gesehen haben.\" \"Colonel Forster gab zu, daß er bei ihnen oft eine gewisse Eingenommenheit füreinander vermutet habe, besonders auf Lydias Seite, aber nichts, das Anlaß zur Beunruhigung gegeben hätte."
    },
    {
      "index": 85,
      "sentence": "Ich bin so bekümmert seinetwegen."
    },
    {
      "index": 86,
      "sentence": "Sein Verhalten war außerordentlich aufmerksam und gütig."
    },
    {
      "index": 87,
      "sentence": "Er kam zu uns, um uns seiner Teilnahme zu versichern, noch ehe er überhaupt ahnte, daß sie nicht nach Schottland gegangen waren."
    },
    {
      "index": 88,
      "sentence": "Als diese Befürchtung dann ruchbar wurde, beschleunigte es seine Reise.\" \"Und war Denny überzeugt, daß Wickham Lydia nicht heiraten wollte?"
    },
    {
      "index": 89,
      "sentence": "Wußte er, daß sie beabsichtigten, sich davonzumachen?"
    },
    {
      "index": 90,
      "sentence": "Hat Colonel Forster Denny selbst gesprochen?\" \"Ja, aber als er ihn befragte, bestritt Denny, etwas von ihrem Plan gewußt zu haben, und wollte nicht mit seiner wahren Meinung dazu herauskommen."
    },
    {
      "index": 91,
      "sentence": "Seine Überzeugung, daß sie nicht heiraten würden, wiederholte er nicht – und daher bin ich geneigt zu hoffen, daß er vielleicht vorher mißverstanden worden war.\" \"Und bis Colonel Forster selbst kam, hat vermutlich niemand von euch daran gezweifelt, daß sie tatsächlich geheiratet hatten?\" \"Wie konnten wir überhaupt auf so etwas kommen!"
    },
    {
      "index": 92,
      "sentence": "Ich war etwas beunruhigt – ich fürchtete ein wenig für das Glück meiner Schwester in der Ehe mit ihm, denn ich wußte ja, daß sein Verhalten nicht immer ganz korrekt gewesen war."
    },
    {
      "index": 93,
      "sentence": "Vater und Mutter wußten nichts davon, sie sahen nur, wie unklug eine solche Verbindung sein mußte."
    },
    {
      "index": 94,
      "sentence": "Kitty gab dann zu – mit einem ganz natürlichen Triumph darüber, daß sie mehr wußte als wir alle –, daß Lydia sie in ihrem letzten Brief auf einen solchen Schritt vorbereitet hatte."
    },
    {
      "index": 95,
      "sentence": "Wie es scheint, hatte sie schon viele Wochen lang gewußt, daß sie ineinander verliebt waren.\" \"Aber doch nicht, bevor sie nach Brighton gingen?\" \"Nein, ich glaube nicht.\" \"Und schien Colonel Forster selbst schlecht von Wickham zu denken?"
    },
    {
      "index": 96,
      "sentence": "Kennt er seinen wirklichen Charakter?\" \"Ich muß zugeben, daß er nicht so gut über Wickham sprach, wie er es früher tat."
    },
    {
      "index": 97,
      "sentence": "Er hält ihn für unbesonnen und ausschweifend."
    },
    {
      "index": 98,
      "sentence": "Und seit dieser traurigen Affäre heißt es, daß er Meryton mit vielen Schulden verlassen haben soll; aber ich hoffe, das stimmt nicht.\" \"O Jane, hätten wir das nur nicht alles so geheimgehalten, hätten wir doch gesagt, was wir über ihn wußten, dann wäre das nicht geschehen!\" \"Vielleicht wäre es besser gewesen\", erwiderte ihre Schwester, \"aber die früheren Fehler eines Menschen preiszugeben, ohne seine augenblickliche Gesinnung zu kennen, scheint ungerechtfertigt."
    },
    {
      "index": 99,
      "sentence": "Wir haben in bester Absicht gehandelt.\" \"Konnte euch Colonel Forster die Einzelheiten von Lydias Brief an seine Gattin wiedergeben?\" \"Er hatte ihn mitgebracht, damit wir ihn lesen konnten.\" Jane nahm ihn aus ihrem Notizbuch heraus und gab ihn Elizabeth."
    },
    {
      "index": 100,
      "sentence": "Er lautete folgendermaßen: \"Meine liebe Harriet, Sie werden lachen, wenn Sie wissen, wohin ich gegangen bin; und ich muß selbst lachen, wenn ich an Ihre Überraschung morgen früh denke, wenn man mich vermißt."
    },
    {
      "index": 101,
      "sentence": "Ich gehe nach Gretna Green, und wenn Sie nicht raten können, mit wem, dann halte ich Sie für einen Einfaltspinsel, denn es gibt nur einen Mann auf der Welt, den ich liebe, deshalb denke ich mir nichts Schlechtes dabei, mit ihm fortzugehen."
    },
    {
      "index": 102,
      "sentence": "Sie brauchen nichts von meinem Fortgehen nach Longbourn zu berichten, wenn Sie es nicht möchten, denn die Überraschung wird dort um so größer sein, wenn ich an sie schreibe und den Brief mit Lydia Wickham unterzeichne."
    },
    {
      "index": 103,
      "sentence": "Das wird ein Spaß werden!"
    },
    {
      "index": 104,
      "sentence": "Ich kann kaum schreiben vor Lachen."
    },
    {
      "index": 105,
      "sentence": "Bitte entschuldigen Sie mich bei Pratt, weil ich meine Verabredung nicht einhalten und heute abend nicht mit ihm tanzen kann."
    },
    {
      "index": 106,
      "sentence": "Sagen Sie ihm, ich hoffe, er wird mich entschuldigen, wenn er alles weiß, und auch, daß ich beim nächsten Ball, bei dem wir uns treffen, mit größtem Vergnügen mit ihm tanzen werde."
    },
    {
      "index": 107,
      "sentence": "Ich schicke später nach meinen Sachen, wenn ich nach Longbourn komme."
    },
    {
      "index": 108,
      "sentence": "Es wäre schön, wenn Sie Sally sagen würden, daß sie mir doch den großen Riß in meinem Musselin-Arbeitskleid ausbessern möchte, bevor alles eingepackt wird."
    },
    {
      "index": 109,
      "sentence": "Grüßen Sie mir Colonel Forster, ich hoffe, Sie werden auf unsere gute Reise trinken."
    },
    {
      "index": 110,
      "sentence": "Herzlichst, Ihre Freundin Lydia Bennet\" \"Oh, diese gedankenlose Lydia!\" rief Elizabeth, als sie den Brief gelesen hatte. \"Einen solchen Brief zu schreiben in einem solchen Augenblick!"
    },
    {
      "index": 111,
      "sentence": "Doch zumindest zeigt er, daß sie es ernst meinte mit dem Ziel ihrer Reise."
    },
    {
      "index": 112,
      "sentence": "Wozu er sie später auch überredet haben mochte, so war es doch von ihrer Seite kein ehrloser Plan."
    },
    {
      "index": 113,
      "sentence": "Unser armer Vater!"
    },
    {
      "index": 114,
      "sentence": "Wie muß ihn das getroffen haben!\" \"Ich habe noch nie jemand so schockiert gesehen."
    },
    {
      "index": 115,
      "sentence": "Er konnte volle zehn Minuten lang kein Wort sprechen."
    },
    {
      "index": 116,
      "sentence": "Unsere Mutter wurde sofort krank, und das ganze Haus befand sich in einem schrecklichen Aufruhr!\" \"O Jane\", rief Elizabeth, \"gab es da noch einen Dienstboten im Haus, der am Ende des Tages nicht die ganze Geschichte kannte?\" \"Ich weiß es nicht."
    },
    {
      "index": 117,
      "sentence": "Ich hoffe, ja."
    },
    {
      "index": 118,
      "sentence": "Aber in einem solchen Augenblick vorsichtig zu sein, ist sehr schwer."
    },
    {
      "index": 119,
      "sentence": "Unsere Mutter bekam einen hysterischen Anfall, und obgleich ich versucht habe, ihr jede Hilfe zu geben, die in meiner Macht lag, fürchte ich, daß ich nicht so viel getan habe, wie ich es hätte sollen."
    },
    {
      "index": 120,
      "sentence": "Aber das Entsetzen darüber, was möglicherweise geschehen würde, nahm mir beinahe alle Kraft.\" \"Sie ständig zu bedienen ist zuviel für dich gewesen."
    },
    {
      "index": 121,
      "sentence": "Du siehst nicht gut aus."
    },
    {
      "index": 122,
      "sentence": "Ach, wenn ich doch bei dir gewesen wäre, alle Sorgen und Ängste haben allein auf dir gelastet.\" \"Mary und Kitty sind sehr lieb gewesen und hätten sich bestimmt an jeder mühsamen Aufgabe beteiligt, aber ich dachte, es wäre für beide nicht gut gewesen."
    },
    {
      "index": 123,
      "sentence": "Kitty ist so schmächtig und zart, und Mary studiert so viel, so daß ihre Stunden der Erholung nicht geschmälert werden sollten."
    },
    {
      "index": 124,
      "sentence": "Tante Philips kam am Dienstag nach Longbourn, nachdem Vater fortgegangen war; und sie war so gut, bis Donnerstag bei mir zu bleiben."
    },
    {
      "index": 125,
      "sentence": "Sie war von großem Nutzen und ein Trost für uns alle; und auch Lady Lucas war sehr freundlich; sie kam am Mittwoch morgen zu Fuß her, um uns ihr Mitgefühl auszusprechen, und bot uns ihre Dienste oder die einer ihrer Töchter an, falls sie uns nützlich sein könnten.\" \"Sie hätte lieber zu Hause bleiben sollen\", rief Elizabeth. \"Vielleicht hat sie es gut gemeint, aber bei einem solchen Mißgeschick kann man seine Nachbarn nicht wenig genug zu Gesicht bekommen."
    },
    {
      "index": 126,
      "sentence": "Hilfe ist unmöglich, Mitgefühl unerträglich."
    },
    {
      "index": 127,
      "sentence": "Laß sie in der Ferne über uns triumphieren und sich zufriedengeben.\" Dann erkundigte sie sich weiter nach den Maßnahmen, die ihr Vater zu verfolgen gedachte, während er in der Stadt war. \"Ich glaube\", erwiderte Jane, \"er hatte die Absicht, nach Epsom zu gehen – dem Ort, wo sie zuletzt die Pferde gewechselt hatten –, dort mit den Postkutschern zu sprechen und zu sehen, ob von ihnen irgend etwas zu erfahren war."
    },
    {
      "index": 128,
      "sentence": "Sein Hauptziel muß es sein, die Nummer der Lohnkutsche herauszubekommen, die sie von Clapham dort hingebracht hatte."
    },
    {
      "index": 129,
      "sentence": "Sie war mit einem Fahrgast von London gekommen; und da er meinte, der Umstand, daß ein Herr und eine Dame von einer Kutsche in eine andere umgestiegen waren, könnte bemerkt worden sein, wollte er in Clapham Erkundigungen einziehen."
    },
    {
      "index": 130,
      "sentence": "Wenn er irgendwie herausfinden könnte, an welchem Haus der Kutscher seinen Fahrgast vorher abgesetzt hatte, wollte er dort nachfragen, in der Hoffnung, daß es möglich sein würde, den Halteplatz und die Nummer der Kutsche zu erfahren."
    }
  ]
}