{
  "sentences": [
    {
      "index": 0,
      "sentence": "Elizabeth war ziemlich enttäuscht gewesen, als sie bei ihrer Ankunft in Lambton keinen Brief von Jane vorfand; und diese Enttäuschung wiederholte sich an jedem neuen Morgen, den sie nun dort verbrachte."
    },
    {
      "index": 1,
      "sentence": "Doch der dritte Tag setzte ihrer Unzufriedenheit ein Ende, und ihre Schwester war entschuldigt, da zwei Briefe gleichzeitig ankamen, von denen einer den Vermerk trug, daß er zuerst fälschlich woandershin geschickt worden war."
    },
    {
      "index": 2,
      "sentence": "Elizabeth überraschte das nicht, denn Jane hatte die Adresse äußerst unleserlich geschrieben."
    },
    {
      "index": 3,
      "sentence": "Sie waren gerade bereit zu einem Spaziergang, als die Briefe hereingebracht wurden, und so machten sich ihr Onkel und ihre Tante allein auf den Weg, damit sich Elizabeth in Ruhe an den Briefen freuen konnte."
    },
    {
      "index": 4,
      "sentence": "Dem fehlgeleiteten mußte sie sich zuerst widmen, er war schon vor fünf Tagen geschrieben worden."
    },
    {
      "index": 5,
      "sentence": "Der Anfang enthielt einen Bericht über all die kleinen gesellschaftlichen Begebenheiten und Einladungen sowie Neuigkeiten von der Art, wie sie das Leben auf dem Lande bot; aber die zweite Hälfte des Briefes, die einen Tag später datiert und in offensichtlicher Aufregung geschrieben worden war, brachte bedeutendere Kunde, und zwar wie folgt: \"Seit ich den ersten Teil des Briefes geschrieben habe, liebste Lizzy, ist etwas sehr Unerwartetes und Ernstes geschehen; aber ich fürchte, ich erschrecke Dich – Du kannst beruhigt sein, es geht uns allen gut."
    },
    {
      "index": 6,
      "sentence": "Was ich zu sagen habe, betrifft unsere arme Lydia."
    },
    {
      "index": 7,
      "sentence": "Um zwölf Uhr vorige Nacht, als wir gerade alle zu Bett gegangen waren, kam ein Eilbrief von Colonel Forster, um uns mitzuteilen, daß sie mit einem seiner Offiziere nach Schottland durchgebrannt ist; um die Wahrheit zu sagen – mit Wickham!"
    },
    {
      "index": 8,
      "sentence": "Stell Dir unsere Bestürzung und Empörung vor!"
    },
    {
      "index": 9,
      "sentence": "Für Kitty schien es jedoch nicht ganz so überraschend zu kommen."
    },
    {
      "index": 10,
      "sentence": "Es tut mir schrecklich leid – eine so unkluge Verbindung auf beiden Seiten!"
    },
    {
      "index": 11,
      "sentence": "Aber ich bin immer noch geneigt, das Beste zu hoffen und zu glauben, daß sein Charakter verkannt worden ist."
    },
    {
      "index": 12,
      "sentence": "Daß er unbesonnen und rücksichtslos ist, will ich gern glauben, aber dieser Schritt (und wir wollen uns darüber freuen) zeigt im Grunde nichts Schlechtes."
    },
    {
      "index": 13,
      "sentence": "Seine Wahl ist zumindest uneigennützig, denn er muß wissen, daß unser Vater ihr nichts mitgeben kann."
    },
    {
      "index": 14,
      "sentence": "Unsere arme Mutter ist äußerst bekümmert."
    },
    {
      "index": 15,
      "sentence": "Vater trägt es besser."
    },
    {
      "index": 16,
      "sentence": "Wie dankbar ich bin, daß wir ihm nie erzählt haben, was über Wickham gesagt worden ist; wir müssen es selbst vergessen."
    },
    {
      "index": 17,
      "sentence": "Wie vermutet wird, haben sich die beiden Samstag nacht um zwölf davongemacht, sie wurden aber erst gestern morgen um acht Uhr vermißt."
    },
    {
      "index": 18,
      "sentence": "Der Kurier wurde sofort losgeschickt."
    },
    {
      "index": 19,
      "sentence": "Meine liebe Lizzy, sie müssen kaum zehn Meilen von uns entfernt vorübergekommen sein."
    },
    {
      "index": 20,
      "sentence": "Colonel Forster hat uns Grund zu der Annahme gegeben, daß wir ihn bald hier erwarten können."
    },
    {
      "index": 21,
      "sentence": "Lydia hat ein paar Zeilen für seine Frau hinterlassen, in denen sie sie von ihrer Absicht unterrichtet."
    },
    {
      "index": 22,
      "sentence": "Ich muß schließen, denn ich kann nicht lange von unserer armen Mutter fortbleiben."
    },
    {
      "index": 23,
      "sentence": "Ich fürchte, Du wirst hieraus gar nicht richtig klug werden, aber ich weiß selbst kaum, was ich geschrieben habe.\" Ohne sich Zeit zum Überlegen zu lassen und kaum wissend, was sie fühlte, griff Elizabeth, als sie den Brief fertiggelesen hatte, sofort nach dem anderen; sie öffnete ihn mit größter Ungeduld – er war einen Tag nach Beendigung des ersten geschrieben worden – und las das Folgende: \"Inzwischen wirst Du, meine liebste Schwester, meinen hastig geschriebenen Brief bekommen haben; ich hoffe, dieser wird verständlicher, aber obgleich ich mir jetzt Zeit nehmen kann, bin ich doch so durcheinander, daß ich mich nicht dafür verbürge, ob ich mich klar genug ausdrücke."
    },
    {
      "index": 24,
      "sentence": "Liebste Lizzy, ich weiß kaum, was ich schreiben soll, aber ich habe schlechte Nachrichten, und sie dulden keinen Aufschub."
    },
    {
      "index": 25,
      "sentence": "So unklug eine Heirat zwischen Mr. Wickham und unserer armen Lydia auch sein würde, sind wir nun voller Besorgnis, versichert zu bekommen, daß sie wirklich stattgefunden hat, denn wir haben alle Ursache zu fürchten, daß sie gar nicht nach Schottland gegangen sind. Colonel Forster kam gestern, er war am Tag zuvor nur wenige Stunden nach dem Eilboten von Brighton aufgebrochen."
    },
    {
      "index": 26,
      "sentence": "Obgleich Lydias kurzer Brief an Mrs. Forster zu verstehen gab, daß sie nach Gretna Green gehen würden, hatte Denny etwas geäußert, aus dem hervorging, er glaube nicht, daß W. jemals die Absicht gehabt habe, dort hinzugehen und Lydia überhaupt zu heiraten; das wurde Colonel F. hinterbracht, der sofort in Unruhe geriet und von B. aufbrach mit der Absicht, ihre Spur zu verfolgen. Bis Clapham gelang ihm das ohne weiteres, aber nicht weiter; denn als die beiden dort angekommen waren, stiegen sie in eine Lohnkutsche um und entließen die Kalesche, die sie von Epsom dorthin gebracht hatte."
    },
    {
      "index": 27,
      "sentence": "Alles, was man danach von ihnen wußte, war, daß man sie auf der Straße nach London hatte weiterfahren sehen."
    },
    {
      "index": 28,
      "sentence": "Ich weiß nicht, was ich denken soll."
    },
    {
      "index": 29,
      "sentence": "Nachdem Colonel Forster alle nur möglichen Erkundigungen auf dieser Seite Londons eingezogen hatte, kam er bis nach Hertfordshire und forschte voller Besorgnis erneut an allen Schlagbäumen und in den Wirtshäusern in Barnet und Hatfield, aber ohne jeden Erfolg; niemand hatte Leute wie sie durchkommen sehen."
    },
    {
      "index": 30,
      "sentence": "Mit der freundlichsten Teilnahme kam er dann nach Longbourn und tat uns in einer Weise seine Befürchtungen kund, die seiner Gesinnung alle Ehre machte."
    },
    {
      "index": 31,
      "sentence": "Ich bin aufrichtig bekümmert seinetwegen und wegen Mrs. F., niemand kann ihnen einen Vorwurf machen. Unsere Sorge, meine liebe Lizzy, ist wirklich sehr groß."
    },
    {
      "index": 32,
      "sentence": "Vater und Mutter fürchten das Schlimmste, aber ich kann nicht so schlecht von ihm denken."
    },
    {
      "index": 33,
      "sentence": "Vielleicht erschien es ihnen aus verschiedenen Gründen vorteilhafter, heimlich in der Stadt zu heiraten, als ihren ursprünglichen Plan zu verfolgen; und selbst wenn er so etwas im Schilde geführt haben könnte gegen eine junge Frau wie Lydia, mit ihren Verbindungen – was nicht wahrscheinlich ist –, kann ich da annehmen, daß sie so gar nicht weiß, was sie tut?"
    },
    {
      "index": 34,
      "sentence": "Unmöglich!"
    },
    {
      "index": 35,
      "sentence": "Es bekümmert mich jedoch zu sehen, daß Colonel F. eher nicht mit ihrer Heirat rechnet; er schüttelte den Kopf, als ich meine Hoffnungen äußerte, und sagte, er fürchte, Wickham sei kein Mann, dem man vertrauen könne."
    },
    {
      "index": 36,
      "sentence": "Unsere arme Mutter ist wirklich krank und bleibt in ihrem Zimmer."
    },
    {
      "index": 37,
      "sentence": "Könnte sie sich mehr zusammennehmen, wäre es besser, aber das ist nicht zu erwarten; und was unseren Vater angeht, so habe ich ihn in meinem ganzen Leben noch nie so betroffen gesehen."
    },
    {
      "index": 38,
      "sentence": "Für die arme Kitty hat es Ärger gegeben, weil sie die Zuneigung zwischen den beiden verschwiegen hat, aber da es eine Vertrauenssache war, darf man sich nicht wundern."
    },
    {
      "index": 39,
      "sentence": "Ich bin wirklich froh, liebste Lizzy, daß Dir einiges von diesen betrüblichen Szenen erspart geblieben ist; doch jetzt, nachdem der erste Schock vorüber ist, soll ich da nicht zugeben, daß ich mich nach Deiner Rückkehr sehne?"
    },
    {
      "index": 40,
      "sentence": "Aber ich bin nicht so selbstsüchtig, Dich zu drängen, wenn es ungelegen kommt."
    },
    {
      "index": 41,
      "sentence": "Lebwohl. – – – Ich nehme meine Feder wieder zur Hand, um das zu tun, was ich, wie ich dir gerade gesagt habe, nicht tun wollte; aber die Umstände sind so, daß ich doch nicht umhin kann, euch alle ernsthaft zu bitten, sobald wie möglich herzukommen."
    },
    {
      "index": 42,
      "sentence": "Ich kenne meinen lieben Onkel und meine liebe Tante so gut, daß ich mich nicht scheue, sie darum zu ersuchen, doch habe ich den ersteren noch um etwas mehr zu bitten."
    },
    {
      "index": 43,
      "sentence": "Unser Vater geht sofort mit Colonel Forster nach London, um zu versuchen, Lydia zu finden."
    },
    {
      "index": 44,
      "sentence": "Was er tun will – ich weiß es nicht; aber sein außerordentlicher Kummer erlaubt es ihm nicht, alle Maßnahmen in der besten und sichersten Weise durchzuführen, und Colonel Forster muß morgen abend wieder in Brighton sein."
    },
    {
      "index": 45,
      "sentence": "In einer so kritischen Lage würde der Rat und Beistand unseres Onkels alles in der Welt bedeuten; er wird sofort verstehen, was ich fühlen muß, ich vertraue auf seine Güte.\" \"Oh, wo ist mein Onkel, wo ist er?\" rief Elizabeth und sprang sofort voller Ungeduld auf, als sie den Brief fertiggelesen hatte, um ihm nachzugehen, ohne einen Augenblick der so kostbaren Zeit zu verlieren; doch als sie zur Tür kam, wurde sie gerade von einem Dienstboten geöffnet, und Mr. Darcy erschien."
    },
    {
      "index": 46,
      "sentence": "Ihr blasses Gesicht und ihr ungestümes Verhalten erschreckten ihn, und ehe er sich noch genug fassen konnte, um etwas zu sagen, rief Elizabeth, in deren Kopf jeder andere Gedanke von Lydias Lage verdrängt wurde, hastig aus: \"Ich bitte Sie um Verzeihung, aber ich muß fort."
    },
    {
      "index": 47,
      "sentence": "Ich muß sofort Mr. Gardiner suchen wegen einer Angelegenheit, die keinen Aufschub duldet; ich kann keinen Augenblick verlieren.\" \"Großer Gott, was ist geschehen?\" rief er mehr erregt als höflich; dann sagte er, sich fassend: \"Ich will Sie keine Minute aufhalten, aber lassen Sie mich, oder lassen Sie den Dienstboten Mr. und Mrs. Gardiner holen."
    },
    {
      "index": 48,
      "sentence": "Es geht Ihnen nicht gut genug, Sie können nicht selbst gehen.\" Elizabeth zögerte, aber ihr zitterten die Knie, und sie fühlte, wie wenig gewonnen wäre, wenn sie versuchen würde, ihnen selbst zu folgen. Sie rief deshalb den Diener zurück und beauftragte ihn, wenngleich so atemlos, daß es beinahe unverständlich war, den Herrn und die Dame sofort zurückzuholen. Nachdem er hinausgegangen war, konnte sie sich nicht mehr aufrecht halten und setzte sich; und sie sah so elend aus, daß es Darcy unmöglich war, sie zu verlassen, und er sich nicht enthalten konnte, in sanftem, mitleidsvollem Ton zu sagen: \"Lassen Sie mich Ihr Zimmermädchen rufen."
    },
    {
      "index": 49,
      "sentence": "Gibt es nichts, was Sie zu sich nehmen können, das Ihnen eine momentane Erleichterung verschafft?"
    },
    {
      "index": 50,
      "sentence": "Vielleicht ein Glas Wein – soll ich Ihnen eins holen? – Es geht Ihnen nicht gut.\" \"Nein, danke\", erwiderte sie, während sie versuchte, sich wieder zu fassen. \"Mir fehlt gar nichts."
    },
    {
      "index": 51,
      "sentence": "Ich bin nur sehr erschüttert über eine schreckliche Nachricht, die ich gerade von Longbourn erhalten habe.\" Sie brach in Tränen aus, als sie das sagte, und ein paar Minuten lang konnte sie kein Wort herausbringen."
    },
    {
      "index": 52,
      "sentence": "Darcy, in seiner quälenden Ungewißheit, konnte nur etwas Verworrenes über seine Besorgnis bemerken und sie in mitleidigem Schweigen ansehen."
    },
    {
      "index": 53,
      "sentence": "Schließlich sprach sie wieder. \"Ich habe gerade einen Brief von Jane bekommen mit so schrecklichen Nachrichten."
    },
    {
      "index": 54,
      "sentence": "Es kann vor niemandem verborgen bleiben."
    },
    {
      "index": 55,
      "sentence": "Meine jüngste Schwester hat all ihre Angehörigen und Freunde verlassen – hat sich entführen lassen – und hat sich in die Hände von – von Mr. Wickham begeben."
    },
    {
      "index": 56,
      "sentence": "Die beiden haben sich von Brighton aus zusammen davongemacht."
    },
    {
      "index": 57,
      "sentence": "Sie kennen ihn zu gut, um über den Rest im Zweifel zu sein."
    },
    {
      "index": 58,
      "sentence": "Sie hat kein Geld, keine Verbindungen, nichts, das ihn bewegen kann, sie ... sie ist für immer verloren.\" Darcy war starr vor Bestürzung. \"Wenn ich bedenke\", fügte sie mit noch erregterer Stimme hinzu, \"daß ich es hätte verhindern können! – Ich, die ich wußte, was für ein Mensch er ist. Hätte ich nur einen Teil davon – nur einen Teil von dem, was ich erfahren hatte – meiner Familie mitgeteilt!"
    },
    {
      "index": 59,
      "sentence": "Wäre sein Charakter bekannt gewesen, hätte das nicht geschehen können."
    },
    {
      "index": 60,
      "sentence": "Aber das ist nun alles, alles zu spät.\" \"Ich bin zutiefst bekümmert\", sagte Darcy, \"bekümmert – schockiert."
    },
    {
      "index": 61,
      "sentence": "Aber ist es sicher, absolut sicher?\" \"O ja!"
    },
    {
      "index": 62,
      "sentence": "Sie haben Brighton am Sonntagabend zusammen verlassen, und ihre Spur konnte fast bis nach London verfolgt werden, aber dann nicht weiter; sie sind ganz bestimmt nicht nach Schottland gegangen.\" \"Und was ist unternommen worden, was hat man versucht, um sie zurückzuholen?\" \"Mein Vater ist nach London gefahren, und Jane hat geschrieben, daß sie meinen Onkel um sofortige Hilfe bittet; wir werden, hoffe ich, in einer halben Stunde aufbrechen."
    },
    {
      "index": 63,
      "sentence": "Aber wir können nichts tun – ich weiß sehr gut, daß wir nichts tun können."
    },
    {
      "index": 64,
      "sentence": "Wie kann man gegen einen solchen Mann überhaupt ankommen?"
    },
    {
      "index": 65,
      "sentence": "Wie kann man sie überhaupt auffinden?"
    },
    {
      "index": 66,
      "sentence": "Ich habe nicht die geringste Hoffnung."
    },
    {
      "index": 67,
      "sentence": "Es ist in jeder Hinsicht entsetzlich!\" Darcy schüttelte den Kopf in schweigender Ergebung. \"Als meine Augen über seinen wirklichen Charakter geöffnet wurden – ach, wenn ich da nur gewußt hätte, was ich tun, was ich wagen sollte!"
    },
    {
      "index": 68,
      "sentence": "Aber ich wußte es nicht – ich fürchtete, zu viel zu tun."
    },
    {
      "index": 69,
      "sentence": "Welch unglücklicher Fehler!\" Darcy antwortete nicht."
    },
    {
      "index": 70,
      "sentence": "Er schien ihre Worte kaum zu hören und wanderte in ernstem Nachdenken mit gerunzelter Stirn und düsterer Miene im Zimmer hin und her."
    },
    {
      "index": 71,
      "sentence": "Elizabeth bemerkte es bald und verstand es sofort."
    },
    {
      "index": 72,
      "sentence": "Ihre Macht über ihn wurde schwächer; alles mußte vergehen unter einem solchen Beweis von Charakterschwäche in der Familie – einem solchen Beweis tiefster Schande."
    },
    {
      "index": 73,
      "sentence": "Sie konnte sich weder wundern noch ihn verdammen; doch die Überzeugung, daß er sich selbst bezwang, brachte ihrem Herzen nichts Tröstliches, gewährte ihr keine Linderung ihres Kummers."
    },
    {
      "index": 74,
      "sentence": "Sie war im Gegenteil bestens dazu geeignet, sich über ihre eigenen Wünsche klar zu werden; und niemals hatte sie so ernsthaft gefühlt, daß sie ihn geliebt haben könnte, wie jetzt, da alle Liebe umsonst sein mußte."
    },
    {
      "index": 75,
      "sentence": "Doch das eigene Ich konnte sie, obwohl es sich ihr aufdrängte, nicht völlig in Anspruch nehmen."
    },
    {
      "index": 76,
      "sentence": "Lydia – die Demütigung, die sie über sie alle brachte, verdrängte bald allen eigenen Kummer; sie bedeckte ihr Gesicht mit dem Taschentuch und vergaß bald alles andere um sich herum; und nach einer Pause von einigen Minuten gewann sie nur durch die Stimme ihres Besuchers ein Gefühl für ihre Lage zurück, der in einer Weise, die zwar Mitleid, aber auch Zurückhaltung verriet, sagte: \"Ich fürchte, daß Sie schon zu lange wieder allein zu sein wünschen, auch habe ich nichts, das ich als Entschuldigung für mein Bleiben vorbringen könnte, als ehrliche, wenngleich nutzlose Anteilnahme."
    },
    {
      "index": 77,
      "sentence": "Wollte Gott, daß ich von meiner Seite irgend etwas sagen oder tun könnte, das bei solchem Kummer Trost zu bieten vermag."
    },
    {
      "index": 78,
      "sentence": "Aber ich will Sie nicht mit fruchtlosen Wünschen quälen, die scheinbar absichtlich Ihren Dank herausfordern könnten."
    },
    {
      "index": 79,
      "sentence": "Diese unglückliche Affäre läßt es, fürchte ich, nicht zu, daß meine Schwester heute die Ehre haben wird, Sie in Pemberley zu sehen.\" \"O ja, seien Sie so freundlich und entschuldigen Sie uns bei Miss Darcy."
    },
    {
      "index": 80,
      "sentence": "Sagen Sie ihr, daß uns eine dringende Angelegenheit sofort nach Hause zurückruft."
    },
    {
      "index": 81,
      "sentence": "Halten Sie die unglückliche Wahrheit so lange wie möglich geheim – ich weiß, es kann nicht für lange sein.\" Er versicherte sie sogleich seiner Verschwiegenheit, äußerte erneut, wie betrübt er über ihren Kummer sei, und wünschte einen glücklicheren Abschluß, als es zur Zeit den Anschein hatte; und mit seinen Empfehlungen für ihre Verwandten und einem einzigen ernsten Blick zum Abschied ging er fort."
    },
    {
      "index": 82,
      "sentence": "Als er hinausging, fühlte Elizabeth, wie unwahrscheinlich es war, daß sie einander jemals wieder so freundschaftlich begegnen würden, wie dies bei ihren verschiedenen Zusammenkünften in Derbyshire der Fall gewesen war; und als sie nun auf die gesamte Zeit ihrer Bekanntschaft zurückschaute, die so voller Widersprüche und von so wechselhafter Art war, seufzte sie über den Wankelmut ihrer Gefühle, die nun eine Fortsetzung wünschten, wo sie früher über ihre Beendigung frohlockt hätte."
    },
    {
      "index": 83,
      "sentence": "Wenn Dankbarkeit und Wertschätzung gute Grundlagen für die Liebe sind, dann wird der Wandel in Elizabeths Gefühlen weder unwahrscheinlich noch tadelnswert erscheinen."
    },
    {
      "index": 84,
      "sentence": "Doch wenn es anders ist – wenn die Liebe, die solchen Quellen entspringt, unvernünftig oder unnatürlich ist im Vergleich zu dem, was so häufig als Liebe auf den ersten Blick, bevor auch nur zwei Worte gewechselt worden sind, beschrieben worden ist –, kann nichts zu Elizabeths Verteidigung gesagt werden, außer daß sie mit der letzteren Methode so etwas wie einen Versuch gemacht hatte mit ihrer Zuneigung zu Wickham und daß deren Mißerfolg sie vielleicht dazu berechtigt hatte, die andere, weniger fesselnde Art der Liebe zu suchen."
    },
    {
      "index": 85,
      "sentence": "Wie dem auch sei, sie sah ihn mit Bedauern gehen; und dieses erste Beispiel, was Lydias Ehrlosigkeit alles zur Folge haben mußte, erhöhte noch ihren Schmerz, während sie über diese unglückliche Sache nachdachte."
    },
    {
      "index": 86,
      "sentence": "Seit sie Janes zweiten Brief gelesen hatte, hegte sie keinerlei Hoffnung, daß Wickham Lydia heiraten würde."
    },
    {
      "index": 87,
      "sentence": "Niemand außer Jane, dachte sie, konnte solche Erwartungen hegen."
    },
    {
      "index": 88,
      "sentence": "Bestürzung war das geringste ihrer Gefühle zu dieser Entwicklung."
    },
    {
      "index": 89,
      "sentence": "Während ihr noch der Inhalt des ersten Briefes durch den Kopf ging, war sie voller Überraschung – voller Verwunderung gewesen, daß Wickham ein Mädchen heiraten wollte, das er unmöglich des Geldes wegen gewählt haben konnte; und wie Lydia ihn jemals für sich eingenommen haben mochte, war ihr vollkommen unverständlich erschienen."
    },
    {
      "index": 90,
      "sentence": "Doch nun war alles völlig klar."
    },
    {
      "index": 91,
      "sentence": "Für eine solche Liebe mochte sie genügend Reize haben; und obgleich sie nicht annahm, daß Lydia sich bewußt auf eine Entführung eingelassen hätte, ohne daß die Absicht bestand zu heiraten, machte es ihr keine Schwierigkeiten zu glauben, daß weder ihre Tugend noch ihr Verstand sie davor bewahren würden, ein leichtes Opfer zu werden."
    },
    {
      "index": 92,
      "sentence": "Sie hatte niemals bemerkt, daß ihn Lydia, während das Regiment in Hertfordshire war, irgendwie bevorzugt hätte, doch sie war überzeugt, daß sie nur eine Ermutigung gebraucht hatte, um sich an jeden Beliebigen zu hängen."
    },
    {
      "index": 93,
      "sentence": "Mal war der eine Offizier, mal ein anderer ihr Favorit, je nachdem, wie deren Aufmerksamkeiten sie in ihrer Gunst aufrücken ließen."
    },
    {
      "index": 94,
      "sentence": "Ihre Vorlieben schwankten ständig, waren aber niemals ohne Ziel."
    },
    {
      "index": 95,
      "sentence": "Welches Unheil Vernachlässigung und falsche Nachsicht bei einem solchen Mädchen anrichten konnten! – Ach, wie schmerzlich ihr das nun bewußt wurde."
    },
    {
      "index": 96,
      "sentence": "Sie konnte es nicht erwarten, wieder zu Hause zu sein – zu hören, zu sehen, am Ort zu sein, sich mit Jane die Sorgen zu teilen, die in einer so unorganisierten Familie ganz allein auf ihren Schultern liegen mußten; der Vater war abwesend, und die Mutter, unfähig, sich zusammenzunehmen, bedurfte ständiger Bedienung; und obgleich sie ziemlich überzeugt war, daß nichts für Lydia getan werden konnte, schien doch das Eingreifen ihres Onkels von äußerster Wichtigkeit."
    },
    {
      "index": 97,
      "sentence": "Bis er das Zimmer betrat, fühlte sie sich ganz elend vor Ungeduld."
    },
    {
      "index": 98,
      "sentence": "Mr. und Mrs. Gardiner waren nach dem Bericht des Dieners erschrocken zurückgeeilt in der Annahme, daß ihre Nichte plötzlich krank geworden sei – doch nachdem Elizabeth sie in dieser Hinsicht sofort beruhigt hatte, teilte sie ihnen fieberhaft den Grund dafür mit, daß sie sie hatte herbeirufen lassen; sie las ihnen die beiden Briefe vor und verweilte mit zitterndem Nachdruck bei dem Postskriptum des zweiten. – Obgleich Lydia niemals sehr beliebt bei ihnen gewesen war, waren Mr. und Mrs. Gardiner trotz alledem tief betroffen."
    },
    {
      "index": 99,
      "sentence": "Es ging dabei ja nicht um Lydia allein, sondern um alle anderen ebenfalls; und nach den ersten Ausrufen der Überraschung und des Entsetzens versprach Mr. Gardiner bereitwillig jede Hilfe, die in seiner Macht lag."
    },
    {
      "index": 100,
      "sentence": "Elizabeth dankte ihm, obgleich sie nichts Geringeres erwartet hatte, mit Tränen in den Augen; und da alle drei der gleiche Eifer trieb, war alles, was ihre Reise betraf, schnell erledigt. Sie wollten so rasch wie möglich abfahren. \"Aber was ist wegen Pemberley zu tun?\" rief Mrs. Gardiner. \"John sagte uns, Mr. Darcy sei hier gewesen, als du nach uns schicktest – stimmt das?\" \"Ja; und ich habe ihm gesagt, daß wir unsere Verabredung nicht einhalten können. Das ist alles geregelt.\" \"Das ist alles geregelt\", wiederholte die Tante, während sie in ihr Zimmer eilte, um sich fertigzumachen. \"Stehen sie in einer solchen Beziehung zueinander, daß sie ihm die Wahrheit offenbart hat?"
    },
    {
      "index": 101,
      "sentence": "Wenn ich doch nur wüßte, wie das war!\" Aber sie wünschte es umsonst, bestenfalls konnte es in der Eile und dem Durcheinander der folgenden Stunde dazu dienen, sie zu unterhalten."
    },
    {
      "index": 102,
      "sentence": "Hätte es Elizabeth freigestanden, müßig zu sein, wäre sie überzeugt gewesen, daß jede Beschäftigung für einen so unglücklichen Menschen wie sie unmöglich sei; doch sie hatte ebenso wie ihre Tante ihren Teil an den Vorbereitungen zu leisten; unter anderem waren Billetts an alle ihre Freunde in Lambton zu schreiben – mit vorgetäuschten Entschuldigungen für ihre plötzliche Abreise. Nach einer Stunde war alles geschafft; und da Mr. Gardiner inzwischen seine Rechnung im Gasthaus beglichen hatte, blieb nichts zu tun als abzufahren; und nach all dem Elend des Morgens fand sich Elizabeth in kürzerer Zeit, als sie hätte vermuten können, in der Kutsche und auf dem Wege nach Longbourn."
    }
  ]
}