{
  "sentences": [
    {
      "index": 0,
      "sentence": "Prompt und freundlich wurde Elizabeth von Mrs. Gardiner bei der ersten passenden Gelegenheit, sie allein zu sprechen, gewarnt; und nachdem sie ehrlich gesagt hatte, was sie dachte, fuhr sie fort: \"Du bist ein viel zu vernünftiges Mädchen, Lizzy, um dich nur deshalb in ihn zu verlieben, weil man dir davon abgeraten hat."
    },
    {
      "index": 1,
      "sentence": "Ich scheue mich deshalb nicht, offen zu sprechen."
    },
    {
      "index": 2,
      "sentence": "Im Ernst, ich möchte, daß du auf der Hut bist."
    },
    {
      "index": 3,
      "sentence": "Laß es nicht dazu kommen, daß du dich verliebst oder daß er sich in dich verliebt; ohne jedes Vermögen wäre das sehr unklug."
    },
    {
      "index": 4,
      "sentence": "Ich habe nichts gegen ihn vorzubringen, er ist ein sehr interessanter junger Mann; und wenn er das Vermögen hätte, das ihm zustünde, glaube ich, du könntest nichts Besseres tun."
    },
    {
      "index": 5,
      "sentence": "Aber wie die Dinge liegen, darfst du deine Neigung nicht mit dir durchgehen lassen."
    },
    {
      "index": 6,
      "sentence": "Du hast Verstand, und wir erwarten alle, daß du ihn gebrauchst."
    },
    {
      "index": 7,
      "sentence": "Dein Vater wird sich auf dein entschiedenes Wesen und dein gutes Betragen gewiß verlassen."
    },
    {
      "index": 8,
      "sentence": "Du darfst ihn nicht enttäuschen.\" \"Meine liebe Tante, das ist ja in der Tat ernst.\" \"Ja, und ich hoffe, ich verpflichte dich, ebenfalls ernst zu sein.\" \"Nun gut, du brauchst keinesfalls beunruhigt zu sein. Ich werde auf mich aufpassen, und auf Mr. Wickham auch."
    },
    {
      "index": 9,
      "sentence": "Er soll sich nicht in mich verlieben, wenn ich es verhindern kann.\" \"Elizabeth – jetzt bist du nicht ernst!\" \"Entschuldige! Ich will es noch einmal versuchen."
    },
    {
      "index": 10,
      "sentence": "Zur Zeit bin ich nicht in Mr. Wickham verliebt, nein, ganz gewiß nicht."
    },
    {
      "index": 11,
      "sentence": "Aber er ist der unvergleichlich angenehmste Mann, dem ich je begegnet bin – und wenn er sein Herz wirklich an mich verlieren würde ..., dann denke ich, das sollte er besser nicht. Ich erkenne, wie unklug es wäre. – Ach, dieser abscheuliche Mr. Darcy!"
    },
    {
      "index": 12,
      "sentence": "Die gute Meinung meines Vaters von mir ehrt mich sehr, und es würde mich bekümmern, wenn ich sie verwirkte. Andererseits ist mein Vater für Mr. Wickham eingenommen."
    },
    {
      "index": 13,
      "sentence": "Kurz gesagt, meine liebe Tante, es würde mir sehr leid tun, wenn jemand von euch durch mich unglücklich würde; doch da wir täglich erleben, daß junge Leute, wenn sie sich lieben, selten durch momentanen Geldmangel abgehalten werden, sich miteinander zu verloben – wie kann ich da versprechen, weiser zu sein als so viele meiner Mitmenschen, wenn ich in Versuchung komme – wie kann ich überhaupt wissen, ob es wirklich klug wäre zu widerstehen?"
    },
    {
      "index": 14,
      "sentence": "Alles, was ich dir versprechen kann, ist deshalb, mich nicht zu übereilen."
    },
    {
      "index": 15,
      "sentence": "Ich werde nicht leichtfertig glauben, daß ich seine erste Liebe bin."
    },
    {
      "index": 16,
      "sentence": "Wenn ich mit ihm zusammen bin, will ich nichts wünschen."
    },
    {
      "index": 17,
      "sentence": "Kurz gesagt, ich werde mein Bestes tun.\" \"Vielleicht wäre es gut, wenn du ihn davon abhieltest, so oft hierher zu kommen."
    },
    {
      "index": 18,
      "sentence": "Zumindest solltest du deine Mutter nicht daran erinnern, ihn einzuladen.\" \"Wie ich es neulich tat\", sagte Elizabeth mit einem schuldbewußten Lächeln, \"sehr richtig, es wird klug von mir sein, das zu unterlassen."
    },
    {
      "index": 19,
      "sentence": "Aber glaube nicht etwa, er kommt immer so häufig."
    },
    {
      "index": 20,
      "sentence": "Es ist euretwegen, daß er in dieser Woche so oft eingeladen wurde."
    },
    {
      "index": 21,
      "sentence": "Du kennst die Vorstellungen meiner Mutter darüber, daß man seine Angehörigen durch ständige Gesellschaft unterhalten muß."
    },
    {
      "index": 22,
      "sentence": "Aber wirklich, auf Ehre, ich will versuchen, das zu tun, was ich für das Klügste halte; und nun hoffe ich, daß du zufrieden bist.\" Die Tante versicherte es ihr; und nachdem sich Elizabeth für ihre freundlichen Hinweise bedankt hatte, trennten sie sich – ein erstaunliches Beispiel dafür, daß ein Rat zu einem solchen Thema nicht übelgenommen wurde. Mr. Collins kam bald, nachdem die Gardiners und Jane fort waren, nach Hertfordshire zurück; doch da er diesmal bei der Lucas-Familie wohnte, brachte sein Kommen für Mrs. Bennet keine großen Unbequemlichkeiten mit sich."
    },
    {
      "index": 23,
      "sentence": "Seine Hochzeit rückte nun rasch näher, und sie hatte sich schließlich soweit damit abgefunden, daß sie es für unvermeidlich hielt, sogar wiederholt, wenn auch in einem unfreundlichen Ton, den Wunsch auszusprechen, daß sie ›glücklich werden mögen‹."
    },
    {
      "index": 24,
      "sentence": "Donnerstag sollte die Hochzeit sein, und am Mittwoch stattete Miss Lucas ihnen ihren Abschiedsbesuch ab; als sie sich erhob, um zu gehen, begleitete sie Elizabeth, die sich der ungnädigen und widerwilligen guten Wünsche ihrer Mutter schämte und selbst aufrichtig bewegt war, aus dem Zimmer."
    },
    {
      "index": 25,
      "sentence": "Während sie zusammen nach unten gingen, sagte Charlotte: \"Ich verlasse mich darauf, daß ich sehr oft von dir hören werde, Eliza.\" \"Das sollst du ganz bestimmt.\" \"Und dann möchte ich dich noch um einen weiteren Gefallen bitten."
    },
    {
      "index": 26,
      "sentence": "Wirst du mich besuchen kommen?\" \"Ich hoffe, wir werden uns oft in Hertfordshire sehen.\" \"Ich werde Kent wahrscheinlich eine Zeitlang nicht verlassen können."
    },
    {
      "index": 27,
      "sentence": "Versprich mir deshalb, zu mir nach Hunsford zu kommen.\" Elizabeth konnte es ihr nicht abschlagen, obgleich sie sich wenig Vergnügen von dem Besuch versprach. \"Mein Vater und Maria wollen im März zu mir kommen\", fügte Charlotte hinzu, \"und ich hoffe, du willigst ein, dich ihnen anzuschließen."
    },
    {
      "index": 28,
      "sentence": "Wirklich, Eliza, du wirst mir genauso willkommen sein wie die beiden.\" Die Hochzeit fand statt; die Braut und der Bräutigam machten sich gleich von der Kirchentür aus auf den Weg nach Kent, und für alle gab es zu diesem Thema so viel zu sagen und zu hören, wie das immer der Fall ist."
    },
    {
      "index": 29,
      "sentence": "Elizabeth bekam bald Post von ihrer Freundin, und sie verkehrten auf diesem Wege ebenso regelmäßig und häufig wie eh und je; daß dies aber auch ebenso freimütig geschehen konnte wie früher, schien unmöglich."
    },
    {
      "index": 30,
      "sentence": "Elizabeth konnte an Charlotte niemals mehr schreiben, ohne das Gefühl zu haben, daß die ganze wohltuende Vertrautheit mit ihr dahin war; und obgleich sie entschlossen war, in ihrer Korrespondenz nicht nachzulassen, geschah es eher um des früheren Verhältnisses willen als um des jetzigen."
    },
    {
      "index": 31,
      "sentence": "Charlottes erste Briefe wurden voller Spannung erwartet; man mußte ja neugierig sein zu erfahren, wie sie von ihrem neuen Heim sprechen und wie ihr Lady Catherine gefallen würde, und für wie glücklich sie sich zu erklären wagen würde; doch als sie die Briefe lasen, fand Elizabeth, daß sich Charlotte genauso über alles ausließ, wie sie es vorausgesehen hatte."
    },
    {
      "index": 32,
      "sentence": "Was sie schrieb, klang heiter, sie schien von Behaglichkeit umgeben, und sie erwähnte nichts, was sie nicht loben konnte. Das Haus, die Einrichtung, die Nachbarschaft und die Straßen – alles war nach ihrem Geschmack; und Lady Catherine verhielt sich ihr gegenüber äußerst freundlich und zuvorkommend."
    },
    {
      "index": 33,
      "sentence": "Es war Mr. Collins’ Bild von Hunsford und Rosings, gemildert durch Vernunft; und Elizabeth begriff, daß sie warten mußte, bis sie selbst hinkam, um den Rest zu erfahren."
    },
    {
      "index": 34,
      "sentence": "Jane hatte bereits ein paar Zeilen an ihre Schwester geschrieben, um ihre sichere Ankunft in London zu melden; und als sie wieder schrieb, hoffte Elizabeth, daß sie ihr nun etwas über die Bingleys berichten konnte."
    },
    {
      "index": 35,
      "sentence": "Ihre ungeduldige Erwartung des zweiten Briefes wurde gerade so belohnt, wie es mit Ungeduld gewöhnlich geschieht."
    },
    {
      "index": 36,
      "sentence": "Jane war jetzt eine Woche in der Stadt, ohne Caroline gesehen oder von ihr gehört zu haben."
    },
    {
      "index": 37,
      "sentence": "Sie erklärte es sich jedoch mit der Annahme, daß ihr letzter Brief von Longbourn an ihre Freundin durch einen Zufall verlorengegangen sei. \"Meine Tante\", fuhr sie fort, \"kommt morgen in diesen Stadtteil, und ich soll die Gelegenheit ergreifen, in Grosvenor Street einen Besuch zu machen.\" Jane schrieb wieder, nachdem sie dort gewesen war; sie hatte Miss Bingley gesehen. \"Ich glaube, Caroline war nicht in guter Stimmung\", waren ihre Worte, \"aber sie hat sich sehr gefreut, mich zu sehen, und machte mir Vorwürfe, weil ich sie nicht benachrichtigt hatte, daß ich nach London kommen würde."
    },
    {
      "index": 38,
      "sentence": "Ich hatte also recht gehabt, mein letzter Brief hat sie nicht erreicht. Ich habe mich natürlich nach ihrem Bruder erkundigt."
    },
    {
      "index": 39,
      "sentence": "Es ginge ihm gut, aber er sei so viel von Mr. Darcy in Anspruch genommen, daß sie ihn kaum zu sehen bekämen."
    },
    {
      "index": 40,
      "sentence": "Ich erfuhr, daß Miss Darcy zum Dinner eingeladen war. Wie gern würde ich sie einmal sehen."
    },
    {
      "index": 41,
      "sentence": "Mein Besuch währte nicht lange, da Caroline und Mrs. Hurst ausgehen wollten. Es kann gut sein, daß sie bald einmal hierher zu uns kommen werden.\" Elizabeth schüttelte den Kopf über diesen Brief."
    },
    {
      "index": 42,
      "sentence": "Er überzeugte sie, daß nur ein Zufall Mr. Bingley entdecken konnte, daß ihre Schwester in der Stadt war."
    },
    {
      "index": 43,
      "sentence": "Vier Wochen vergingen, und Jane bekam ihn nicht zu sehen."
    },
    {
      "index": 44,
      "sentence": "Sie versuchte sich zu überzeugen, daß sie es nicht bedauerte, aber sie konnte nicht länger blind sein gegenüber Miss Bingleys Nichtachtung."
    },
    {
      "index": 45,
      "sentence": "Nachdem sie zwei Wochen lang jeden Morgen zu Hause auf sie gewartet und jeden Abend eine neue Entschuldigung für sie gefunden hatte, erschien sie schließlich; doch die Kürze ihres Besuches, und noch mehr ihr verändertes Verhalten, machten es Jane unmöglich, sich noch länger täuschen zu lassen."
    },
    {
      "index": 46,
      "sentence": "Der Brief, den sie bei dieser Gelegenheit an ihre Schwester schrieb, zeigt, was sie fühlte. \"Meine liebste Lizzy wird es gewiß nicht über sich bringen, auf meine Kosten über ihre bessere Urteilsfähigkeit zu triumphieren, wenn ich nun bekenne, daß ich vollkommen getäuscht worden bin über Miss Bingleys Freundschaft für mich."
    },
    {
      "index": 47,
      "sentence": "Aber meine liebe Schwester, halte mich, obgleich der Ausgang dir recht gegeben hat, nicht für eigensinnig, wenn ich noch immer behaupte, daß mein Vertrauen – bedenkt man ihr anfängliches Verhalten mir gegenüber – so natürlich gewesen war wie dein Mißtrauen."
    },
    {
      "index": 48,
      "sentence": "Ich kann überhaupt nicht begreifen, was sie bewogen hat, Freundschaft mit mir zu schließen; doch ich bin sicher, daß ich, wenn dies unter den gleichen Umständen wieder geschähe, erneut getäuscht würde."
    },
    {
      "index": 49,
      "sentence": "Caroline erwiderte meinen Besuch erst gestern, und in der Zwischenzeit erhielt ich keine Nachricht – nicht eine einzige Zeile von ihr."
    },
    {
      "index": 50,
      "sentence": "Als sie schließlich kam, war es offensichtlich, daß es ihr keine Freude machte; sie entschuldigte sich flüchtig, daß sie nicht schon früher gekommen sei, sagte kein Wort davon, daß sie mich wiedersehen möchte, und war in jeder Hinsicht so verändert, daß ich, als sie wieder ging, sofort fest entschlossen war, die Bekanntschaft mit ihr nicht fortzusetzen."
    },
    {
      "index": 51,
      "sentence": "Ich bedaure es, aber ich kann nicht umhin, ihr die Schuld zuzuschreiben."
    },
    {
      "index": 52,
      "sentence": "Es war sehr unrecht von ihr, mich in dieser Weise zu bevorzugen; ich kann wohl behaupten, daß jegliches Anerbieten einer Freundschaft von ihrer Seite kam."
    },
    {
      "index": 53,
      "sentence": "Aber sie tut mir leid, weil sie fühlen muß, daß sie unrecht gehandelt hat, und weil ich ganz sicher bin, daß die Sorge um ihren Bruder die Ursache dafür ist."
    },
    {
      "index": 54,
      "sentence": "Mehr brauche ich nicht zu sagen; und obgleich wir wissen, daß diese Sorge ganz unnötig ist, wird dies, wenn es sie nun einmal beunruhigt, leicht ihr Verhalten mir gegenüber erklären; und so verdientermaßen teuer, wie er seiner Schwester sein muß, ist jede Sorge, die sie seinetwegen haben mag, natürlich und liebenswert."
    },
    {
      "index": 55,
      "sentence": "Ich muß mich jedoch darüber wundern, daß sie jetzt noch solche Bedenken hat, denn wenn er sich überhaupt etwas aus mir machen würde, hätten wir schon sehr viel früher zusammenkommen müssen."
    },
    {
      "index": 56,
      "sentence": "Aus einigen ihrer Bemerkungen entnahm ich, daß er ganz bestimmt von meinem Aufenthalt in der Stadt weiß; und doch, wie sie darüber sprach, schien es, als wollte sie sich selbst überzeugen, daß er wirklich für Miss Darcy eingenommen sei."
    },
    {
      "index": 57,
      "sentence": "Ich kann das nicht verstehen."
    },
    {
      "index": 58,
      "sentence": "Wenn ich nicht fürchtete, zu hart zu urteilen, wäre ich fast versucht zu sagen, daß in all dem eine große Falschheit zu erkennen ist."
    },
    {
      "index": 59,
      "sentence": "Doch ich will mich bemühen, jeden schmerzlichen Gedanken zu verbannen und nur an das zu denken, was mich glücklich macht – deine Zuneigung und die stets gleichbleibende Güte meines lieben Onkels und meiner lieben Tante."
    },
    {
      "index": 60,
      "sentence": "Laß sehr bald von Dir hören."
    },
    {
      "index": 61,
      "sentence": "Miss Bingley sagte etwas davon, daß er nie mehr nach Netherfield zurückkehren und das Haus aufgeben würde – aber es schien keineswegs gewiß."
    },
    {
      "index": 62,
      "sentence": "Wir sollten das besser nicht erwähnen."
    },
    {
      "index": 63,
      "sentence": "Ich bin wirklich sehr froh, daß Du so erfreuliche Berichte von unseren Freunden in Hunsford bekommen hast."
    },
    {
      "index": 64,
      "sentence": "Bitte besuche sie doch mit Sir William und Maria."
    },
    {
      "index": 65,
      "sentence": "Ich bin sicher, Du wirst Dich dort sehr wohlfühlen."
    },
    {
      "index": 66,
      "sentence": "Deine ... \" Dieser Brief machte Elizabeth einigen Kummer; aber ihre Stimmung besserte sich wieder, als sie bedachte, daß sich Jane zumindest von der Schwester nicht mehr täuschen ließ. Von dem Bruder war nun absolut nichts mehr zu erwarten."
    },
    {
      "index": 67,
      "sentence": "Sie würde nicht einmal mehr eine Erneuerung seiner Aufmerksamkeiten wünschen. Er sank mit jedem Gedanken daran mehr in ihrer Achtung; und als Strafe für ihn, wie möglicherweise auch zum Nutzen für Jane, hoffte sie ernsthaft, daß er Mr. Darcys Schwester nun wirklich bald heiraten würde, denn Mr. Wickhams Bericht zufolge würde ihn das reichlich bedauern lassen, was er zurückgewiesen hatte."
    },
    {
      "index": 68,
      "sentence": "Mrs. Gardiner erinnerte Elizabeth gerade zu dieser Zeit an ihr Versprechen, ihr über Mr. Wickham Bescheid zu geben; und was ihr Elizabeth berichten konnte, mochte eher ihre Tante zufriedenstellen als sie selbst."
    },
    {
      "index": 69,
      "sentence": "Seine so offensichtliche Eingenommenheit für sie habe sich gelegt, seine Aufmerksamkeiten seien vorbei, er bewundere jemand anders. Elizabeth war wachsam genug, um das alles zu erkennen, doch konnte sie es ohne wesentlichen Kummer sehen und darüber schreiben."
    },
    {
      "index": 70,
      "sentence": "Ihr Herz war nur leicht davon berührt gewesen, und ihre Eitelkeit war befriedigt in dem Glauben, daß sie seine einzige Wahl gewesen wäre, wenn es ihre Mittel erlaubt hätten."
    },
    {
      "index": 71,
      "sentence": "Eine plötzliche Erbschaft von zehntausend Pfund war der beachtlichste Reiz an der jungen Dame, der er sich nun angenehm machte; doch Elizabeth, in seinem Fall vielleicht weniger scharfsichtig als in Charlottes, tadelte ihn nicht wegen seines Wunsches nach Unabhängigkeit."
    },
    {
      "index": 72,
      "sentence": "Im Gegenteil, nichts war natürlicher; und da sie annehmen konnte, daß es ihn einigen Kampf gekostet hatte, sie aufzugeben, war sie bereit, dies einen klugen und wünschenswerten Schritt für beide zu nennen, und sie konnte ihm ganz aufrichtig Glück wünschen."
    },
    {
      "index": 73,
      "sentence": "All dies gestand sie Mrs. Gardiner; und nachdem sie ihr die näheren Umstände berichtet hatte, fuhr sie folgendermaßen fort: \"Ich bin nun überzeugt, meine liebe Tante, daß ich niemals sehr verliebt gewesen bin, denn hätte ich wirklich diese reine und erhebende Leidenschaft erlebt, würde ich im Augenblick selbst seinen Namen verabscheuen und ihm jegliche Art von Übel wünschen."
    },
    {
      "index": 74,
      "sentence": "Aber meine Gefühle sind nicht nur freundlich ihm gegenüber, sie sind auch gegenüber Miss King völlig unvoreingenommen."
    },
    {
      "index": 75,
      "sentence": "Ich kann keineswegs feststellen, daß ich sie hasse oder daß ich im mindesten abgeneigt bin, sie für ein sehr gutes Mädchen zu halten."
    }
  ]
}