{
  "sentences": [
    {
      "index": 0,
      "sentence": "Als sie fort waren, suchte Elizabeth, als wollte sie sich so heftig wie möglich gegen Mr. Darcy aufbringen, Beschäftigung in der Prüfung aller Briefe, die Jane ihr geschrieben hatte, seit sie in Kent war."
    },
    {
      "index": 1,
      "sentence": "Sie enthielten keine wirklichen Klagen, auch kein Wiederaufgreifen früherer Ereignisse oder irgendwelche Bemerkungen darüber, daß sie litt."
    },
    {
      "index": 2,
      "sentence": "Doch in allen Briefen – fast in jeder Zeile – fehlte jene Heiterkeit, die früher für ihren Stil so charakteristisch war und die aus der Klarheit eines Geistes entsprang, der ganz in sich ruht und der jedermann freundlich gesinnt und kaum jemals getrübt war."
    },
    {
      "index": 3,
      "sentence": "Elizabeth achtete auf jeden Satz, der die Vorstellung von Unruhe vermittelte, mit einer Aufmerksamkeit, die sie ihm beim ersten Lesen kaum geschenkt hatte."
    },
    {
      "index": 4,
      "sentence": "Mr. Darcys schmachvolle Großtuerei über den Schmerz, den er hatte zufügen können, ließ sie die Leiden ihrer Schwester um so stärker fühlen."
    },
    {
      "index": 5,
      "sentence": "Es war ihr ein gewisser Trost, wenn sie daran dachte, daß sein Besuch auf Rosings am übernächsten Tag enden sollte, und ein noch größerer, daß sie in weniger als zwei Wochen selbst wieder bei Jane sein würde und ihr mit ihrer ganzen schwesterlichen Liebe helfen konnte, ihre Lebensgeister wieder aufzurichten."
    },
    {
      "index": 6,
      "sentence": "Der Gedanke, daß Darcy Kent verließ, erinnerte sie aber auch daran, daß sein Cousin mit ihm gehen würde; doch Colonel Fitzwilliam hatte klargemacht, daß er keinerlei Absichten auf sie hatte, und so liebenswürdig er auch war, hatte sie nicht vor, seinetwegen unglücklich zu sein."
    },
    {
      "index": 7,
      "sentence": "Während sie diesen Punkt für sich klärte, wurde sie plötzlich vom Laut der Türglocke aufgeschreckt, und ihre Gefühle gerieten ein wenig in Verwirrung bei dem Gedanken, es könnte Colonel Fitzwilliam selbst sein, der schon einmal am Abend zu Besuch gekommen war und nun kommen mochte, um besonders nach ihr zu fragen."
    },
    {
      "index": 8,
      "sentence": "Doch dieser Gedanke war bald verbannt, und es bewegten sie ganz andere Gefühle, als sie zu ihrer höchsten Verwunderung Mr. Darcy hereinkommen sah."
    },
    {
      "index": 9,
      "sentence": "Hastig begann er sogleich, sich nach ihrem Befinden zu erkundigen, und erklärte seinen Besuch mit dem Wunsch zu erfahren, ob es ihr besser ginge."
    },
    {
      "index": 10,
      "sentence": "Sie antwortete ihm mit kühler Höflichkeit."
    },
    {
      "index": 11,
      "sentence": "Er setzte sich für einen Augenblick, stand dann wieder auf und wanderte im Zimmer hin und her."
    },
    {
      "index": 12,
      "sentence": "Elizabeth wunderte sich, sagte aber kein Wort."
    },
    {
      "index": 13,
      "sentence": "Nachdem er mehrere Minuten lang geschwiegen hatte, trat er voller Erregung zu ihr hin und begann: \"Vergeblich habe ich dagegen angekämpft."
    },
    {
      "index": 14,
      "sentence": "Es nützt nichts."
    },
    {
      "index": 15,
      "sentence": "Meine Gefühle lassen sich nicht zurückdrängen."
    },
    {
      "index": 16,
      "sentence": "Sie müssen mir gestatten, Ihnen zu sagen, wie glühend ich Sie bewundere und liebe.\" Elizabeths Erstaunen fand keinen Ausdruck."
    },
    {
      "index": 17,
      "sentence": "Sie starrte ihn an, errötete, zweifelte – und schwieg."
    },
    {
      "index": 18,
      "sentence": "Das betrachtete er als ausreichende Ermutigung, und es folgte unverzüglich das Bekenntnis all dessen, was er für sie empfand und schon lange für sie empfunden hatte."
    },
    {
      "index": 19,
      "sentence": "Seine Worte klangen gut, doch kamen auch andere Gefühle neben denen des Herzens zum Ausdruck, und er war nicht weniger beredt zum Thema Stolz als zu dem der Zärtlichkeit."
    },
    {
      "index": 20,
      "sentence": "Das Bewußtsein ihres geringeren Standes – der Tatsache, daß es eine Erniedrigung für ihn sei – der familiären Hindernisse, deretwegen seine Neigung stets der Vernunft gewichen war – bei all dem verweilte er mit einem Eifer, der eher auf eine Kränkung hinauslief und seinen Heiratsantrag nicht unbedingt annehmbarer machte."
    },
    {
      "index": 21,
      "sentence": "Trotz ihrer tief eingewurzelten Abneigung konnte sie nicht unempfänglich sein für die Auszeichnung, von einem solchen Mann geliebt zu werden; und obgleich sie nicht einen Augenblick von ihrem Vorsatz abwich, tat es ihr zuerst leid, daß sie ihm Schmerz zufügen mußte – bis durch seine darauffolgenden Worte ihr Unmut geweckt wurde und alles Mitleid in ihrem Zorn unterging."
    },
    {
      "index": 22,
      "sentence": "Sie bemühte sich jedoch, sich zu fassen und ihm in Ruhe zu antworten, wenn er fertig sein würde."
    },
    {
      "index": 23,
      "sentence": "Er schloß damit, ihr die Stärke seiner Zuneigung darzustellen, die zu überwinden ihm trotz all seiner Bemühungen unmöglich gewesen war – und seiner Hoffnung Ausdruck zu verleihen, dies würde nun damit belohnt, daß sie seine Hand annehme."
    },
    {
      "index": 24,
      "sentence": "Als er das sagte, konnte sie erkennen, daß er keinen Zweifel hatte, eine günstige Antwort zu bekommen."
    },
    {
      "index": 25,
      "sentence": "Er sprach von Besorgnis und Unruhe, doch seine Miene drückte aus, daß er sich tatsächlich sicher fühlte."
    },
    {
      "index": 26,
      "sentence": "Ein solcher Umstand konnte sie nur noch mehr aufbringen, und als er zu Ende war, stieg ihr die Röte in die Wangen, und sie sagte: \"In Fällen wie diesen ist es, so glaube ich, ein feststehender Brauch, Dankbarkeit für die eingestandenen Gefühle zum Ausdruck zu bringen, wie unterschiedlich sie auch erwidert werden mögen."
    },
    {
      "index": 27,
      "sentence": "Es ist nur natürlich, Dankbarkeit zu empfinden, und wenn ich es könnte, würde ich Ihnen jetzt danken, aber ich kann es nicht – ich habe niemals nach Ihrer guten Meinung gefragt, und Sie haben sie mir sicherlich sehr unwillig entgegengebracht."
    },
    {
      "index": 28,
      "sentence": "Es tut mir leid, wenn ich jemandem Kummer gemacht habe."
    },
    {
      "index": 29,
      "sentence": "Das ist jedoch ganz unbewußt geschehen, und ich hoffe, er wird nur von kurzer Dauer sein."
    },
    {
      "index": 30,
      "sentence": "Die Gefühle, die, wie Sie mir sagen, lange das Geständnis Ihrer Liebe verhindert haben, können Ihnen nach dieser Erklärung sicher mit Leichtigkeit darüber hinweghelfen.\" Mr. Darcy, der gegen den Kaminsims gelehnt stand, während seine Augen fest auf sie gerichtet waren, schien ihre Worte mit ebensoviel Erstaunen wie Unwillen aufzunehmen. Sein Gesicht wurde blaß vor Zorn, und sein erregtes Gemüt war in jedem seiner Züge sichtbar."
    },
    {
      "index": 31,
      "sentence": "Er rang um Fassung und wollte nichts sagen, ehe er nicht glaubte, sie wiedergewonnen zu haben."
    },
    {
      "index": 32,
      "sentence": "Diese Pause war schrecklich für Elizabeth."
    },
    {
      "index": 33,
      "sentence": "Schließlich sagte er mit gezwungener Ruhe: \"Und das ist die ganze Antwort, die zu empfangen ich die Ehre haben soll!"
    },
    {
      "index": 34,
      "sentence": "Vielleicht dürfte ich erfahren, warum ich mit so wenig Bemühen um Höflichkeit abgewiesen werde."
    },
    {
      "index": 35,
      "sentence": "Aber es ist auch ganz gleich.\" \"Und ich könnte Sie ebenso fragen\", entgegnete sie, \"warum Sie mir mit einer so offenkundigen Absicht, mich zu verletzen und zu kränken, zu erklären belieben, daß Sie mich gegen Ihren Willen, gegen Ihre Vernunft und selbst gegen Ihre moralischen Grundsätze lieben?"
    },
    {
      "index": 36,
      "sentence": "Ist das nicht eine Entschuldigung für Unhöflichkeit, falls ich wirklich unhöflich war?"
    },
    {
      "index": 37,
      "sentence": "Aber ich habe andere Gründe, aufgebracht zu sein."
    },
    {
      "index": 38,
      "sentence": "Und das wissen Sie."
    },
    {
      "index": 39,
      "sentence": "Hätten meine eigenen Gefühle nicht gegen Sie gesprochen, wären sie gleichgültig gewesen oder selbst günstig, glauben Sie, daß irgendwelche Erwägungen mich versuchen könnten, den Mann zu erhören, der dafür gesorgt hat, das Glück meiner so geliebten Schwester vielleicht für immer zu zerstören?\" Als sie dies sagte, verfärbte sich Darcy, doch diese Gefühlsaufwallung war nur kurz, und während sie fortfuhr, hörte er ihr zu ohne einen Versuch, sie zu unterbrechen: \"Ich habe allen Grund in der Welt, schlecht von Ihnen zu denken."
    },
    {
      "index": 40,
      "sentence": "Kein Motiv kann die ungerechte und unrühmliche Rolle entschuldigen, die Sie dabei gespielt haben. Sie wagen es nicht zu leugnen, und Sie können es auch nicht, daß Sie das hauptsächliche Werkzeug, wenn nicht gar das einzige waren, das die beiden voneinander trennte – das den einen der Kritik der Leute wegen seiner Launen und Unbeständigkeit aussetzte, die andere dem Gespött wegen enttäuschter Hoffnungen, und beide einem Unglück der bedenklichsten Art preisgegeben hat.\" Sie hielt inne und sah mit nicht geringer Entrüstung, daß er ihr mit einer Miene zuhörte, die bewies, daß er völlig unberührt war von jeglichem Gefühl der Reue."
    },
    {
      "index": 41,
      "sentence": "Er sah sie sogar mit einem Lächeln gekünstelter Ungläubigkeit an. \"Können Sie es leugnen, daß Sie das getan haben?\" wiederholte sie."
    },
    {
      "index": 42,
      "sentence": "Mit scheinbarer Gelassenheit entgegnete er schließlich: \"Ich habe nicht den Wunsch zu leugnen, daß ich alles in meiner Macht Stehende getan habe, um meinen Freund von Ihrer Schwester zu trennen, und auch nicht, daß ich mich über meinen Erfolg freue."
    },
    {
      "index": 43,
      "sentence": "Ihm gegenüber bin ich hilfreicher gewesen als zu mir selbst.\" Elizabeth verschmähte es, den Anschein zu erwecken, als bemerke sie diesen höflichen Einwurf, dessen Bedeutung ihr zwar nicht entging, sie jedoch kaum versöhnen konnte. \"Aber es ist nicht nur diese Sache\", fuhr sie fort, \"auf die sich meine Abneigung gründet."
    },
    {
      "index": 44,
      "sentence": "Lange vorher schon stand meine Meinung von Ihnen fest."
    },
    {
      "index": 45,
      "sentence": "Ihr Charakter wurde mir in einer Schilderung enthüllt, die ich vor vielen Monaten von Mr. Wickham erhielt."
    },
    {
      "index": 46,
      "sentence": "Was können Sie dazu zu sagen haben? Mit welchem eingebildeten Freundschaftsdienst können Sie sich hier verteidigen?"
    },
    {
      "index": 47,
      "sentence": "Oder mit welcher falschen Darstellung können Sie hierbei andere täuschen?\" \"Sie nehmen ja regen Anteil an den Angelegenheiten dieses Herrn\", sagte Darcy in weniger ruhigem Ton, während ihm die Röte ins Gesicht stieg. \"Wie könnte jemand, der sein Mißgeschick kennt, nicht Anteil an ihm nehmen?\" \"Sein Mißgeschick!\" wiederholte Darcy verächtlich, \"ja, sein Mißgeschick ist in der Tat erheblich gewesen.\" \"Und von Ihnen zugefügt\", rief Elizabeth nachdrücklich. \"Sie haben für seinen gegenwärtigen Zustand der Armut – relativer Armut – gesorgt."
    },
    {
      "index": 48,
      "sentence": "Sie haben ihm die günstigen Möglichkeiten vorenthalten, die, wie Sie wissen müssen, für ihn bestimmt waren."
    },
    {
      "index": 49,
      "sentence": "Sie haben ihm in den besten Jahren seines Lebens jener Unabhängigkeit beraubt, die er ebenso verdiente, wie sie ihm zustand."
    },
    {
      "index": 50,
      "sentence": "All das haben Sie getan!"
    },
    {
      "index": 51,
      "sentence": "Und doch können Sie der Erwähnung seines Mißgeschicks mit Verachtung und Spott begegnen.\" \"Und das\", rief Darcy, während er mit raschen Schritten das Zimmer durchquerte, \"ist also Ihre Meinung von mir!"
    },
    {
      "index": 52,
      "sentence": "Das ist die Wertschätzung, die ich bei Ihnen genieße!"
    },
    {
      "index": 53,
      "sentence": "Ich danke Ihnen, daß Sie mir das so ausführlich erklärt haben."
    },
    {
      "index": 54,
      "sentence": "Meine Fehler sind nach dieser Beurteilung in der Tat schwerwiegend!"
    },
    {
      "index": 55,
      "sentence": "Aber vielleicht\", fügte er hinzu, während er in seinem Gang innehielt und sich ihr zuwandte, \"wären diese Vergehen übersehen worden, wenn Ihr Stolz nicht verletzt wäre durch mein ehrliches Bekenntnis der Skrupel, die mich lange davon abgehalten hatten, ernste Absichten zu hegen."
    },
    {
      "index": 56,
      "sentence": "Diese bitteren Anschuldigungen wären vielleicht unterdrückt worden, hätte ich meine Kämpfe mit mehr Klugheit verschwiegen und Sie in dem Glauben gelassen, daß mich eine uneingeschränkte, ungetrübte Neigung dazu getrieben hat – auf Grund von Einsicht, Überlegung und allem anderen."
    },
    {
      "index": 57,
      "sentence": "Doch Verstellung jeglicher Art verabscheue ich."
    },
    {
      "index": 58,
      "sentence": "Auch schäme ich mich nicht meiner Gefühle, von denen ich gesprochen habe."
    },
    {
      "index": 59,
      "sentence": "Sie waren natürlich und gerechtfertigt."
    },
    {
      "index": 60,
      "sentence": "Konnten Sie erwarten, daß ich mich über den niedrigen Stand Ihrer Angehörigen freue, mich beglückwünsche zu der Hoffnung auf Verwandte, deren gesellschaftliche Stellung so entschieden unter der meinen liegt?\" Elizabeth fühlte, wie sie mit jedem Augenblick zorniger wurde; doch bemühte sie sich bis zum äußersten, Gelassenheit zu zeigen, als sie sagte: \"Sie irren sich, Mr. Darcy, wenn Sie annehmen, daß die Art Ihrer Erklärung mich auf irgendeine andere Weise beeinflußt hat, als mir den Kummer zu ersparen, den ich, als ich Sie abwies, wohl empfunden hätte, wenn Sie sich mehr wie ein Gentleman verhalten hätten.\" Sie sah, wie er dabei zusammenzuckte, aber er sagte nichts, und sie fuhr fort: \"Sie hätten mir Ihre Hand in keiner denkbaren Weise antragen können, die mich verleitet hätte, sie anzunehmen.\" Wieder war seine Verwunderung offensichtlich, und er sah sie mit einem Ausdruck an, in dem sich Ungläubigkeit und Ärger mischten."
    },
    {
      "index": 61,
      "sentence": "Sie sprach weiter. \"Von Anfang an, ich möchte fast sagen, schon vom ersten Augenblick an, als ich Sie kennenlernte, hat mich Ihr Verhalten vollkommen von Ihrer Arroganz und Ihrem Dünkel überzeugt; und Ihre selbstsüchtige Geringschätzung der Gefühle anderer war derart, daß sie die Grundlage für das Mißfallen bildete, auf die nachfolgende Ereignisse eine so unabänderliche Abneigung gründeten."
    },
    {
      "index": 62,
      "sentence": "Und ich hatte Sie noch keinen Monat gekannt, als ich schon wußte, daß Sie der letzte Mann in der Welt sind, der mich jemals dazu bringen könnte, ihn zu heiraten.\" \"Sie haben durchaus genug gesagt, Madam."
    },
    {
      "index": 63,
      "sentence": "Ich verstehe Ihre Gefühle vollkommen und muß mich nur der meinen schämen."
    },
    {
      "index": 64,
      "sentence": "Verzeihen Sie mir, daß ich so viel von Ihrer Zeit in Anspruch genommen habe, und nehmen Sie meine besten Wünsche für Ihre Gesundheit und Ihr Glück entgegen.\" Mit diesen Worten eilte er hastig aus dem Zimmer, und Elizabeth hörte ihn im nächsten Augenblick die Haustür öffnen und das Haus verlassen."
    },
    {
      "index": 65,
      "sentence": "Ihr Gemüt befand sich nun in einem heftigen, schmerzhaften Aufruhr."
    },
    {
      "index": 66,
      "sentence": "Sie wußte nicht, wie sie sich aufrecht halten sollte, und mußte sich vor lauter Schwäche setzen; eine halbe Stunde lang weinte sie nur."
    },
    {
      "index": 67,
      "sentence": "Ihr Erstaunen, als sie darüber nachdachte, was vorgefallen war, wurde mit jedem Rückblick darauf größer. Daß sie einen Heiratsantrag von Mr. Darcy erhalten hatte, daß er sie schon so viele Monate lang liebte – so sehr, daß er sie heiraten wollte, trotz all der Einwände, die ihn veranlaßt hatten, die Heirat seines Freundes mit ihrer Schwester zu verhindern, und die in seinem Fall zumindest ebenso stark sein mußten –, war kaum glaubhaft!"
    },
    {
      "index": 68,
      "sentence": "Es war erfreulich, unbewußt eine so starke Liebe geweckt zu haben."
    },
    {
      "index": 69,
      "sentence": "Aber sein Stolz, sein abscheulicher Stolz, sein schamloses Bekenntnis dessen, was er im Hinblick auf Jane getan hatte, seine unverzeihliche Selbstsicherheit, mit der er dies zugab, obgleich er es nicht rechtfertigen konnte, die gefühllose Art, mit der er über Mr. Wickham gesprochen hatte, und seine Grausamkeit diesem gegenüber, die er nicht versucht hatte zu leugnen – all das besiegte bald das Mitleid, das der Gedanke an seine Liebe einen Augenblick lang hervorgerufen hatte. Sie blieb äußerst erregt in ihre Betrachtungen versunken, bis das Geräusch von Lady Catherines Kutsche ihr bewußt machte, wie wenig sie imstande war, Charlottes Beobachtungsvermögen zu begegnen, und sie eilte fort in ihr Zimmer."
    }
  ]
}