{
  "sentences": [
    {
      "index": 0,
      "sentence": "Sir William blieb nur eine Woche in Hunsford, doch sein Besuch war lang genug, um ihn davon zu überzeugen, daß seine Tochter in sehr angenehmen Verhältnissen lebte und daß sie einen Gatten und eine Nachbarin hatte, wie man sie nicht oft antraf."
    },
    {
      "index": 1,
      "sentence": "Während Sir William bei ihnen war, opferte Mr. Collins seine Vormittage, um mit ihm in seinem Gig auszufahren und ihm die Umgebung zu zeigen."
    },
    {
      "index": 2,
      "sentence": "Doch als er abfuhr, kehrte die Familie zu ihren üblichen Beschäftigungen zurück, und Elizabeth stellte dankbar fest, daß ihr Cousin durch die Veränderung nicht mehr als vorher mit ihnen zusammen war, denn die meiste Zeit zwischen Frühstück und Dinner verbrachte er mit Gartenarbeit, Lesen oder Schreiben oder damit, aus dem Fenster seiner Bibliothek zu sehen, die auf die Straße hinausging."
    },
    {
      "index": 3,
      "sentence": "Das Zimmer, in dem die Damen saßen, lag hinten. Elizabeth hatte sich zuerst ziemlich gewundert, daß Charlotte nicht das Speisezimmer für den gemeinschaftlichen Gebrauch vorzog; es war schöner geschnitten und hatte einen erfreulicheren Ausblick; aber sie erkannte bald, daß ihre Freundin einen ausgezeichneten Grund dafür hatte, denn Mr. Collins hätte sich zweifellos viel weniger in seinem eigenen Zimmer aufgehalten, wenn sie in einem gleichermaßen heiteren Raum gesessen hätten; und sie rechnete Charlotte diese Maßnahme hoch an. Von diesem Zimmer aus konnten sie auf dem Fahrweg nichts erkennen und waren somit Mr. Collins verpflichtet, um zu erfahren, welche Kutschen dort entlangkamen und wie oft besonders Miss de Bourgh in ihrem Phaeton vorüberfuhr; und er versäumte niemals, zu ihnen hereinzukommen, um es ihnen zu berichten, obgleich es fast jeden Tag geschah."
    },
    {
      "index": 4,
      "sentence": "Nicht selten hielt sie beim Pfarrhaus an und unterhielt sich ein paar Minuten mit Charlotte, doch konnte sie kaum jemals dazu bewogen werden auszusteigen. Es gab sehr wenige Tage, an denen Mr. Collins nicht nach Rosings ging, und meist hielt es seine Gattin für erforderlich, dies ebenfalls zu tun."
    },
    {
      "index": 5,
      "sentence": "Und bis Elizabeth klar wurde, daß sie noch über andere Familieneinkünfte verfügen mußten, konnte sie nicht verstehen, daß sie so viele Stunden opferten. Ab und zu wurden sie mit einem Besuch Ihrer Ladyschaft beehrt, und ihr entging nichts, was während dieser Besuche im Zimmer vorging."
    },
    {
      "index": 6,
      "sentence": "Lady Catherine kontrollierte ihre Beschäftigungen, hatte an der Anordnung der Möbel etwas auszusetzen oder entdeckte, daß das Hausmädchen nachlässig war; und wenn sie einmal eine Stärkung annahm, schien sie das nur zu tun, um herauszufinden, ob Mrs. Collins’ Braten nicht zu groß war für ihre Familie."
    },
    {
      "index": 7,
      "sentence": "Elizabeth bemerkte bald, daß diese große Dame, obgleich sie nicht Friedensrichterin in ihrer Grafschaft war, das Amt in ihrer eigenen Pfarrgemeinde mit großer Rührigkeit ausübte, wo ihr die geringfügigsten Angelegenheiten von Mr. Collins zugetragen wurden; und wann immer Häusler streitsüchtig, unzufrieden oder allzu arm waren, brach sie auf ins Dorf, um ihre Meinungsverschiedenheiten beizulegen, ihre Klagen zu beschwichtigen und sie auszuschelten, bis wieder Harmonie und Überfluß herrschten. Die Bewirtung mit einem Dinner auf Rosings wurde etwa zweimal in der Woche wiederholt; und wenn man davon absah, daß Sir William nun fehlte und daß es am Abend nur einen Kartentisch gab, war jede solche Unterhaltung das Pendant zu der ersten."
    },
    {
      "index": 8,
      "sentence": "Andere Einladungen gab es für sie nur wenige, da der Lebensstil der Nachbarschaft im allgemeinen für die Collins’ jenseits ihrer Möglichkeiten lag."
    },
    {
      "index": 9,
      "sentence": "Dies war jedoch für Elizabeth kein Unglück, und im ganzen gesehen verbrachte sie ihre Zeit recht angenehm."
    },
    {
      "index": 10,
      "sentence": "Es gab halbe Stunden erfreulicher Unterhaltung mit Charlotte, und das Wetter war so schön für die Jahreszeit, daß sie oft viel Vergnügen im Freien fand."
    },
    {
      "index": 11,
      "sentence": "Ihr liebster Spaziergang, den sie häufig machte, während die anderen zu Lady Catherine gingen, führte an dem lichten Wäldchen entlang, das an dieser Seite den Park begrenzte; dort gab es einen hübschen, geschützten Pfad, den außer ihr niemand zu würdigen schien und wo sie sich jenseits der Reichweite von Lady Catherines Neugierde fühlte."
    },
    {
      "index": 12,
      "sentence": "Auf diese ruhige Weise vergingen die ersten zwei Wochen ihres Besuches. Das Osterfest kam heran, und in der Woche davor sollte sich die Familie auf Rosings um eine Person vermehren, was in einem so kleinen Kreis von Bedeutung sein mußte."
    },
    {
      "index": 13,
      "sentence": "Elizabeth hatte bald nach ihrer Ankunft gehört, daß im Laufe der nächsten Wochen Mr. Darcy erwartet wurde, und obgleich es nicht viele in ihrer Bekanntschaft gab, die sie weniger gern gesehen hätte als ihn, würde es jemand sein, den bei den Tischgesellschaften auf Rosings zu erleben relativ neu war; und es mochte sie amüsieren, an seinem Verhalten gegenüber seiner Cousine, für die ihn Lady Catherine offensichtlich bestimmt hatte, zu beobachten, wie hoffnungslos Miss Bingleys Absichten auf ihn waren."
    },
    {
      "index": 14,
      "sentence": "Lady Catherine sprach in höchster Bewunderung von ihm und schien beinahe ärgerlich, als sie hörte, daß Mrs. Collins und sie selbst ihn schon häufig gesehen hatten. Im Pfarrhaus erfuhr man bald von seiner Ankunft, denn Mr. Collins war den ganzen Morgen in Sichtweite der Pförtnerhäuser, die auf die Hunsford Lane hinausgingen, auf und ab gelaufen, um sich dessen so früh wie möglich zu versichern; und nachdem er beim Einbiegen der Kutsche in den Park seine Verbeugung gemacht hatte, lief er rasch mit der wichtigen Nachricht nach Hause."
    },
    {
      "index": 15,
      "sentence": "Am nächsten Morgen eilte er nach Rosings, um seine Ehrerbietung zu bezeigen."
    },
    {
      "index": 16,
      "sentence": "Es waren sogar zwei Neffen Lady Catherines gekommen, die dies erforderlich machten, denn Mr. Darcy hatte Colonel Fitzwilliam, den jüngeren Sohn seines Onkels Lord ..., mitgebracht, und zur großen Überraschung aller begleiteten die Herren Mr. Collins, als dieser sich auf den Heimweg machte."
    },
    {
      "index": 17,
      "sentence": "Charlotte hatte sie vom Zimmer ihres Gatten aus die Straße überqueren sehen; sie lief sofort zu den Mädchen hinüber, berichtete ihnen, welche Ehre sie offenbar zu erwarten hatten, und fügte hinzu: \"Für diese Höflichkeitsgeste habe ich dir zu danken, Eliza. Mr. Darcy wäre sonst niemals so bald gekommen, um mir seine Aufwartung zu machen.\" Elizabeth hatte kaum Zeit, jegliches Recht auf dieses Kompliment zu bestreiten, als ihre Ankunft auch schon durch das Läuten der Türglocke angekündigt wurde; kurz darauf betraten die drei Herren das Zimmer."
    },
    {
      "index": 18,
      "sentence": "Colonel Fitzwilliam, der voranging, war etwa dreißig Jahre alt, nicht gerade gutaussehend, aber in seiner ganzen Erscheinung und seinem Benehmen ein wahrer Gentleman."
    },
    {
      "index": 19,
      "sentence": "Mr. Darcys Miene und Aussehen waren seit Hertfordshire unverändert; er begrüßte Mrs. Collins mit seiner üblichen Zurückhaltung, und wie auch immer seine Gefühle für ihre Freundin sein mochten, er begegnete ihr mit allem Anschein von Gelassenheit."
    },
    {
      "index": 20,
      "sentence": "Elizabeth knickste nur zum Gruß, ohne ein Wort zu sagen."
    },
    {
      "index": 21,
      "sentence": "Colonel Fitzwilliam beteiligte sich augenblicklich mit der Leichtigkeit und Gewandtheit eines gebildeten Mannes an der Unterhaltung und plauderte sehr liebenswürdig; doch sein Cousin saß, nachdem er Mrs. Collins gegenüber eine kurze Bemerkung über Haus und Garten gemacht hatte, eine ganze Zeitlang da, ohne mit irgend jemand zu sprechen."
    }
  ]
}