{
  "sentences": [
    {
      "index": 0,
      "sentence": "Hätte Elizabeth ihre Ansichten allein von ihrer eigenen Familie hergeleitet, so hätte sie kein sehr erfreuliches Bild von ehelichem Glück und häuslicher Behaglichkeit entwerfen können."
    },
    {
      "index": 1,
      "sentence": "Ihr Vater hatte, gefangengenommen von Jugend und Schönheit und diesem Anschein guter Stimmung, den Jugend und Schönheit gewöhnlich vermitteln, eine Frau geheiratet, deren schwacher Verstand und engstirniges Denken und Fühlen in ihrer Ehe schon sehr zeitig aller wirklichen Liebe zu ihr ein Ende gesetzt hatten."
    },
    {
      "index": 2,
      "sentence": "Respekt, Wertschätzung und Vertrauen waren für immer dahin gewesen und alle seine Vorstellungen von häuslichem Glück vernichtet."
    },
    {
      "index": 3,
      "sentence": "Doch Mr. Bennet neigte nicht dazu, Trost für die Enttäuschung, die ihm seine eigene Unklugheit eingebracht hatte, in jenen Vergnügungen zu suchen, die allzu oft die Unglücklichen für ihre Torheit oder ihre Lasterhaftigkeit entschädigen."
    },
    {
      "index": 4,
      "sentence": "Er liebte das Land und Bücher; und aus diesen Vorlieben waren seine vornehmlichen Freuden erwachsen."
    },
    {
      "index": 5,
      "sentence": "Seiner Gattin war er für kaum etwas anderes zu Dank verpflichtet, als daß ihre Beschränktheit und Torheit zu seiner Belustigung beitrugen."
    },
    {
      "index": 6,
      "sentence": "Dies ist nicht die Art des Glücks, die ein Mann im allgemeinen seiner Frau zu schulden wünscht; doch wo es an anderen Fähigkeiten zu unterhalten mangelt, wird der wahre Philosoph aus dem Nutzen ziehen, was ihm geboten wird."
    },
    {
      "index": 7,
      "sentence": "Elizabeth war jedoch niemals blind gewesen gegenüber der Ungehörigkeit des Verhaltens ihres Vaters als Gatte."
    },
    {
      "index": 8,
      "sentence": "Sie hatte es stets voll Kummer bemerkt; doch in Anbetracht seiner Fähigkeiten und dankbar dafür, wie liebevoll er sie selbst behandelte, bemühte sie sich zu vergessen, worüber sie nicht hinwegsehen konnte, und aus ihren Gedanken diesen ständigen Bruch von Pflicht und Anstand in der Ehe ihrer Eltern zu verbannen – der, da er die Gattin der Verachtung ihrer eigenen Kinder aussetzte, so sehr verwerflich war."
    },
    {
      "index": 9,
      "sentence": "Doch hatte sie nie die Nachteile, die die Kinder einer so unharmonischen Ehe unvermeidlich zu fühlen bekommen, so stark empfunden wie jetzt; auch war sie sich niemals zuvor so vollkommen der Übel bewußt gewesen, die aus einer so unbedachten Lenkung der Fähigkeiten entstanden – Fähigkeiten, die, richtig genutzt, zumindest das Ansehen seiner Töchter gewahrt haben mochten, auch wenn sie den Gesichtskreis seiner Gattin nicht erweitern konnten."
    },
    {
      "index": 10,
      "sentence": "Zwar war Wickham nun zu Elizabeths großer Freude abgereist, doch fand sie im übrigen kaum einen Grund zur Zufriedenheit über den Weggang des Regiments."
    },
    {
      "index": 11,
      "sentence": "Die Gesellschaften in der Nachbarschaft waren weniger abwechslungsreich als zuvor, und zu Hause hatte sie eine Mutter und eine Schwester, deren ständiges Murren über die Fadheit von allem, was sie umgab, regelrecht Trübsinn über ihren häuslichen Kreis verbreitete; und wenn auch Kitty mit der Zeit ihr natürliches Maß an Vernunft wiedergewinnen mochte, seitdem alle diejenigen fort waren, die ihr Denkvermögen beeinträchtigt hatten – mußte man doch befürchten, daß die andere Schwester, von deren Neigungen größeres Übel zu erwarten war, durch die doppelte Gefahr eines Badeortes und eines Militärlagers in ihrer ganzen Torheit und Dreistigkeit noch bestärkt wurde."
    },
    {
      "index": 12,
      "sentence": "Im ganzen gesehen fand sie deshalb – was manch einer auch schon vorher feststellen mußte –, daß ein Ereignis, das sie voller Ungeduld herbeigewünscht hatte, als es dann stattfand, nicht die Befriedigung brachte, die sie sich davon versprach."
    },
    {
      "index": 13,
      "sentence": "Es war folglich notwendig, einen neuen Zeitpunkt für den Beginn wirklichen Glücks zu benennen – ein weiteres Ziel zu haben, auf das sie ihre Wünsche und Hoffnungen richten konnte; und indem sie erneut das Vergnügen der Erwartung auskostete, wollte sie sich über die Gegenwart trösten und sich für eine weitere Enttäuschung bereitmachen."
    },
    {
      "index": 14,
      "sentence": "Ihre Reise zum Lake District war nun Gegenstand ihrer glücklichsten Gedanken, sie war ihr größter Trost für all die unbehaglichen Stunden, die das Unbefriedigtsein ihrer Mutter und Kittys unvermeidlich mit sich brachten; und hätte sie Jane in den Plan miteinbeziehen können, wäre er in jeder Einzelheit vollkommen gewesen."
    },
    {
      "index": 15,
      "sentence": "Doch es ist ein Glück, dachte sie, daß ich noch etwas zu wünschen habe."
    },
    {
      "index": 16,
      "sentence": "Wäre alles daran vollständig, würde es mit Sicherheit eine Enttäuschung geben."
    },
    {
      "index": 17,
      "sentence": "Aber wenn ich hier eine nicht versiegende Quelle des Bedauerns über die Abwesenheit meiner Schwester mit mir herumtrage, kann ich mit Recht darauf hoffen, daß all meine Erwartungen auf dieses Vergnügen erfüllt werden."
    },
    {
      "index": 18,
      "sentence": "Ein Plan, bei dem jeder Teil Freude verspricht, kann niemals erfolgreich sein, und eine allgemeine Enttäuschung kann nur abgewehrt werden, wenn man sich mit einem kleinen speziellen Kummer davor schützt. Als Lydia abreiste, hatte sie versprochen, sehr oft an ihre Mutter und Kitty zu schreiben und alles genauestens zu berichten, doch ihre Briefe wurden stets lange erwartet und waren stets sehr kurz."
    },
    {
      "index": 19,
      "sentence": "Die an ihre Mutter enthielten wenig anderes, als daß sie gerade von der Bibliothek zurückgekommen seien, daß sie die und die Offiziere begleitet hätten, und sie hätte so viel Hübsches gesehen, daß sie ganz aus dem Häuschen sei; daß sie ein neues Kleid habe oder einen neuen Sonnenschirm, die sie gern genauer beschrieben hätte, aber genötigt sei, auf der Stelle abzubrechen, weil Mrs. Forster sie rief und sie zum Lager gehen wollten."
    },
    {
      "index": 20,
      "sentence": "Und aus der Korrespondenz mit ihrer Schwester war noch weniger zu erfahren, denn in den, wenn auch längeren, Briefen an Kitty, waren viel zu viele Worte besonders unterstrichen, um sie vorzeigen zu können."
    },
    {
      "index": 21,
      "sentence": "Nach den ersten zwei bis drei Wochen ihrer Abwesenheit kehrten Gesundheit, Munterkeit und gute Laune in Longbourn allmählich wieder zurück. Alles erschien wieder in einem glücklicheren Licht."
    },
    {
      "index": 22,
      "sentence": "Die Familien, die während des Winters in der Stadt gewesen waren, kamen nun zurück, und es gab wieder Sommerputz und Sommereinladungen. Mrs. Bennet hatte zu ihrer gewöhnlichen nörgligen Gelassenheit zurückgefunden, und Mitte Juni hatte Kitty ihre Fassung soweit wiedererlangt, daß sie imstande war, Meryton ohne Tränen zu betreten – ein Ereignis, das Elizabeth hoffen ließ, daß sie bis zum kommenden Weihnachtsfest wenigstens so vernünftig sein würde, nicht mehr als einmal am Tag einen Offizier zu erwähnen – es sei denn, durch eine böswillige Anordnung des Kriegsministeriums würde erneut ein Regiment in Meryton Quartier nehmen. Die Zeit für den Beginn ihrer Reise in den Norden kam nun rasch heran, und es waren nur noch zwei Wochen bis dahin, als ein Brief von Mrs."
    },
    {
      "index": 23,
      "sentence": "Gardiner eintraf, der ankündigte, daß sowohl der Beginn der Reise verschoben als auch ihre Länge beschnitten werden mußte. Mr. Gardiner sei durch Geschäfte verhindert, könne erst zwei Wochen später im Juli die Reise antreten und müsse einen Monat darauf wieder in London sein; und da dies eine zu kurze Zeit für sie sei, so weit zu reisen und so viel zu sehen, wie sie vorgeschlagen hatten – oder zumindest alles mit der Muße und Bequemlichkeit zu tun, auf die sie gebaut hatten – seien sie genötigt, die Lakes aufzugeben und statt dessen eine kürzere Reise zu machen; sie würden nach dem jetzigen Plan nicht weiter in den Norden reisen als bis Derbyshire."
    },
    {
      "index": 24,
      "sentence": "In dieser Grafschaft gäbe es genug zu sehen, um die Hauptzeit ihrer drei Wochen damit auszufüllen; und für Mrs. Gardiner habe sie eine besonders starke Anziehungskraft."
    },
    {
      "index": 25,
      "sentence": "Die Stadt, in der sie früher einige Jahre ihres Lebens verbracht hatte und wo sie nun ein paar Tage zubringen wollten, würde vermutlich ebensosehr ihre Neugierde befriedigen wie alle die berühmten Schönheiten von Matlock, Chatsworth, Dovedale oder dem Peak."
    },
    {
      "index": 26,
      "sentence": "Elizabeth war außerordentlich enttäuscht, sie hatte ihr Herz daran gehängt, die Lakes zu sehen, und meinte noch immer, daß dazu Zeit genug wäre."
    },
    {
      "index": 27,
      "sentence": "Aber es war an ihr, sich zufriedenzugeben – und ganz gewiß lag es in ihrem Naturell, glücklich zu sein, und bald war alles wieder in Ordnung."
    },
    {
      "index": 28,
      "sentence": "Die Erwähnung Derbyshires rief in Elizabeth vieles wach. Es war unmöglich für sie, das Wort geschrieben zu sehen, ohne an Pemberley und seinen Besitzer zu denken. \"Aber bestimmt\", sagte sie, \"kann ich seine Grafschaft ungestraft betreten und sie einiger fossiler Reste berauben, ohne daß er mich bemerkt.\" Die Zeit der Erwartung war nun doppelt so lang."
    },
    {
      "index": 29,
      "sentence": "Vier Wochen mußten noch zugebracht werden, bis ihr Onkel und ihre Tante kamen."
    },
    {
      "index": 30,
      "sentence": "Aber auch sie vergingen, und Mr. und Mrs. Gardiner mit ihren vier Kindern erschienen schließlich in Longbourn."
    },
    {
      "index": 31,
      "sentence": "Die Kinder, zwei Mädchen von sechs und acht Jahren und zwei kleinere Jungen, sollten unter der besonderen Obhut ihrer Cousine Jane bleiben, die bei ihnen allen die beliebteste war und die sich mit ihrem ausgeglichenen Wesen und freundlichem, sanftem Naturell sehr dazu eignete, sich ihrer in jeder Weise anzunehmen – sie zu unterrichten, mit ihnen zu spielen und sie liebzuhaben."
    },
    {
      "index": 32,
      "sentence": "Die Gardiners blieben nur eine Nacht in Longbourn und brachen am nächsten Morgen mit Elizabeth auf zu neuen Erfahrungen und Erlebnissen."
    },
    {
      "index": 33,
      "sentence": "Eine Freude war ihnen gewiß – daß sie als Reisegefährten gut miteinander harmonierten, und dazu gehörten Gesundheit und die rechte Gemütsart, um Unbequemlichkeiten zu ertragen; Heiterkeit, um jedes Vergnügen noch zu steigern – und gegenseitige Zuneigung und Klugheit, die auch untereinander für Wohlergehen sorgen konnten, falls es Enttäuschungen auf der Reise gab. Es ist nicht das Ziel dieses Werkes, eine Beschreibung von Derbyshire oder irgendwelcher bemerkenswerter Orte zu geben, die auf dem Wege dorthin liegen; Oxford, Blenheim, Warwick, Kenelworth, Birmingham und so weiter sind hinreichend bekannt."
    },
    {
      "index": 34,
      "sentence": "Es geht uns hier allein um einen kleinen Teil von Derbyshire."
    },
    {
      "index": 35,
      "sentence": "Nachdem die Reisenden alle bedeutenden Wunder dieses Landstrichs gesehen hatten, machten sie sich zu der kleinen Stadt Lambton auf, Mrs. Gardiners früherem Wohnort, wo, wie sie kürzlich erfahren hatte, noch immer eine Bekannte lebte; und Elizabeth erfuhr von ihrer Tante, daß nur fünf Meilen von Lambton entfernt Pemberley gelegen war."
    },
    {
      "index": 36,
      "sentence": "Es lag nicht direkt auf ihrem Wege, aber auch nicht mehr als ein bis zwei Meilen abseits davon. Als sie am Abend davor ihre Reiseroute besprachen, äußerte Mrs. Gardiner den Wunsch, Pemberley einmal wiederzusehen."
    },
    {
      "index": 37,
      "sentence": "Mr. Gardiner erklärte sich dazu bereit, und sie wandten sich an Elizabeth um ihre Zustimmung. \"Meine Liebe, würdest du nicht gern einmal den Ort sehen, von dem du schon so viel gehört hast?\" fragte ihre Tante. \"Und dazu einen, zu dem ein großer Teil deiner Bekannten eine Beziehung hat."
    },
    {
      "index": 38,
      "sentence": "Wie du weißt, hat Wickham seine ganze Jugend dort verbracht.\" Elizabeth war beunruhigt. Sie fühlte, daß sie in Pemberley nichts verloren hatte, und war genötigt vorzugeben, daß sie keine rechte Lust habe, es zu sehen."
    },
    {
      "index": 39,
      "sentence": "Sie müsse gestehen, daß sie großer Gebäude überdrüssig sei, nachdem sie schon so viele besucht hätten, und daß sie wirklich kein Vergnügen an schönen Teppichen und Satinvorhängen habe."
    },
    {
      "index": 40,
      "sentence": "Mrs. Gardiner schalt sie wegen ihrer Torheit. \"Wenn es lediglich ein schönes Gebäude wäre mit einer reichen Ausstattung\", sagte sie, \"würde ich mir selbst auch nicht viel daraus machen, aber die Parkanlagen sind wunderbar."
    },
    {
      "index": 41,
      "sentence": "Sie haben dort eines der schönsten Waldgebiete der ganzen Gegend.\" Elizabeth sagte nichts mehr – doch ihre Gedanken konnten nicht zur Ruhe kommen."
    },
    {
      "index": 42,
      "sentence": "Die Möglichkeit, Mr. Darcy zu treffen, während sie sich Pemberley ansahen, kam ihr sofort in den Sinn."
    },
    {
      "index": 43,
      "sentence": "Es wäre schrecklich!"
    },
    {
      "index": 44,
      "sentence": "Sie errötete schon bei dem Gedanken daran; und sie meinte, es wäre besser, offen mit ihrer Tante darüber zu sprechen, als ein solches Risiko einzugehen."
    },
    {
      "index": 45,
      "sentence": "Aber dagegen gab es Bedenken, und so kam ihr schließlich der Gedanke, daß es die letzte Zuflucht sein könnte, wenn heimliche Erkundigungen hinsichtlich der Abwesenheit der Familie negativ beantwortet würden."
    }
  ]
}