{
  "sentences": [
    {
      "index": 0,
      "sentence": "Elizabeth konnte ihre Ungeduld, Jane in die Geschehnisse einzuweihen, nicht länger zügeln, und so beschloß sie, alle Einzelheiten, in denen es um ihre Schwester ging, dabei zu verschweigen; sie bereitete sie auf eine Überraschung vor und erzählte ihr dann am nächsten Morgen das Wichtigste von dem, was sich zwischen ihr und Mr. Darcy abgespielt hatte."
    },
    {
      "index": 1,
      "sentence": "Miss Bennets Erstaunen legte sich bald, denn ihre große schwesterliche Liebe ließ ihr jede Bewunderung, die Elizabeth zuteil wurde, vollkommen natürlich erscheinen; und die ganze Überraschung ging gleich darauf in anderen Empfindungen unter."
    },
    {
      "index": 2,
      "sentence": "Es tat ihr leid, daß Mr. Darcy seine Gefühle in einer Weise dargebracht hatte, die so wenig geeignet war, sie annehmbar zu machen; doch noch mehr bekümmerte sie es, wie unglücklich ihn die Ablehnung ihrer Schwester gemacht haben mußte. \"Daß er sich seines Erfolges so sicher fühlte, war unrecht\", sagte sie, \"und hätte gewiß nicht sein sollen, aber überleg mal, wie sehr dies seine Enttäuschung noch steigern mußte.\" \"Wirklich\", erwiderte Elizabeth, \"es tut mir aufrichtig leid für ihn, aber es gibt andere Gefühle bei ihm, die seine Zuneigung zu mir wahrscheinlich bald vertreiben werden."
    },
    {
      "index": 3,
      "sentence": "Du tadelst mich doch nicht dafür, daß ich ihn zurückgewiesen habe?\" \"Dich tadeln!"
    },
    {
      "index": 4,
      "sentence": "O nein.\" \"Aber du tadelst mich, daß ich mit soviel Teilnahme über Wickham gesprochen habe.\" \"Nein – ich wüßte nicht, daß du etwas Falsches tatest, als du das alles sagtest.\" \"Aber du wirst es wissen, wenn ich dir erzählt habe, was gleich am nächsten Tag geschah.\" Dann sprach sie über den Brief und wiederholte, soweit es George Wickham betraf, seinen ganzen Inhalt."
    },
    {
      "index": 5,
      "sentence": "Was für ein Schlag war das für die arme Jane, die gern durch die Welt gegangen wäre, ohne glauben zu müssen, daß es im ganzen Menschengeschlecht so viel Schlechtigkeit gab, wie hier in einem einzigen Menschen vereint war."
    },
    {
      "index": 6,
      "sentence": "Auch konnte sie die Ehrenrettung Darcys, obgleich sie ihr wohltat, über eine solche Entdeckung nicht hinwegtrösten."
    },
    {
      "index": 7,
      "sentence": "Mit allem Ernst bemühte sie sich, die Wahrscheinlichkeit eines Irrtums zu beweisen, um den einen freizusprechen, ohne den anderen dabei zu belasten. \"So geht das nicht\", sagte Elizabeth. \"Es wird dir niemals gelingen, aus beiden gute Menschen zu machen bei allem, was sie getan haben."
    },
    {
      "index": 8,
      "sentence": "Triff deine Wahl, aber du mußt dich mit nur einem zufriedengeben."
    },
    {
      "index": 9,
      "sentence": "Es gibt nur bei beiden zusammen so viele Verdienste – gerade genug, um einen guten Mann daraus zu machen; und in letzter Zeit ist das ziemlich viel hin und her gegangen."
    },
    {
      "index": 10,
      "sentence": "Ich für meinen Teil bin geneigt zu glauben, daß sie alle bei Mr. Darcy zu finden sind, aber denke du, was dir beliebt.\" Es dauerte jedoch einige Zeit, bis Jane ein Lächeln abgenötigt werden konnte. \"Ich glaube nicht, daß mich jemals etwas mehr schockiert hat\", sagte sie. \"Wickham so überaus schlecht!"
    },
    {
      "index": 11,
      "sentence": "Es ist beinahe nicht zu glauben. Und der arme Mr. Darcy!"
    },
    {
      "index": 12,
      "sentence": "Liebe Lizzy, bedenke nur, was er gelitten haben muß."
    },
    {
      "index": 13,
      "sentence": "Eine solche Enttäuschung!"
    },
    {
      "index": 14,
      "sentence": "Und auch noch zu wissen, welch schlechte Meinung du von ihm hast!"
    },
    {
      "index": 15,
      "sentence": "Und so etwas von seiner Schwester erzählen zu müssen!"
    },
    {
      "index": 16,
      "sentence": "Es ist wirklich zu bedrückend."
    },
    {
      "index": 17,
      "sentence": "Gewiß empfindest du das auch so.\" \"Oh, nein, mein Bedauern und mein Mitleid sind ganz verflogen, da ich dich so voll davon sehe. Ich weiß, du willst ihm in so reichem Maße Gerechtigkeit widerfahren lassen, daß ich mit jedem Augenblick unbekümmerter und gleichgültiger werde."
    },
    {
      "index": 18,
      "sentence": "Deine Verschwendung läßt mich sparsam werden; und wenn du noch viel länger um ihn jammerst, wird mein Herz bald leicht wie eine Feder sein.\" \"Armer Wickham, in seinen Zügen liegt ein solcher Ausdruck von Güte – in seinem Verhalten eine solche Offenheit und Sanftheit!\" \"Da muß in der Erziehung dieser beiden Männer bestimmt etwas ganz falsch gelaufen sein."
    },
    {
      "index": 19,
      "sentence": "Dem einen ist die ganze Güte zuteil geworden und dem anderen der ganze Anschein davon.\" \"Ich habe niemals gefunden, daß es Darcy so an dem Anschein fehlt, wie du es früher tatest.\" \"Und doch wollte ich ungewöhnlich klug sein, als ich ohne jeden Grund eine so entschiedene Abneigung gegen ihn faßte."
    },
    {
      "index": 20,
      "sentence": "Eine Abneigung dieser Art ist ein solcher Ansporn für unseren Witz, eine so gute Gelegenheit, geistreich zu sein."
    },
    {
      "index": 21,
      "sentence": "Man kann immerzu beleidigend sein, ohne einmal etwas Gerechtes zu sagen; aber man kann nicht immer über jemand lachen, ohne ab und zu doch einmal über etwas Geistreiches zu stolpern.\" \"Lizzy, als du den Brief das erstemal gelesen hast, konntest du die Sache bestimmt nicht so behandeln, wie du es jetzt tust.\" \"Das konnte ich tatsächlich nicht."
    },
    {
      "index": 22,
      "sentence": "Es war mir ziemlich unbehaglich zumute, sehr unbehaglich sogar, ich möchte sagen, ich war unglücklich. Und niemand war da, mit dem ich darüber sprechen konnte, was ich fühlte – keine Jane, um mich zu trösten und mir zu sagen, daß ich gar nicht so schwach und eitel und absurd gewesen war, wie ich es aber doch war!"
    },
    {
      "index": 23,
      "sentence": "Oh, wie habe ich dich herbeigewünscht!\" \"Wie bedauerlich, daß du so starke Worte gebraucht hast, als du Mr. Darcy wegen Wickham ansprachst, denn nun erscheinen sie vollkommen unverdient.\" \"Gewiß, aber das Mißgeschick, mit so viel Bitterkeit zu sprechen, ist eine ganz natürliche Folge der Vorurteile, die ich genährt habe."
    },
    {
      "index": 24,
      "sentence": "Es gibt einen Punkt, zu dem ich deinen Rat wünsche."
    },
    {
      "index": 25,
      "sentence": "Ich möchte, daß du mir sagst, ob ich unsere Bekannten über Wickhams Charakter aufklären soll oder nicht.\" Miss Bennet zögerte ein wenig und erwiderte dann: \"Es kann doch gewiß keinen Grund geben, ihn so schrecklich bloßzustellen."
    },
    {
      "index": 26,
      "sentence": "Was ist denn deine eigene Meinung?\" \"Daß wir es nicht tun sollten. Mr. Darcy hat mich nicht ermächtigt, seine Mitteilungen bekanntzumachen."
    },
    {
      "index": 27,
      "sentence": "Im Gegenteil, alle Einzelheiten in bezug auf seine Schwester sollte ich soweit wie möglich für mich behalten; und wenn ich versuche, die Leute über sein übriges Verhalten aufzuklären, wer wird mir glauben? Das allgemeine Vorurteil gegen Mr. Darcy ist so stark, daß es noch der Tod der Hälfte der guten Leute in Meryton wäre, wenn ich versuchte, ihn in ein freundliches Licht zu setzen."
    },
    {
      "index": 28,
      "sentence": "Dazu bin ich nicht imstande."
    },
    {
      "index": 29,
      "sentence": "Wickham wird bald fort sein; und deshalb wird es für niemand hier von Bedeutung sein, was für ein Mensch er wirklich ist."
    },
    {
      "index": 30,
      "sentence": "Irgendwann einmal wird man das alles herausbekommen, und dann können wir lachen über ihre Dummheit, das nicht vorher gewußt zu haben."
    },
    {
      "index": 31,
      "sentence": "Im Augenblick werde ich nichts darüber sagen.\" \"Du hast ganz recht."
    },
    {
      "index": 32,
      "sentence": "Seine Fehler bekanntzumachen könnte ihn für immer ruinieren."
    },
    {
      "index": 33,
      "sentence": "Vielleicht tut es ihm jetzt leid, was er getan hat, und er bemüht sich, seinen Ruf wiederherzustellen."
    },
    {
      "index": 34,
      "sentence": "Wir dürfen ihn nicht verzweifeln lassen.\" Der Aufruhr in Elizabeths Gemüt hatte sich durch diese Unterhaltung etwas gelegt."
    },
    {
      "index": 35,
      "sentence": "Sie hatte sich befreit von zweien der Geheimnisse, die zwei Wochen lang auf ihr gelastet hatten; und sie war sicher, in Jane eine willige Zuhörerin zu finden, wann immer sie über das eine oder das andere wieder sprechen wollte."
    },
    {
      "index": 36,
      "sentence": "Aber es gab etwas, was noch verborgen blieb und das zu enthüllen die Klugheit verbot. Sie wagte nicht, ihrer Schwester von der anderen Hälfte von Mr. Darcys Brief zu berichten, und auch nicht, ihr zu sagen, wie aufrichtig sie von seinem Freund wertgehalten wurde."
    },
    {
      "index": 37,
      "sentence": "Hier hatte sie Kenntnis von etwas, an dem niemand teilhaben konnte; und sie war sich bewußt, daß nichts Geringeres als ein vollkommenes Einvernehmen zwischen den Beteiligten ihr das Recht geben konnte, sich von diesem letzten belastenden Geheimnis zu befreien. \"Und dann\", sagte sie, \"wenn dieses unwahrscheinliche Ereignis jemals eintreten sollte, werde ich lediglich sagen können, was Bingley selbst auf eine viel liebenswürdigere Weise sagen mag."
    },
    {
      "index": 38,
      "sentence": "Die Freiheit, dies mitzuteilen, kann mir erst zustehen, wenn es keine Bedeutung mehr hat!\" Da sie sich nun zu Hause wieder eingelebt hatte, fehlte es ihr nicht an Muße, Janes wahre Gemütsverfassung zu beobachten."
    },
    {
      "index": 39,
      "sentence": "Jane war nicht glücklich."
    },
    {
      "index": 40,
      "sentence": "Sie hegte noch immer eine sehr zärtliche Zuneigung zu Bingley. Da sie sich bisher noch nicht einmal hatte vorstellen können, verliebt zu sein, zeigten ihre Gefühle die ganze Leidenschaft der ersten Liebe, und aufgrund ihres Alters und ihrer Veranlagung eine größere Beständigkeit, als sich eine erste Liebe sonst meist rühmen kann; und so inbrünstig hielt sie die Erinnerung an ihn hoch und zog ihn jedem anderen Mann vor, daß ihr ganzer gesunder Menschenverstand und ihre ganze Rücksicht gegenüber den Gefühlen ihrer Angehörigen notwendig waren, um diesem Kummer nicht nachzugeben, der ihrer eigenen Gesundheit und der Ruhe der anderen abträglich sein mußte. \"Nun, Lizzy\", sagte Mrs. Bennet eines Tages, \"was ist deine Meinung jetzt zu dieser traurigen Geschichte mit Jane?"
    },
    {
      "index": 41,
      "sentence": "Ich für meinen Teil bin entschlossen, nie wieder zu jemand darüber zu sprechen."
    },
    {
      "index": 42,
      "sentence": "Das habe ich meiner Schwester Philips neulich auch gesagt."
    },
    {
      "index": 43,
      "sentence": "Aber ich kann nicht herausfinden, ob Jane Mr. Bingley in London überhaupt gesehen hat."
    },
    {
      "index": 44,
      "sentence": "Na, er ist ein sehr unwürdiger junger Mann – und ich nehme nicht an, daß auch nur die allergeringste Chance für sie besteht, ihn noch jemals zu kriegen."
    },
    {
      "index": 45,
      "sentence": "Man hört nichts davon, daß er im Sommer wieder nach Netherfield kommt; und ich habe jeden gefragt, der vielleicht etwas darüber wissen könnte.\" \"Ich glaube nicht, daß er jemals wieder in Netherfield leben wird.\" \"Na ja, ganz wie es ihm beliebt."
    },
    {
      "index": 46,
      "sentence": "Niemand wünscht, daß er kommt."
    },
    {
      "index": 47,
      "sentence": "Ich werde immer erklären, daß er meine Tochter außerordentlich schlecht behandelt hat; und wenn ich sie wäre, hätte ich das nicht so ruhig hingenommen."
    },
    {
      "index": 48,
      "sentence": "Na, mein Trost ist, daß Jane bestimmt an gebrochenem Herzen sterben wird, und dann wird ihm leidtun, was er getan hat.\" Aber da Elizabeth aus keiner solchen Erwartung Trost schöpfen konnte, antwortete sie nicht. \"Nun, Lizzy\", fuhr ihre Mutter bald darauf fort, \"die Collins’ leben also in sehr angenehmen Verhältnissen, nicht wahr?"
    },
    {
      "index": 49,
      "sentence": "So, so, ich hoffe nur, daß es so bleiben wird."
    },
    {
      "index": 50,
      "sentence": "Und wie ist es mit ihrer Tafel bestellt?"
    },
    {
      "index": 51,
      "sentence": "Bestimmt kann Charlotte ausgezeichnet wirtschaften."
    },
    {
      "index": 52,
      "sentence": "Wenn sie nur halb so gewitzt ist wie ihre Mutter, dann spart sie genug."
    },
    {
      "index": 53,
      "sentence": "Ich möchte behaupten, da gibt es nichts Extravagantes in ihrer Haushaltsführung.\" \"Nein, überhaupt nicht.\" \"Eine sehr gute Wirtschaftsführung, verlaß dich drauf."
    },
    {
      "index": 54,
      "sentence": "Ja, ja."
    },
    {
      "index": 55,
      "sentence": "Sie werden aufpassen, daß sie ihr Einkommen nicht überschreiten."
    },
    {
      "index": 56,
      "sentence": "Sie werden niemals in Geldnot sein."
    },
    {
      "index": 57,
      "sentence": "Na, sollen sie glücklich werden!"
    },
    {
      "index": 58,
      "sentence": "Ich nehme an, sie werden recht oft davon sprechen, daß sie Longbourn bekommen werden, wenn dein Vater tot ist."
    }
  ]
}