{
  "sentences": [
    {
      "index": 0,
      "sentence": "Alles, was ihr während der Fahrt am nächsten Tag begegnete, war neu und interessant für Elizabeth, und alles in ihr war freudig gestimmt; denn sie hatte ihre Schwester so gut aussehend vorgefunden, daß sie alle Furcht um ihre Gesundheit verbannen konnte, und die Aussicht auf ihre Reise in den Norden war für sie eine beständige Quelle des Entzückens."
    },
    {
      "index": 1,
      "sentence": "Als sie von der Hauptstraße in den Weg nach Hunsford abbogen, suchten alle Augen nach dem Pfarrhaus und erwarteten bei jeder Biegung, daß es in Sicht kam."
    },
    {
      "index": 2,
      "sentence": "An der einen Seite bildete der Pfahlzaun von Rosings Park seine Grenze."
    },
    {
      "index": 3,
      "sentence": "Elizabeth lächelte bei der Erinnerung an all das, was sie von den Einwohnern gehört hatte."
    },
    {
      "index": 4,
      "sentence": "Schließlich kam das Pfarrhaus in Sicht."
    },
    {
      "index": 5,
      "sentence": "Der Garten, der zur Straße hin abfiel, das Haus darin, die grünen Pfähle und die Lorbeerhecke, alles tat ihnen kund, daß sie angelangt waren."
    },
    {
      "index": 6,
      "sentence": "Mr. Collins und Charlotte erschienen an der Tür; alle winkten und lächelten einander zu, und die Kutsche hielt an dem kleinen Gartentor, von dem ein kurzer Kiesweg zum Haus führte."
    },
    {
      "index": 7,
      "sentence": "Im Nu waren alle aus der Kalesche ausgestiegen und freuten sich über das Wiedersehen."
    },
    {
      "index": 8,
      "sentence": "Mrs. Collins begrüßte ihre Freundin mit dem lebhaftesten Vergnügen, und Elizabeths Zufriedenheit darüber, daß sie gekommen war, steigerte sich noch, da sie sich so herzlich empfangen sah."
    },
    {
      "index": 9,
      "sentence": "Sie erkannte sofort, daß sich das würdevolle Benehmen ihres Cousins durch seine Heirat nicht verändert hatte; seine steife Höflichkeit war immer noch die gleiche; er hielt sie für einige Minuten am Tor auf, um sich nach der ganzen Familie zu erkundigen."
    },
    {
      "index": 10,
      "sentence": "Ohne eine weitere Verzögerung als seinen Hinweis auf den geschmackvollen Eingang wurden sie ins Haus geführt."
    },
    {
      "index": 11,
      "sentence": "Sobald sie sich im Empfangszimmer befanden, hieß er sie mit großtuerischer Feierlichkeit in seinem bescheidenen Heim ein zweites Mal willkommen und wiederholte noch einmal pedantisch genau alles, was ihnen seine Gattin zur Stärkung anbot."
    },
    {
      "index": 12,
      "sentence": "Elizabeth war darauf vorbereitet, ihn in seiner ganzen Glorie zu erleben, und sie konnte sich des Gedankens nicht erwehren, daß er sich beim Hervorheben der erfreulichen Proportionen des Raumes, seiner Lage und seiner Einrichtung besonders an sie wandte, als wollte er sie fühlen lassen, was ihr entgangen war, da sie ihn abgewiesen hatte."
    },
    {
      "index": 13,
      "sentence": "Doch obgleich alles hübsch und behaglich war, konnte sie ihm mit keinem reuevollen Seufzer gefällig sein; vielmehr blickte sie voller Verwunderung auf ihre Freundin, die bei einem solchen Gefährten so heiter sein konnte. Wenn Mr. Collins etwas sagte, über das seine Gattin einigermaßen beschämt sein mußte – was ziemlich häufig geschah –, sah sie unwillkürlich zu Charlotte hinüber."
    },
    {
      "index": 14,
      "sentence": "Ein paarmal konnte sie ein leichtes Erröten wahrnehmen, aber im allgemeinen hörte Charlotte klugerweise einfach nicht hin. Nachdem sie lange genug beisammengesessen hatten, um jedes Möbelstück in dem Zimmer – vom Büfett bis zum Kamingitter – zu bewundern und über ihre Reise und all ihre Erlebnisse in London zu berichten, lud sie Mr. Collins ein, einen Gang durch den Garten zu machen, der sehr groß und schön angelegt war und mit dessen Bestellung er sich selbst befaßte."
    },
    {
      "index": 15,
      "sentence": "In seinem Garten zu arbeiten war eines seiner achtbarsten Vergnügen; und Elizabeth bewunderte die beherrschte Miene, mit der Charlotte über die Heilsamkeit der körperlichen Arbeit sprach und gestand, daß sie ihn darin so weit wie möglich bestärkte."
    },
    {
      "index": 16,
      "sentence": "Und während er sie jeden Weg und Seitenweg entlangführte und ihnen kaum eine Pause ließ für das Lob, das er herausforderte, wies er auf jede Aussicht mit einer Umständlichkeit hin, die die Schönheit zu kurz kommen ließ."
    },
    {
      "index": 17,
      "sentence": "Er konnte die Felder in jeder Richtung mit Nummern benennen und wußte, wie viele Bäume die entfernteste Gruppe zählte."
    },
    {
      "index": 18,
      "sentence": "Doch von all dem Sehenswürdigen, dessen sich sein Garten oder die Landschaft oder überhaupt das ganze Königreich rühmen konnte, war nichts mit dem Anblick von Rosings zu vergleichen, den eine Lücke zwischen den Bäumen bot, die den Park etwa gegenüber der Vorderseite des Hauses begrenzten."
    },
    {
      "index": 19,
      "sentence": "Es war ein schönes, modernes Gebäude, hübsch gelegen auf ansteigendem Grund. Von seinem Garten aus wollte sie Mr. Collins noch um seine beiden Wiesen herumführen, aber die Damen kehrten um, da ihre Schuhe für den noch verbliebenen Rauhreif nicht geeignet waren; und während Sir William ihn begleitete, führte Charlotte ihre Schwester und ihre Freundin durch das Haus – vermutlich außerordentlich erfreut über die Gelegenheit, es ihnen ohne Hilfe ihres Gatten zeigen zu können."
    },
    {
      "index": 20,
      "sentence": "Es war recht klein, doch zweckmäßig gebaut und bequem; und alles war mit viel Geschmack und Harmonie ausgestattet und angeordnet, die Elizabeth allein dem Verdienst Charlottes zuschrieb. Wenn man Mr. Collins vergessen konnte, herrschte wirklich überall eine Atmosphäre von Wohlergehen und Behaglichkeit, und bei Charlottes offensichtlicher Freude daran vermutete Elizabeth, daß er tatsächlich oft vergessen wurde."
    },
    {
      "index": 21,
      "sentence": "Sie hatte bereits erfahren, daß Lady Catherine noch im Lande war. Beim Dinner sprach man erneut darüber, und Mr. Collins schloß sich dem Gespräch an und bemerkte: \"Ja, Miss Elizabeth, Sie werden die Ehre haben, Lady Catherine de Bourgh am folgenden Sonntag in der Kirche zu sehen, und ich brauche wohl nicht zu sagen, daß Sie entzückt von ihr sein werden."
    },
    {
      "index": 22,
      "sentence": "Sie ist voller Güte und Leutseligkeit, und ich zweifle nicht, daß sie Ihnen eine gewisse Beachtung zuteil werden läßt, wenn der Gottesdienst vorüber ist."
    },
    {
      "index": 23,
      "sentence": "Ich denke, ich kann ohne weiteres bereits bemerken, daß Lady Catherine Sie und meine Schwägerin Maria bei jeder Einladung, mit der sie uns während Ihres Aufenthaltes hier beehrt, mit einbeziehen wird."
    },
    {
      "index": 24,
      "sentence": "Ihr Verhalten gegenüber meiner lieben Charlotte ist reizend."
    },
    {
      "index": 25,
      "sentence": "Wir dinieren zweimal in der Woche auf Rosings, und man läßt uns niemals zu Fuß nach Hause gehen."
    },
    {
      "index": 26,
      "sentence": "Die Kutsche Ihrer Ladyschaft wird dann regelmäßig für uns bestellt."
    },
    {
      "index": 27,
      "sentence": "Ich sollte sagen, eine der Kutschen Ihrer Ladyschaft, denn sie besitzt mehrere.\" \"Lady Catherine ist wirklich eine sehr achtbare und verständige Frau\", fügte Charlotte hinzu, \"und eine äußerst aufmerksame Nachbarin.\" \"Sehr richtig, meine Liebe, genau das sage ich ja."
    },
    {
      "index": 28,
      "sentence": "Sie ist eine Frau, vor der man nicht genug Hochachtung haben kann.\" Den Abend verbrachte man damit, die Neuigkeiten von Hertfordshire durchzusprechen und noch einmal zu erzählen, was man bereits geschrieben hatte; und später – in der Einsamkeit ihrer Kammer – mußte Elizabeth noch einmal nachsinnen über Charlottes große Zufriedenheit, über ihre Geschicklichkeit, alles zu lenken – und zu verstehen suchen, wie gelassen sie ihren Gatten ertrug – und schließlich einräumen, daß alles sehr gut ging. Sie stellte sich auch schon vor, wie sich ihr Besuch voraussichtlich gestalten würde – der ruhige Verlauf ihrer gewohnten Beschäftigungen, die lästigen Störungen durch Mr. Collins, die Vergnügungen in ihrem Verkehr mit Rosings."
    },
    {
      "index": 29,
      "sentence": "Ihre lebhafte Phantasie klärte das bald alles."
    },
    {
      "index": 30,
      "sentence": "Am nächsten Tag etwa um die Mittagszeit, als sie in ihrem Zimmer war, um sich für einen Spaziergang fertigzumachen, schien ein plötzlicher Lärm das ganze Haus in Verwirrung zu bringen; und nachdem sie einen Augenblick gelauscht hatte, hörte sie jemand in rasender Eile die Treppe heraufkommen und laut nach ihr rufen."
    },
    {
      "index": 31,
      "sentence": "Sie öffnete die Tür und traf auf dem Treppenabsatz auf Maria, die atemlos vor Aufregung ausrief: \"Oh, meine liebe Eliza, bitte beeile dich und komm ins Speisezimmer, da kannst du etwas sehen!"
    },
    {
      "index": 32,
      "sentence": "Ich sage dir nicht, was es ist."
    },
    {
      "index": 33,
      "sentence": "Beeil dich und komm sofort herunter.\" Elizabeth fragte vergeblich, was es sei, Maria wollte ihr nichts weiter sagen; und sie rannten hinunter ins Speisezimmer, das auf den Fahrweg hinausging, auf der Suche nach dem Wunder – es waren zwei Damen in einem niedrigen Phaeton, die am Gartentor angehalten hatten. \"Ist das alles?\" rief Elizabeth. \"Ich hatte zumindest erwartet, daß die Schweine in den Garten gekommen sind, und da sehe ich nichts weiter als Lady Catherine und ihre Tochter!\" \"Oh, meine Liebe\", sagte Maria, ganz entgeistert über diesen Irrtum, \"es ist nicht Lady Catherine. Die alte Dame ist Mrs. Jenkinson, die bei ihr lebt."
    },
    {
      "index": 34,
      "sentence": "Die andere ist Miss de Bourgh."
    },
    {
      "index": 35,
      "sentence": "Sieh sie dir nur an."
    },
    {
      "index": 36,
      "sentence": "Sie ist ein ziemlich kleines Geschöpf."
    },
    {
      "index": 37,
      "sentence": "Wer hätte gedacht, daß sie so dünn und schmächtig ist!\" \"Es ist äußerst unhöflich von ihr, Charlotte bei diesem Wind draußen festzuhalten."
    },
    {
      "index": 38,
      "sentence": "Warum kommt sie nicht herein?\" \"Ach, Charlotte sagt, daß sie das kaum jemals tut."
    },
    {
      "index": 39,
      "sentence": "Es ist eine ganz besondere Gunst, wenn Miss de Bourgh hereinkommt.\" \"Mir gefällt ihr Aussehen\", sagte Elizabeth, der plötzlich ein anderer Gedanke gekommen war. \"Sie sieht kränklich und mürrisch aus. – Ja, sie ist gerade recht für ihn. Sie wird eine sehr tüchtige Frau für ihn werden.\" Mr. Collins und Charlotte standen beide am Tor und unterhielten sich mit den Damen; Sir William hatte sich an der Eingangstür des Hauses postiert und stand dort zu Elizabeths großem Ergötzen in ernsthafter Betrachtung der Erhabenheit vor seinen Augen; und er verbeugte sich beständig, wann immer Miss de Bourgh in seine Richtung blickte."
    },
    {
      "index": 40,
      "sentence": "Schließlich gab es nichts mehr zu sagen; die Damen fuhren weiter, und die beiden anderen gingen ins Haus zurück. Kaum hatte Mr."
    }
  ]
}