{
  "sentences": [
    {
      "index": 0,
      "sentence": "Mit dieser Einladung war Mr. Collins’ Triumph vollkommen."
    },
    {
      "index": 1,
      "sentence": "In der Lage zu sein, die Vornehmheit seiner Patronin seinen staunenden Besuchern vorzuführen und ihnen zu zeigen, welche Zuvorkommenheit man ihm und seiner Gattin entgegenbrachte, war genau das, was er sich gewünscht hatte; und daß ihm dazu so bald eine Gelegenheit gegeben wurde, war ein großartiges Beispiel von Lady Catherines Huld, die er nicht genug bewundern konnte. \"Ich gestehe\", sagte er, \"daß ich gar nicht überrascht gewesen wäre, wenn uns Ihre Ladyschaft für den Sonntag auf Rosings zum Tee gebeten und uns eingeladen hätte, den Abend dort zu verbringen."
    },
    {
      "index": 2,
      "sentence": "Wie ich ihre Güte kenne, habe ich vielmehr sogar erwartet, daß sie dies tun würde."
    },
    {
      "index": 3,
      "sentence": "Aber wer hätte eine solche Aufmerksamkeit vorhersehen können?"
    },
    {
      "index": 4,
      "sentence": "Wer hätte sich vorstellen können, daß wir so kurz nach Ihrer Ankunft eine Einladung zum Dinner bekommen würden (überdies eine Einladung, die alle Besucher mit einbezieht)!\" \"Ich bin um so weniger davon überrascht\", erwiderte Sir William, \"als mir meine Stellung im Leben Kenntnis über das wirkliche Verhalten der Großen des Landes verschafft hat."
    },
    {
      "index": 5,
      "sentence": "Bei Hofe sind solche Beispiele vornehmer Lebensart nicht ungewöhnlich.\" Während des ganzen Tages und des nächsten Morgens wurde kaum über etwas anderes gesprochen als über ihren Besuch auf Rosings."
    },
    {
      "index": 6,
      "sentence": "Mr. Collins unterrichtete sie ausführlich darüber, was sie zu erwarten hatten, damit der Anblick solcher Räume, so vieler Diener und eines so großartigen Dinners sie nicht völlig überwältigte."
    },
    {
      "index": 7,
      "sentence": "Als sich die Damen trennten, um Toilette zu machen, sagte er zu Elizabeth: \"Beunruhigen Sie sich nicht über Ihre Kleidung, meine liebe Cousine."
    },
    {
      "index": 8,
      "sentence": "Lady Catherine verlangt bei weitem nicht die Eleganz bei uns, die ihr selbst und ihrer Tochter ansteht."
    },
    {
      "index": 9,
      "sentence": "Ich würde Ihnen lediglich raten, das anzuziehen, was Sie von Ihren Kleidern für das beste halten, es gibt keinen Anlaß, mehr zu tun."
    },
    {
      "index": 10,
      "sentence": "Lady Catherine wird nicht schlechter von Ihnen denken, weil Sie einfach gekleidet sind."
    },
    {
      "index": 11,
      "sentence": "Sie liebt es, wenn der Rangunterschied gewahrt bleibt.\" Während sie sich ankleideten, kam er mehrmals an die Türen der Damen, um sie zur Eile zu mahnen, da es Lady Catherine gar nicht gefiel, wenn man sie auf ihr Dinner warten ließ."
    },
    {
      "index": 12,
      "sentence": "Solche furchterregenden Berichte über Ihre Ladyschaft und deren Lebensweise ängstigten Maria Lucas, die noch wenig in Gesellschaft gewesen war, ziemlich; und sie sah ihrer Vorstellung auf Rosings mit ebenso großer Besorgnis entgegen wie einst ihr Vater seiner Einführung in St."
    },
    {
      "index": 13,
      "sentence": "James."
    },
    {
      "index": 14,
      "sentence": "Da das Wetter schön war, wurde es ein angenehmer Spaziergang von einer halben Meile durch den Park."
    },
    {
      "index": 15,
      "sentence": "Jeder Park hat seine Schönheiten und seine Ausblicke, und Elizabeth sah viel Erfreuliches, wenn sie auch nicht in eine solche Begeisterung ausbrechen konnte, wie sie der Schauplatz nach Erwartung von Mr. Collins hätte auslösen müssen; und sie war nur geringfügig beeindruckt, als er ihr die Fenster an der Vorderseite des Hauses vorzählte und ihr berichtete, was Sir Lewis de Bourgh die Verglasung ursprünglich insgesamt gekostet hatte."
    },
    {
      "index": 16,
      "sentence": "Als sie die Stufen zur Eingangshalle hinaufstiegen, wurde Maria immer ängstlicher, und selbst Sir William machte keinen so ganz ruhigen Eindruck."
    },
    {
      "index": 17,
      "sentence": "Elizabeth verließ der Mut nicht."
    },
    {
      "index": 18,
      "sentence": "Sie hatte nichts über Lady Catherine gehört, das auf irgendwelche ehrfurchtgebietenden außerordentlichen Talente oder erstaunlichen Tugenden hinwies; und sie meinte, daß sie eine lediglich durch Geld und Rang erworbene Würde und Prachtentfaltung ohne Beklommenheit sehen könne."
    },
    {
      "index": 19,
      "sentence": "Von der Eingangshalle, wo Mr. Collins voller Begeisterung auf die schönen Proportionen und die vollendeten Ornamente hinwies, folgten sie den Dienern durch einen Vorraum in das Zimmer, in dem Lady Catherine, ihre Tochter und Mrs. Jenkinson saßen."
    },
    {
      "index": 20,
      "sentence": "Ihre Ladyschaft erhob sich sehr huldvoll, um sie zu empfangen; und da Mrs. Collins es mit ihrem Gatten geklärt hatte, daß sie die Aufgabe der Vorstellung übernehmen würde, geschah dies auf korrekte Weise, ohne die üblichen Entschuldigungen und Dankesbezeigungen, die er für erforderlich gehalten hätte."
    },
    {
      "index": 21,
      "sentence": "Obwohl Sir William in St."
    },
    {
      "index": 22,
      "sentence": "James gewesen war, überwältigte ihn die Pracht, die ihn umgab, so sehr, daß er gerade noch soviel Beherztheit aufbrachte, eine sehr tiefe Verbeugung zu machen und wortlos seinen Platz einzunehmen; und seine Tochter, die fast von Sinnen war vor Angst, saß auf der Kante ihres Stuhles und wußte nicht, wohin sie blicken sollte."
    },
    {
      "index": 23,
      "sentence": "Elizabeth fand sich der Szene durchaus gewachsen und konnte die drei Damen vor ihr gelassen betrachten."
    },
    {
      "index": 24,
      "sentence": "Lady Catherine war eine große, füllige Frau mit stark ausgeprägten Zügen, die einst schön gewesen sein mochten."
    },
    {
      "index": 25,
      "sentence": "Sie hatte nichts Einnehmendes an sich, auch empfing sie ihre Besucher auf eine Art, die diese ihren niedrigeren Rang nicht vergessen ließ."
    },
    {
      "index": 26,
      "sentence": "Wenn sie schwieg, wirkte sie nicht einschüchternd, aber was immer sie sagte, geschah in einem herrischen Ton, der deutlich ihren Eigendünkel zeigte und der Elizabeth sofort an Mr. Wickhams Worte denken ließ; und nach all ihren Beobachtungen an diesem Tag sah sie Lady Catherine genauso, wie er sie ihr dargestellt hatte."
    },
    {
      "index": 27,
      "sentence": "Nachdem sie die Mutter – in deren Gesicht und Verhalten sie bald eine gewisse Ähnlichkeit mit Mr. Darcy feststellte – gründlich gemustert hatte, wandte sie ihren Blick der Tochter zu und konnte beinahe in Marias Erstaunen, daß sie so dünn und so klein sei, miteinstimmen."
    },
    {
      "index": 28,
      "sentence": "Weder in ihrer Statur noch im Gesicht war eine Ähnlichkeit zwischen den Damen zu erkennen."
    },
    {
      "index": 29,
      "sentence": "Miss de Bourgh sah blaß und kränklich aus; ihre Züge waren nichtssagend, wenngleich nicht gewöhnlich. Sie sprach sehr wenig, außer mit leiser Stimme zu Mrs. Jenkinson, in deren Erscheinung es nichts Bemerkenswertes gab und die vollauf damit beschäftigt war, Miss de Bourgh zuzuhören und ihr zum Schutz einen Wandschirm jeweils im richtigen Winkel vor die Augen zu rücken. Nachdem sie ein paar Minuten lang gesessen hatten, wurden sie alle zu einem der Fenster geschickt, um die Aussicht zu bewundern, und Mr. Collins ging mit ihnen, um sie auf die Schönheiten hinzuweisen; Lady Catherine ließ sie liebenswürdigerweise wissen, daß es im Sommer weit lohnender sei, sich das anzusehen. Es war ein ungemein großartiges Essen, da waren all die Diener und all das wunderbare Geschirr, wie Mr. Collins es versprochen hatte; und wie er ebenfalls vorausgesagt hatte, nahm er auf Wunsch Ihrer Ladyschaft seinen Platz am unteren Ende des Tisches ein, und sein Gesicht schien auszudrücken, daß das Leben nichts Herrlicheres bieten könne."
    },
    {
      "index": 30,
      "sentence": "Er aß und lobte voll Eifer und Begeisterung, und jede einzelne Speise wurde gepriesen, zuerst von ihm und dann von Sir William, der sich nun genug erholt hatte, um stets wie ein Echo zu wiederholen, was immer sein Schwiegersohn sagte, so daß Elizabeth sich fragte, wie Lady Catherine das ertragen konnte."
    },
    {
      "index": 31,
      "sentence": "Doch diese schien die übermäßige Bewunderung zu erfreuen, und sie bedachte die beiden mit dem gnädigsten Lächeln, besonders wenn eine Speise auf den Tisch kam, die sich als neu für sie erwies."
    },
    {
      "index": 32,
      "sentence": "Es kam nicht viel Unterhaltung auf."
    },
    {
      "index": 33,
      "sentence": "Elizabeth war durchaus dazu bereit, sobald sich eine Gelegenheit geboten hätte; aber sie saß zwischen Charlotte und Miss de Bourgh, von denen die erstere davon in Anspruch genommen war, Lady Catherine zuzuhören, und die letztere während des ganzen Dinners kein einziges Wort an sie richtete. Mrs. Jenkinson war hauptsächlich damit beschäftigt achtzuhaben, wie wenig Miss de Bourgh aß, sie dann zu drängen, eine andere Speise zu versuchen, und zu fürchten, daß sie unpäßlich sei."
    },
    {
      "index": 34,
      "sentence": "Maria glaubte, etwas laut zu sagen sei ausgeschlossen, und die Herren taten nichts anderes als essen und bewundern."
    },
    {
      "index": 35,
      "sentence": "Die Damen kehrten in den Salon zurück, und auch dort gab es wenig anderes zu tun, als Lady Catherine zuzuhören; sie redete ununterbrochen, bis der Kaffee gebracht wurde, und tat dabei ihre Meinung zu jedem Gegenstand in einer so entschiedenen Weise kund, die bewies, wie wenig sie es gewohnt war, daß man ihrem Urteil widersprach."
    },
    {
      "index": 36,
      "sentence": "Sie erkundigte sich leutselig und in allen Einzelheiten nach Charlottes häuslichen Angelegenheiten und gab ihr viele Ratschläge, wie sie mit allem fertigwerden könne; sie sagte ihr, wie in einer so kleinen Familie wie der ihren alles geregelt werden sollte, und unterwies sie in der Pflege ihrer Kühe und ihres Geflügels."
    },
    {
      "index": 37,
      "sentence": "Elizabeth stellte fest, daß nichts unter der Würde dieser hohen Dame war, wenn es ihr Gelegenheit gab, anderen zu gebieten. Trat in ihrem Gespräch mit Mrs. Collins eine Pause ein, so richtete sie eine Reihe von Fragen an Maria und Elizabeth, jedoch besonders an die letztere, von deren Familie sie am wenigsten wußte und die, wie sie Mrs. Collins gegenüber bemerkte, ein sehr vornehmes und hübsches Mädchen sei."
    },
    {
      "index": 38,
      "sentence": "Sie fragte sie mehrmals, wie viele Geschwister sie habe, ob sie älter oder jünger seien als sie, ob schon jemand unter ihnen bald heiraten würde, ob sie hübsch seien, wo sie ausgebildet worden seien, was ihr Vater für eine Kutsche hielt und wie der Mädchenname ihrer Mutter sei."
    },
    {
      "index": 39,
      "sentence": "Elizabeth empfand die ganze Ungehörigkeit ihrer Fragen, doch beantwortete sie alle sehr ruhig. Dann bemerkte Lady Catherine: \"Das Besitztum Ihres Vaters geht an Mr. Collins über, glaube ich."
    },
    {
      "index": 40,
      "sentence": "Um Ihretwillen\", sagte sie zu Charlotte gewandt, \"freue ich mich darüber; aber sonst sehe ich keinen Grund dafür, ein Besitztum in der Erbfolge der weiblichen Linie vorzuenthalten."
    },
    {
      "index": 41,
      "sentence": "Das hielt man in der Familie von Sir Lewis de Bourgh nicht für erforderlich. – Spielen Sie Klavier und singen Sie, Miss Bennet?\" \"Ein wenig.\" \"Oh, dann – werden wir Sie gelegentlich gern anhören."
    },
    {
      "index": 42,
      "sentence": "Wir haben ein sehr gutes Instrument, wahrscheinlich ein besseres als ..."
    },
    {
      "index": 43,
      "sentence": "Sie sollen es eines Tages ausprobieren. – Spielen auch Ihre Schwestern Klavier und singen?\" \"Eine von ihnen.\" \"Warum nicht alle?"
    },
    {
      "index": 44,
      "sentence": "Sie hätten es alle lernen sollen."
    },
    {
      "index": 45,
      "sentence": "Die Miss Webbs spielen alle Klavier, und ihr Vater hat kein so gutes Einkommen wie der Ihre. – Malen Sie?\" \"Nein, gar nicht.\" \"Was, keine von Ihnen?\" \"Nein, keine.\" \"Das ist sehr seltsam."
    },
    {
      "index": 46,
      "sentence": "Aber ich nehme an, Sie hatten keine Gelegenheit dazu."
    },
    {
      "index": 47,
      "sentence": "Ihre Mutter hätte Sie in jedem Frühjahr zu einem Lehrer in die Stadt schicken sollen.\" \"Meine Mutter hätte nichts dagegen gehabt, aber mein Vater haßt London.\" \"Hat Ihre Gouvernante Sie verlassen?\" \"Wir haben niemals eine Gouvernante gehabt.\" \"Keine Gouvernante!"
    },
    {
      "index": 48,
      "sentence": "Wie war das möglich?"
    },
    {
      "index": 49,
      "sentence": "Fünf Töchter zu Hause erzogen ohne Gouvernante!"
    },
    {
      "index": 50,
      "sentence": "So etwas habe ich noch nie gehört."
    },
    {
      "index": 51,
      "sentence": "Ihre Mutter muß ja wie eine Sklavin für Ihre Erziehung gesorgt haben.\" Elizabeth konnte sich kaum eines Lächelns erwehren, als sie ihr versicherte, daß dies nicht der Fall gewesen sei. \"Wer hat Sie dann unterrichtet?"
    },
    {
      "index": 52,
      "sentence": "Wer hat sich um Sie gekümmert?"
    },
    {
      "index": 53,
      "sentence": "Ohne eine Gouvernante müssen Sie ja ziemlich vernachlässigt worden sein.\" \"Verglichen mit anderen Familien glaube ich schon, daß wir das waren; aber wer von uns lernen wollte, dem mangelte es nicht an Mitteln dazu."
    },
    {
      "index": 54,
      "sentence": "Wir wurden stets ermuntert zu lesen und hatten alle Lehrer, die wir brauchten."
    },
    {
      "index": 55,
      "sentence": "Für diejenigen, die müßig sein wollten, mochte das zutreffen.\" \"Ja, sicherlich; aber das ist es, was eine Gouvernante verhindert, und wenn ich Ihre Mutter gekannt hätte, dann hätte ich ihr sehr energisch geraten, eine zu engagieren."
    },
    {
      "index": 56,
      "sentence": "Ich sage immer, daß es nichts wird mit der Bildung ohne stetige und regelmäßige Unterweisung, und das kann nur eine Gouvernante besorgen."
    },
    {
      "index": 57,
      "sentence": "Es ist erstaunlich, wie viele Familien durch mich auf diese Weise versorgt worden sind."
    },
    {
      "index": 58,
      "sentence": "Ich bin immer froh, wenn ich einer jungen Person eine gute Stellung verschaffen kann."
    },
    {
      "index": 59,
      "sentence": "Vier Nichten von Mrs. Jenkinson haben durch mich ganz wunderbare Anstellungen bekommen; erst kürzlich habe ich eine andere junge Person empfohlen, die mir gegenüber nur ganz zufällig genannt wurde, und die Familie ist ganz entzückt von ihr."
    },
    {
      "index": 60,
      "sentence": "Mrs. Collins, habe ich Ihnen erzählt, daß Lady Metcalfe gestern vorbeikam, um mir zu danken?"
    },
    {
      "index": 61,
      "sentence": "Sie findet, Miss Pope sei ein Schatz. ›Lady Catherine‹, sagte sie, ›Sie haben mir einen Schatz besorgt.‹ Hat eine Ihrer jüngeren Schwestern schon debütiert?\" \"Ja, Ma’am, alle.\" \"Alle! – Was, alle fünf auf einmal?"
    },
    {
      "index": 62,
      "sentence": "Sehr seltsam!– Und Sie sind erst die zweite. – Die jüngeren haben debütiert, bevor die älteren verheiratet sind! – Ihre jüngeren Schwestern müssen noch sehr jung sein?\" \"Ja, meine jüngste Schwester ist noch nicht ganz sechzehn."
    },
    {
      "index": 63,
      "sentence": "Sie ist vielleicht noch etwas jung, um viel in Gesellschaft zu gehen."
    },
    {
      "index": 64,
      "sentence": "Aber wirklich, Ma’am, ich finde, es wäre sehr hart für jüngere Schwestern, nicht ihren Teil an Gesellschaften und Vergnügungen zu bekommen, weil die älteren vielleicht nicht die Möglichkeit oder die Neigung haben, zeitig zu heiraten."
    },
    {
      "index": 65,
      "sentence": "Die zuletzt Geborenen haben ein ebensolches Recht auf die Vergnügungen der Jugend wie die Älteren."
    },
    {
      "index": 66,
      "sentence": "Und aus solchen Gründen zurückgehalten zu werden ...!"
    },
    {
      "index": 67,
      "sentence": "Ich glaube kaum, daß dies der schwesterlichen Liebe und ihrem Zartgefühl förderlich sein würde.\" \"Auf mein Wort\", sagte Ihre Ladyschaft, \"für eine so junge Person geben Sie Ihrer Meinung aber sehr entschieden Ausdruck."
    },
    {
      "index": 68,
      "sentence": "Sagen Sie bitte, wie alt sind Sie eigentlich?\" \"Bei drei bereits erwachsenen Schwestern\", erwiderte Elizabeth lächelnd, \"kann Eure Ladyschaft kaum erwarten, daß ich es gestehe.\" Lady Catherine schien ziemlich überrascht, daß sie keine direkte Antwort bekam, und Elizabeth vermutete, daß sie das erste menschliche Wesen war, das jemals gewagt hatte, mit so viel würdiger Ungehörigkeit zu scherzen. \"Sie können gewiß nicht älter als zwanzig sein – da brauchen Sie Ihr Alter nicht zu verschweigen.\" \"Ich bin fast einundzwanzig.\" Als sich die Herren ihnen wieder zugesellt und man den Tee genommen hatte, wurden die Kartentische aufgestellt."
    },
    {
      "index": 69,
      "sentence": "Lady Catherine, Sir William und Mr. und Mrs. Collins nahmen zur Quadrille * Platz; und da Miss de Bourgh es vorzog, Kasino * zu spielen, hatten die beiden Mädchen die Ehre, Mrs. Jenkinsons Runde zu vervollständigen."
    },
    {
      "index": 70,
      "sentence": "An ihrem Tisch ging es höchst langweilig zu."
    },
    {
      "index": 71,
      "sentence": "Es wurde kaum eine Silbe gesprochen, die nicht zum Spiel gehörte – außer wenn Mrs. Jenkinson die Befürchtung äußerte, daß es für Miss de Bourgh zu warm oder zu kalt sein könne oder daß sie zuviel oder zuwenig Licht habe. Am anderen Tisch ging es sehr viel lebhafter zu; meistens sprach Lady Catherine – sie stellte die Fehler der drei anderen fest oder erzählte eine Anekdote von sich selbst. Mr."
    },
    {
      "index": 72,
      "sentence": "Collins war damit beschäftigt, allem zuzustimmen, was Ihre Ladyschaft sagte, ihr für jeden Punkt, den er gewann, zu danken und sich zu entschuldigen, wenn er meinte, er habe zu viele gewonnen."
    },
    {
      "index": 73,
      "sentence": "Sir William sagte nicht viel. Er speicherte in seinem Gedächtnis Anekdoten und adlige Namen."
    },
    {
      "index": 74,
      "sentence": "Als Lady Catherine und ihre Tochter so lange gespielt hatten, wie es ihnen beliebte, wurden die Tische aufgehoben, die Kutsche angeboten, dankbar angenommen und sogleich bestellt."
    },
    {
      "index": 75,
      "sentence": "Dann versammelte man sich um das Feuer, um von Lady Catherine zu hören, wie das Wetter am nächsten Tag sein werde."
    },
    {
      "index": 76,
      "sentence": "Von dieser Belehrung wurden sie durch die Ankunft der Kutsche fortgerufen, und unter vielen Ansprachen und Dankesbezeigungen von seiten Mr. Collins’ und ebenso vielen Verbeugungen von seiten Sir Williams fuhren sie ab."
    },
    {
      "index": 77,
      "sentence": "Sobald sie sich entfernt hatten, wurde Elizabeth von ihrem Cousin aufgefordert, ihre Meinung zu allem zu sagen, was sie auf Rosings gesehen hatte; um Charlottes willen fiel sie günstiger aus, als sie wirklich war."
    },
    {
      "index": 78,
      "sentence": "Doch obgleich sie dieses Lob einige Mühe gekostet hatte, konnte es Mr. Collins keinesfalls befriedigen, und er war sehr bald genötigt, die Lobpreisung Ihrer Ladyschaft selbst zu übernehmen. * um 1800 beliebte Kartenspiele * um 1800 beliebte Kartenspiele"
    }
  ]
}