{
  "sentences": [
    {
      "index": 0,
      "sentence": "Da es keinen Einwand gegen die Verabredung der jungen Leute mit ihrer Tante gab und alle Bedenken von Mr. Collins, Mr. und Mrs. Bennet für einen einzigen Abend während seines Besuches allein zu lassen, sehr standhaft zurückgewiesen wurden, brachte die Kutsche ihn und seine fünf Cousinen zu passender Stunde nach Meryton; und als die Mädchen den Salon betraten, hatten sie das Vergnügen zu hören, daß Mr. Wickham die Einladung ihres Onkels angenommen hatte und bereits im Hause war."
    },
    {
      "index": 1,
      "sentence": "Nachdem sie diese Mitteilung erhalten und alle ihre Plätze eingenommen hatten, konnte sich Mr. Collins nun mit Muße umsehen und alles bewundern, und er war so sehr von der Größe des Raumes und von den Möbeln beeindruckt, daß er erklärte, es scheine ihm fast, er befände sich in dem kleineren SommerFrühstückszimmer auf Rosings – ein Vergleich, der anfangs mit wenig Befriedigung aufgenommen wurde; doch als Mrs. Philips von ihm erfuhr, welche Bedeutung Rosings hatte und wer die Eigentümerin war, außerdem die Beschreibung von nur einem von Lady Catherines Salons angehört und erfahren hatte, daß der Kaminsims allein achthundert Pfund wert war, empfand sie das ganze Gewicht des Kompliments und hätte kaum einen Vergleich mit dem Zimmer der Haushälterin übelgenommen."
    },
    {
      "index": 2,
      "sentence": "Bis die Herren sich ihnen anschlossen, war Mr. Collins glücklich damit beschäftigt, Mrs. Philips die ganze Großartigkeit Lady Catherines und ihres Herrenhauses zu beschreiben, mit gelegentlichen Abschweifungen zum Lobe seines eigenen bescheidenen Wohnsitzes und der Verbesserungen, die an ihm vorgenommen wurden; und er fand in ihr eine sehr aufmerksame Zuhörerin, deren Achtung vor der Bedeutung seiner Person durch das, was sie hörte, immer größer wurde und die beschloß, das alles so bald wie möglich ihren Nachbarinnen weiterzuerzählen."
    },
    {
      "index": 3,
      "sentence": "Den Mädchen dagegen, die ihren Cousin nicht mehr mitanhören konnten und nichts anderes zu tun hatten, als sich ein Klavier herbeizuwünschen und ihre eigenen mittelmäßigen Porzellanimitationen auf dem Kaminsims zu untersuchen, erschien diese Wartezeit sehr lang."
    },
    {
      "index": 4,
      "sentence": "Schließlich war sie jedoch vorüber. Die Herren kamen herein, und als Mr. Wickham den Salon betrat, hatte Elizabeth das Gefühl, daß die Bewunderung, mit der sie ihn vorher erblickt und an ihn gedacht hatte, auf gar keinen Fall unvernünftig gewesen war. Die Offiziere vom ... shire waren im allgemeinen eine sehr achtbare, vornehme Gesellschaft, und die besten von ihnen waren hier anwesend; doch Mr."
    },
    {
      "index": 5,
      "sentence": "Wickham übertraf sie alle bei weitem in seinem Äußeren, seiner Gesichtsbildung, seinem Auftreten und seinem Gang – so wie sie ihrerseits dem breitgesichtigen, schwerfälligen, nach Portwein riechenden Onkel Philips, der ihnen in den Salon folgte, überlegen waren. Mr. Wickham war der Glückliche, auf den fast alle weiblichen Augen gerichtet waren, und Elizabeth die Glückliche, an deren Seite er schließlich Platz nahm; und die liebenswürdige Art, in der er sofort ins Gespräch kam – wenn auch nur darüber, daß dies ein regnerischer Abend sei und eine Regenzeit bevorstehen könnte – gab ihr das Gefühl, das gewöhnlichste, langweiligste und abgedroschenste Thema könne durch seine Geschicklichkeit interessant werden. Mit solchen Rivalen um die Aufmerksamkeit des schönen Geschlechts wie Mr. Wickham und den Offizieren war es anzunehmen, daß Mr. Collins in Bedeutungslosigkeit versank; den jungen Damen bedeutete er jedenfalls nichts, doch hatte er noch immer ab und zu eine freundliche Zuhörerin in Mrs."
    },
    {
      "index": 6,
      "sentence": "Philips, und er wurde durch ihre Wachsamkeit überreichlich mit Kaffee und Muffins versorgt. Als der Kartentisch aufgestellt war, gab ihm das eine Gelegenheit, ihre Freundlichkeit zu erwidern, indem er mit ihr Whist spielte. \"Ich kenne das Spiel bis jetzt nur wenig\", sagte er, \"aber ich bin froh, wenn ich mich verbessern kann, denn bei meiner Stellung im Leben ... \" Mrs. Philips war sehr dankbar für sein Entgegenkommen, konnte aber auf seine Begründung nicht warten. Mr. Wickham spielte nicht mit beim Whist und wurde am anderen Tisch von Elizabeth und Lydia sogleich freudig empfangen."
    },
    {
      "index": 7,
      "sentence": "Zuerst schien die Gefahr zu bestehen, daß ihn Lydia völlig für sich in Anspruch nehmen würde, denn sie riß das Gespräch leicht an sich; da sie aber auch außerordentlich gern bei der Lotterie mitmachte, interessierte sie sich bald zu sehr für dieses Spiel und war zu eifrig dabei, Wetten abzuschließen und Preise einzufordern, um für irgend jemand im besonderen Aufmerksamkeit aufzubringen. Da das Spiel Lydia somit voll beanspruchte, war Mr. Wickham frei, mit Elizabeth zu sprechen; und sie hörte ihm nur allzu gern zu, obgleich sie nicht hoffen konnte zu erfahren, was sie vor allem gern wissen wollte – nämlich die Geschichte seiner Bekanntschaft mit Darcy."
    },
    {
      "index": 8,
      "sentence": "Sie wagte nicht einmal, ihn zu erwähnen."
    },
    {
      "index": 9,
      "sentence": "Ihre Neugierde wurde jedoch unerwartet befriedigt."
    },
    {
      "index": 10,
      "sentence": "Mr. Wickham schnitt dieses Thema selbst an."
    },
    {
      "index": 11,
      "sentence": "Er erkundigte sich, wie weit Netherfield von Meryton entfernt sei; und nachdem er ihre Antwort erhalten hatte, fragte er zögernd, wie lange Mr. Darcy sich schon dort aufhalte. \"Etwa einen Monat\", sagte Elizabeth, und da sie das Thema nicht gern fallenlassen wollte, fügte sie noch hinzu: \"Wie ich gehört habe, hat er ein großes Besitztum in Derbyshire.\" \"Ja\", erwiderte Wickham, \"es ist ein prächtiger Landsitz, den er dort hat. Er bringt glatte zehntausend im Jahr."
    },
    {
      "index": 12,
      "sentence": "Sie hätten niemand treffen können, der besser in der Lage gewesen wäre, Ihnen bestimmte Informationen darüber zu geben, als mich selbst – denn ich war seit meiner Kindheit auf besondere Weise mit seiner Familie verbunden.\" Elizabeth blickte unwillkürlich überrascht auf. \"Sie mögen sehr wohl überrascht sein über eine solche Erklärung, Miss Bennet, nachdem Sie, wie es wahrscheinlich der Fall war, gesehen haben, wie kalt wir uns gestern begegnet sind. – Kennen Sie Mr. Darcy näher?\" \"Jedenfalls gut genug, um es dabei bewenden zu lassen\", rief Elizabeth heftig, \"ich habe vier Tage im gleichen Haus mit ihm zugebracht, und ich halte ihn für sehr unliebenswürdig.\" \"Ich habe kein Recht, meine Meinung dazu zu sagen, ob er liebenswürdig ist oder nicht."
    },
    {
      "index": 13,
      "sentence": "Ich bin nicht der Richtige, eine Meinung zu äußern. Ich kenne ihn zu lange und zu gut, um einen gerechten Richter abzugeben."
    },
    {
      "index": 14,
      "sentence": "Es ist für mich unmöglich, unparteiisch zu sein."
    },
    {
      "index": 15,
      "sentence": "Doch ich glaube, Ihre Meinung von ihm würde im allgemeinen Erstaunen hervorrufen – und vielleicht würden Sie das woanders nicht ganz so überzeugt zum Ausdruck bringen."
    },
    {
      "index": 16,
      "sentence": "Hier sind Sie in Ihrer eigenen Familie.\" \"Sie können versichert sein, daß ich hier nicht mehr sage, als ich es bei jedem anderen in der Nachbarschaft tun würde – außer in Netherfield."
    },
    {
      "index": 17,
      "sentence": "Er ist keineswegs beliebt in Hertfordshire."
    },
    {
      "index": 18,
      "sentence": "Alle sind empört über seinen Hochmut."
    },
    {
      "index": 19,
      "sentence": "Sie werden niemand finden, der günstiger von ihm spricht.\" \"Ich kann nicht behaupten, daß es mir leid tut\", sagte Wickham nach einer kurzen Unterbrechung, \"wenn er oder jemand anders nicht besser eingeschätzt wird, als er verdient, aber ich glaube, bei ihm geschieht das nicht oft."
    },
    {
      "index": 20,
      "sentence": "Die Leute sind geblendet von seinem Vermögen und seiner Bedeutung oder verängstigt durch seine vornehmen und imponierenden Umgangsformen und sehen ihn nur so, wie er gesehen werden möchte.\" \"Ich würde ihn, selbst bei meiner kurzen Bekanntschaft mit ihm, für einen übellaunigen Menschen halten.\" Wickham schüttelte nur den Kopf. \"Ich möchte wissen\", sagte er bei der nächsten Gelegenheit, das Gespräch fortzuführen, \"ob anzunehmen ist, daß er noch lange in dieser Gegend bleiben wird.\" \"Ich habe keine Ahnung, aber ich habe nichts davon gehört, daß er fortgehen will, als ich in Netherfield war."
    },
    {
      "index": 21,
      "sentence": "Ich hoffe, Ihre Pläne, dem ... shire beizutreten, werden davon nicht berührt, daß er sich in der Nachbarschaft aufhält.\" \"O nein – ich werde mich nicht von Mr. Darcy vertreiben lassen."
    },
    {
      "index": 22,
      "sentence": "Wenn er vermeiden möchte, mich zu sehen, dann muß er gehen. Wir stehen auf keinem freundschaftlichen Fuß miteinander, und es ist mir immer unangenehm, ihm zu begegnen, aber ich habe keinen Grund, ihn zu meiden, außer dem einen, den ich aller Welt kundtun kann: das Bewußtsein, sehr schlecht behandelt worden zu sein, und ein äußerst schmerzliches Bedauern darüber, daß er so ist."
    },
    {
      "index": 23,
      "sentence": "Sein Vater, Miss Bennet, der verstorbene Mr. Darcy, war einer der besten Menschen, die je gelebt haben, und der treueste Freund, den ich jemals hatte."
    },
    {
      "index": 24,
      "sentence": "Und ich kann niemals mit diesem Mr. Darcy zusammensein, ohne durch tausend liebevolle Erinnerungen bis ins Innerste bekümmert zu sein. Sein Betragen mir gegenüber war schändlich; aber ich glaube wahrhaftig, ich könnte ihm eher alles andere verzeihen als die Tatsache, daß er die Hoffnungen seines Vaters enttäuscht und die Erinnerung an ihn beschmutzt hat.\" Elizabeth fand, daß dieses Thema immer interessanter wurde, sie war ganz bei der Sache, doch der heikle Charakter der Angelegenheit verhinderte weitere Nachfragen."
    },
    {
      "index": 25,
      "sentence": "Mr. Wickham begann dann über allgemeinere Dinge zu sprechen – Meryton, die Nachbarschaft, die Gesellschaft –, wobei er sich höchst erfreut zeigte von allem, was er bis dahin gesehen hatte, und er sprach besonders über die letztere mit zarter, doch sehr wohl verständlicher Galanterie. \"Es war die Aussicht auf eine beständige – und eine gute Gesellschaft\", fügte er hinzu, \"die mich in der Hauptsache bewogen hat, in das ... shire einzutreten. Ich wußte, es war ein achtbares, angenehmes Korps, und mein Freund Denny verleitete mich noch weiter dazu durch seinen Bericht über ihr gegenwärtiges Quartier und die große Aufmerksamkeit und ausgezeichneten Bekanntschaften, die ihnen Meryton geboten hatte."
    },
    {
      "index": 26,
      "sentence": "Gesellschaftlicher Umgang ist, wie ich zugebe, notwendig für mich."
    },
    {
      "index": 27,
      "sentence": "Ich habe Enttäuschungen erlebt, und mein Gemüt verträgt keine Einsamkeit."
    },
    {
      "index": 28,
      "sentence": "Ich brauche Beschäftigung und Gesellschaft."
    },
    {
      "index": 29,
      "sentence": "Für ein Soldatenleben war ich nicht bestimmt, doch die Umstände haben es nun wünschenswert gemacht."
    },
    {
      "index": 30,
      "sentence": "Ich sollte eigentlich Geistlicher werden, dazu wurde ich erzogen, und ich hätte zu dieser Zeit im Besitz einer sehr einträglichen Pfründe sein können, wenn es dem Herrn, von dem wir gerade sprachen, gefallen hätte.\" \"Ach, wirklich!\" \"Ja, der verstorbene Mr. Darcy vermachte mir in seinem Testament die Anwartschaft für die beste Pfründe, sobald sie frei würde. Er war mein Pate und mir außerordentlich zugetan."
    },
    {
      "index": 31,
      "sentence": "Ich kann seine Güte gar nicht genug würdigen."
    },
    {
      "index": 32,
      "sentence": "Er wollte reichlich für mich sorgen und glaubte, er habe es getan, aber als die Pfründe frei wurde, fiel sie an jemand anders.\" \"Du lieber Himmel!\" rief Elizabeth, \"aber wie konnte das geschehen?"
    },
    {
      "index": 33,
      "sentence": "Wie konnte man sich über seinen letzten Willen hinwegsetzen?"
    },
    {
      "index": 34,
      "sentence": "Warum haben Sie nicht versucht, rechtlich dagegen vorzugehen?\" \"Da war lediglich ein Formfehler in den Bestimmungen des Vermächtnisses, so daß ich vom Rechtsweg nichts erhoffen konnte."
    },
    {
      "index": 35,
      "sentence": "Ein Mann von Ehre hätte die Absicht zwar nicht bezweifeln können, aber Mr. Darcy geruhte, sie anzuzweifeln – oder sie lediglich als eine bedingte Empfehlung anzusehen – und zu behaupten, daß ich alle Ansprüche durch Extravaganz und Unklugheit – was immer es sei – verwirkt hätte. Fest steht, daß die Pfründe vor zwei Jahren vakant wurde, genau zu der Zeit, als ich das Alter erreicht hatte, um das Amt bekleiden zu können, und daß sie jemand anders gegeben wurde; und ebenso fest steht, daß ich mir nicht zum Vorwurf machen kann, etwas getan zu haben, womit ich es verdient hätte, die Pfründe zu verlieren."
    },
    {
      "index": 36,
      "sentence": "Ich habe ein hitziges und sorgloses Temperament, und ich habe ihm – vielleicht manchmal zu offen – meine Meinung gesagt."
    },
    {
      "index": 37,
      "sentence": "Ich kann mich an nichts Schlimmeres erinnern."
    },
    {
      "index": 38,
      "sentence": "Aber Tatsache ist, daß wir beide sehr verschieden sind und daß er mich haßt.\" \"Das ist ganz unerhört!"
    },
    {
      "index": 39,
      "sentence": "Er verdient es, öffentlich entehrt zu werden.\" \"Das wird er irgendwann einmal – aber nicht durch mich."
    },
    {
      "index": 40,
      "sentence": "Solange ich seinen Vater nicht vergessen kann, kann ich ihn nicht herausfordern oder bloßstellen.\" Elizabeth empfand Hochachtung für eine solche Gesinnung, und er kam ihr schöner denn je vor, als er sie äußerte. \"Aber was können seine Beweggründe gewesen sein\", fragte sie nach einer Pause, \"was kann ihn dazu veranlaßt haben, so grausam zu sein?\" \"Eine tiefe, entschiedene Abneigung gegen mich – eine Abneigung, die ich nicht umhin kann in gewissem Maße der Eifersucht zuzuschreiben."
    },
    {
      "index": 41,
      "sentence": "Hätte der verstorbene Mr. Darcy mich weniger gemocht, dann hätte mich sein Sohn vielleicht eher ertragen, aber die ungewöhnliche Zuneigung seines Vaters zu mir ärgerte ihn, glaube ich, schon sehr zeitig in seinem Leben."
    },
    {
      "index": 42,
      "sentence": "Es war ihm nicht gegeben, diese Art Konkurrenz, in der wir uns befanden – den Vorzug, der oft mir gegeben wurde –, zu ertragen.\" \"So schlimm hatte ich mir Mr. Darcy nicht vorgestellt – obgleich ich ihn nie gemocht habe."
    },
    {
      "index": 43,
      "sentence": "Ganz so schlecht hatte ich nicht von ihm gedacht. Ich hatte geglaubt, daß er seine Mitmenschen ganz allgemein verachtet, aber nicht vermutet, daß er sich zu einer so bösartigen Rache, einer solchen Ungerechtigkeit und Unmenschlichkeit herabwürdigen könnte!\" Doch nach einigen Augenblicken der Überlegung fuhr sie fort: \"Ja, ich erinnere mich, wie er sich in Netherfield mit der Unerbittlichkeit seiner Abneigungen und seiner nachtragenden Gemütsart brüstete."
    },
    {
      "index": 44,
      "sentence": "Er muß einen schrecklichen Charakter haben.\" \"Zu diesem Thema will ich mich nicht äußern\", erwiderte Wickham, \"ich kann ihm gegenüber kaum gerecht sein.\" Elizabeth war erneut tief in Gedanken, und nach einiger Zeit rief sie: \"Das Patenkind, den Freund, den Liebling seines Vaters so zu behandeln!\" Sie hätte hinzufügen können, \"und noch dazu einen jungen Mann wie Sie, dessen Gesicht schon dafür bürgt, daß Sie liebenswürdig sind\"; aber sie gab sich zufrieden mit: \"Und dazu jemand, der vermutlich seit der Kindheit sein Gefährte gewesen und mit ihm aufs engste verbunden war, wie Sie wohl sagten!\" \"Wir wurden in derselben Gemeinde geboren, innerhalb des gleichen Besitzes, hatten den größten Teil unserer Jugend miteinander verbracht, wohnten im gleichen Haus, hatten an den gleichen Vergnügen teil, standen unter der gleichen elterlichen Fürsorge."
    },
    {
      "index": 45,
      "sentence": "Mein Vater begann seine Karriere in dem Beruf, dem Ihr Onkel, Mr. Philips, offensichtlich soviel Ansehen verschafft, doch er gab alles auf, um dem verstorbenen Mr. Darcy nützlich zu sein, und widmete seine ganze Zeit der Betreuung des Pemberleyschen Eigentums. Er wurde von Mr. Darcy außerordentlich geschätzt und war ein sehr enger, vertrauter Freund von ihm."
    },
    {
      "index": 46,
      "sentence": "Mr. Darcy bekannte selbst oft, daß er meinem Vater für seine tatkräftige Hilfe als Verwalter zu größtem Dank verpflichtet sei; und als er meinem Vater kurz vor seinem Tod aus eigenem Antrieb das Versprechen gab, für mich zu sorgen, bin ich überzeugt, daß er es ebenso als eine Dankesschuld an ihn wie auch aus Zuneigung zu mir tat.\" \"Wie seltsam!\" rief Elizabeth. \"Wie abscheulich!"
    },
    {
      "index": 47,
      "sentence": "Ich wundere mich, daß nicht gerade sein Stolz diesen Mr. Darcy veranlaßt hat, Ihnen gegenüber gerecht zu sein! Und sei es nur aus dem Grunde, daß er zu stolz gewesen wäre, unehrlich zu sein – denn Unehrlichkeit muß ich es nennen.\" \"Es ist wirklich erstaunlich\", erwiderte Wickham, \"denn fast alle seine Handlungen können auf Stolz zurückgeführt werden; Stolz ist oft sein bester Freund gewesen."
    },
    {
      "index": 48,
      "sentence": "Er hat ihn sogar der Tugend näher gebracht als irgendein anderes Gefühl. Aber keiner von uns ist widerspruchsfrei, und in seinem Verhalten mir gegenüber gab es auch noch stärkere Triebkräfte als nur Stolz.\" \"Kann denn ein so abscheulicher Stolz wie der seine ihm jemals etwas Gutes getan haben?\" \"Ja, doch."
    },
    {
      "index": 49,
      "sentence": "Er hat ihn oft dazu veranlaßt, großmütig und freigebig zu sein – in reichlichem Maße Geld zu verschenken, Gastfreundschaft zu zeigen, den Pächtern zu helfen und die Armen zu entlasten."
    },
    {
      "index": 50,
      "sentence": "Familienstolz und Sohnesstolz – denn er ist sehr stolz auf seinen inzwischen verstorbenen Vater – haben das vollbracht."
    },
    {
      "index": 51,
      "sentence": "Der Familie keine Schande zu machen, von dem allgemein anerkannten hohen Rang nicht herabzusinken und den Einfluß von Pemberley House nicht zu verlieren sind mächtige Beweggründe."
    },
    {
      "index": 52,
      "sentence": "Er hat auch brüderlichen Stolz, der ihn, vereint mit seiner Zuneigung, zu einem sehr gütigen und umsichtigen Vormund seiner Schwester macht; und Sie werden ihn allgemein laut rühmen hören als den aufmerksamsten und besten aller Brüder.\" \"Was ist Miss Darcy eigentlich für ein Mädchen?\" Er schüttelte den Kopf. \"Ich wünschte, ich könnte sie liebenswürdig nennen."
    },
    {
      "index": 53,
      "sentence": "Es schmerzt mich, schlecht von einer Darcy zu sprechen."
    },
    {
      "index": 54,
      "sentence": "Aber sie gleicht zu sehr ihrem Bruder – sie ist ungemein stolz."
    },
    {
      "index": 55,
      "sentence": "Als Kind war sie liebevoll und einnehmend und hatte mich außerordentlich gern; ich habe ihr Stunden um Stunden gewidmet, um sie zu vergnügen."
    },
    {
      "index": 56,
      "sentence": "Aber sie bedeutet mir jetzt nichts."
    },
    {
      "index": 57,
      "sentence": "Sie ist ein schönes Mädchen, ungefähr fünfzehn oder sechzehn, und wie ich gehört habe, hochgebildet."
    },
    {
      "index": 58,
      "sentence": "Seit dem Tod ihres Vaters lebt sie in London, zusammen mit einer Dame, die ihre Ausbildung überwacht.\" Nach vielen Pausen und vielen Versuchen, auf ein anderes Thema zu kommen, mußte Elizabeth einfach noch einmal zu dem ersten zurückkehren, und sie sagte: \"Ich bin erstaunt über seine Vertrautheit mit Mr. Bingley!"
    },
    {
      "index": 59,
      "sentence": "Wie kann Mr. Bingley, der die Gutmütigkeit selbst zu sein scheint, und der, wie ich in der Tat glaube, ein wirklich liebenswürdiger Mensch ist, mit einem solchen Mann befreundet sein? Wie können sie zueinander passen? – Kennen Sie Mr. Bingley?\" \"Nein, gar nicht.\" \"Er ist ein sanftmütiger, liebenswerter, charmanter Mann. Er kann Mr. Darcy nicht wirklich kennen.\" \"Wahrscheinlich nicht."
    },
    {
      "index": 60,
      "sentence": "Aber Darcy kann auch angenehm sein, wenn es ihm beliebt. Es mangelt ihm nicht an solchen Fähigkeiten."
    },
    {
      "index": 61,
      "sentence": "Er kann ein unterhaltsamer Partner sein, wenn er es der Mühe für wert hält. Unter Gleichgestellten ist er ein ganz anderer Mensch als bei den weniger Wohlhabenden. Sein Stolz verläßt ihn nie; aber mit den Reichen ist er freisinnig, gerecht, aufrichtig, verständig, ehrenhaft und vielleicht sogar liebenswürdig – je nach Vermögensstand und Bedeutung.\" Da die Whistpartie bald darauf beendet wurde, sammelten sich die Spieler um den anderen Tisch, und Mr. Collins ließ sich zwischen seiner Cousine Elizabeth und Mrs. Philips nieder."
    },
    {
      "index": 62,
      "sentence": "Die letztere stellte die üblichen Fragen nach seinen Erfolgen."
    },
    {
      "index": 63,
      "sentence": "Sie waren nicht sehr groß gewesen, er hatte sogar jeden Stich verloren; doch als Mrs. Philips ihre Besorgnis darüber aussprach, versicherte er ihr mit sehr ernster Feierlichkeit, daß dies nicht die geringste Bedeutung für ihn habe und er das Geld als ganz unwesentlich ansehe, und er bat sie, sich darüber nicht zu beunruhigen. \"Ich weiß sehr wohl, Madam\", sagte er, \"daß die Leute, wenn sie sich an den Kartentisch setzen, ihr Glück versuchen müssen, doch ich bin glücklicherweise nicht in einer solchen Lage, daß ich über fünf Shilling nachdenken muß. Es gibt zweifellos viele, die das nicht sagen können, doch dank Lady Catherine de Bourgh bin ich vollkommen der Notwendigkeit enthoben, solchen Kleinigkeiten Beachtung zu schenken.\" Mr. Wickham war aufmerksam geworden, und nachdem er Mr."
    },
    {
      "index": 64,
      "sentence": "Collins ein paar Augenblicke beobachtet hatte, fragte er Elizabeth mit leiser Stimme, ob ihr Verwandter mit der Familie de Bourgh sehr gut bekannt sei. \"Lady Catherine de Bourgh\", erwiderte sie, \"hat ihm vor ganz kurzer Zeit eine Pfründe verschafft. Ich weiß kaum, wie es dazu kam, daß Mr. Collins bei ihr eingeführt wurde, aber bestimmt kennt er sie noch nicht lange.\" \"Sie wissen sicherlich, daß Lady Catherine de Bourgh und Lady Anne Darcy Schwestern waren und daß die erstere folglich die Tante des gegenwärtigen Mr. Darcy ist.\" \"Aber nein, das wußte ich nicht. Ich wußte überhaupt nichts von Lady Catherines Verwandtschaft."
    },
    {
      "index": 65,
      "sentence": "Bis vorgestern hatte ich noch nicht einmal von ihrer Existenz gehört.\" \"Ihre Tochter, Miss de Bourgh, wird ein sehr großes Vermögen erben, und man nimmt an, daß sie und ihr Cousin die beiden Besitztümer vereinigen werden.\" Diese Mitteilung rief bei Elizabeth ein Lächeln hervor, da sie an die arme Miss Bingley dachte. Fruchtlos in der Tat mußten alle ihre Aufmerksamkeiten für Darcy sein, fruchtlos und unnütz ihre Zuneigung zu seiner Schwester und all ihr Lob für ihn, falls er bereits für eine andere bestimmt war. \"Mr. Collins\", sagte sie, \"hat von Lady Catherine wie auch von ihrer Tochter eine hohe Meinung; aber nach einigen Dingen, die er von ihrer Ladyschaft erzählt hat, vermute ich, daß ihn seine Dankbarkeit irreführt und daß sie, obwohl seine Gönnerin, eine arrogante, eingebildete Frau ist.\" \"Ich glaube, daß sie beides in hohem Maße ist\", erwiderte Wickham, \"ich habe sie viele Jahre nicht gesehen, aber ich erinnere mich sehr wohl, daß ich sie nie leiden konnte und daß ihr ganzes Verhalten herrisch und anmaßend war."
    },
    {
      "index": 66,
      "sentence": "Sie steht in dem Ruf, ungewöhnlich verständig und klug zu sein, aber ich glaube eher, daß sich dies zum Teil von ihrem Rang und ihrem großen Reichtum, zum Teil von ihrer autoritären Art und im übrigen vom Stolz ihres Neffen herleiten läßt, dem es beliebt, jedem, der mit ihm verwandt ist, einen erstklassigen Verstand zuzuschreiben.\" Elizabeth gab zu, daß er ihr eine sehr verständige Beschreibung der Dinge gegeben hatte, und sie unterhielten sich weiter zu ihrer gegenseitigen Genugtuung, bis das Abendessen dem Kartenspiel ein Ende machte und Elizabeth den übrigen Damen ihren Anteil an Mr. Wickhams Aufmerksamkeiten nicht weiter vorenthielt."
    },
    {
      "index": 67,
      "sentence": "Bei dem Lärm während Mrs. Philips’ Tischgesellschaft konnte zwar keine Unterhaltung aufkommen, doch seine Umgangsformen empfahlen ihn jedermann."
    },
    {
      "index": 68,
      "sentence": "Was er auch sagte, war gut gesagt, und was er auch tat, geschah anmutig. Als Elizabeth aufbrach, ging er ihr nicht mehr aus dem Kopf."
    },
    {
      "index": 69,
      "sentence": "Während der ganzen Heimfahrt konnte sie an nichts anderes denken als an Mr. Wickham und das, was er ihr erzählt hatte; aber es fand sich keine Gelegenheit für sie, auch nur seinen Namen zu erwähnen, denn weder Lydia noch Mr. Collins waren einen Augenblick still."
    },
    {
      "index": 70,
      "sentence": "Lydia redete ohne Pause von den Lotterielosen, von der Spielmarke, die sie verloren, und der Spielmarke, die sie gewonnen hatte; und Mr. Collins schilderte die Zuvorkommenheit von Mr. und Mrs. Philips und beteuerte, daß ihn die Verluste beim Whist nicht im mindesten kümmerten, zählte dann alle Gerichte des Abendessens auf – wobei er immer wieder seiner Befürchtung Ausdruck gab, seine Cousinen auf ihrem Platz zu beengen – und hatte immer noch mehr zu sagen, als ihm vorzubringen gelang, bis der Wagen vor Longbourn House anhielt."
    }
  ]
}