{
  "sentences": [
    {
      "index": 0,
      "sentence": "Als Elizabeth am nächsten Morgen allein war und an Jane schrieb, während Mrs. Collins und Maria ins Dorf gegangen waren, um etwas zu erledigen, wurde sie vom Läuten der Türglocke aufgeschreckt, dem sicheren Zeichen für einen Besucher."
    },
    {
      "index": 1,
      "sentence": "Da sie keine Kutsche gehört hatte, meinte sie, daß es vielleicht Lady Catherine sein könnte; und aus dieser Befürchtung heraus steckte sie ihren halbfertigen Brief weg, um allen ungehörigen Fragen aus dem Wege zu gehen. Die Tür ging auf, und zu ihrer großen Überraschung trat Mr. Darcy ein, nur er allein."
    },
    {
      "index": 2,
      "sentence": "Er schien ebenfalls erstaunt, sie allein anzutreffen, und entschuldigte sich für sein Eindringen damit, daß er angenommen habe, alle Damen seien im Hause."
    },
    {
      "index": 3,
      "sentence": "Dann setzten sie sich, und nachdem sich Elizabeth nach Rosings erkundigt hatte, schienen sie Gefahr zu laufen, in völliges Schweigen zu verfallen."
    },
    {
      "index": 4,
      "sentence": "Es war deshalb unbedingt erforderlich, sich etwas zu überlegen; und da sie sich in dieser Notlage ins Gedächtnis zurückrief, wann sie ihn zuletzt in Hertfordshire gesehen hatte, und gern wissen wollte, was er zu ihrer eiligen Abreise sagen würde, bemerkte sie: \"Wie plötzlich Sie alle Netherfield im letzten November verlassen haben, Mr. Darcy!"
    },
    {
      "index": 5,
      "sentence": "Es muß eine sehr angenehme Überraschung für Mr. Bingley gewesen sein, daß Sie ihm alle so bald nachfolgten; denn wenn ich mich richtig erinnere, war er gerade erst am Tag davor fortgegangen."
    },
    {
      "index": 6,
      "sentence": "Ich hoffe, er und seine Schwestern waren bei guter Gesundheit, als Sie London verließen.\" \"Danke, ja, durchaus.\" Sie merkte, daß sie keine weitere Antwort erhalten würde – und nach einer kurzen Pause fügte sie hinzu: \"Ich glaube gehört zu haben, daß Mr. Bingley kaum daran denkt, jemals nach Netherfield zurückzukehren.\" \"Ich habe ihn das nie sagen hören, aber es ist wahrscheinlich, daß er künftig sehr wenig Zeit dort verbringen wird."
    },
    {
      "index": 7,
      "sentence": "Er hat viele Freunde, und er befindet sich in einem Alter, in dem Freundschaften und Verpflichtungen ständig zunehmen.\" \"Wenn er die Absicht hat, nur wenig in Netherfield zu sein, wäre es besser für die Nachbarschaft, er gäbe es gänzlich auf, denn dann würden wir vielleicht eine seßhafte Familie dorthin bekommen."
    },
    {
      "index": 8,
      "sentence": "Aber vielleicht hat Mr. Bingley das Haus nicht so sehr für die Annehmlichkeit der Nachbarschaft übernommen wie für seine eigene, und wir müssen damit rechnen, daß er es nach demselben Grundsatz behält oder aufgibt.\" \"Es sollte mich nicht überraschen\", sagte Darcy, \"wenn er es aufgeben würde, sobald sich ein geeignetes Kaufobjekt bietet.\" Elizabeth antwortete nicht darauf."
    },
    {
      "index": 9,
      "sentence": "Sie scheute sich davor, noch länger über seinen Freund zu sprechen; und da sie nichts weiter zu sagen hatte, war sie nun entschlossen, ihm das Problem zu überlassen, ein Thema zu finden."
    },
    {
      "index": 10,
      "sentence": "Er verstand den Wink und begann: \"Das scheint ein sehr behagliches Haus zu sein."
    },
    {
      "index": 11,
      "sentence": "Ich glaube, Lady Catherine hat eine Menge dazu beigetragen, als Mr. Collins hier nach Hunsford kam.\" \"Das hat sie wohl – und gewiß konnte sie ihre Gefälligkeit keinem dankbareren Menschen zuteil werden lassen.\" \"Mr."
    },
    {
      "index": 12,
      "sentence": "Collins scheint mit der Wahl seiner Gattin großes Glück zu haben.\" \"Ja, in der Tat, seine Freunde können sich wirklich freuen, daß er einer der seltenen vernünftigen Frauen begegnet ist, die ihn akzeptiert und wirklich glücklich gemacht hat."
    },
    {
      "index": 13,
      "sentence": "Meine Freundin ist außerordentlich verständig – aber ich bin mir nicht sicher, ob ich ihre Heirat mit Mr. Collins als das Klügste ansehen sollte, was sie jemals tat."
    },
    {
      "index": 14,
      "sentence": "Sie scheint jedoch vollkommen glücklich zu sein, und verstandesmäßig gesehen ist es gewiß eine sehr gute Partie für sie.\" \"Es muß sehr angenehm für sie sein, in einer so geringen Entfernung von ihrer Familie und ihren Freunden zu leben.\" \"Sie nennen das eine geringe Entfernung?"
    },
    {
      "index": 15,
      "sentence": "Es sind fast fünfzig Meilen.\" \"Was sind schon fünfzig Meilen bei einer guten Straße?"
    },
    {
      "index": 16,
      "sentence": "Wenig mehr als eine halbe Tagesreise."
    },
    {
      "index": 17,
      "sentence": "Ja, ich nenne das eine sehr geringe Entfernung.\" \"Ich hätte die Entfernung niemals als einen der Vorzüge ihrer Heirat angesehen\", rief Elizabeth. \"Ich würde niemals behaupten, Mrs. Collins lebe nicht weit entfernt von ihrer Familie.\" \"Es ist ein Beweis Ihrer eigenen Anhänglichkeit an Hertfordshire."
    },
    {
      "index": 18,
      "sentence": "Alles, was jenseits der unmittelbaren Nachbarschaft von Longbourn liegt, nehme ich an, erscheint fern.\" Während er sprach, lag auf seinem Gesicht so etwas wie ein Lächeln, das Elizabeth zu verstehen glaubte."
    },
    {
      "index": 19,
      "sentence": "Er mußte wohl annehmen, daß sie an Jane und Netherfield dachte, und sie errötete, als sie entgegnete: \"Ich will damit nicht sagen, daß eine Frau nicht auch fern von ihrer Familie leben kann."
    },
    {
      "index": 20,
      "sentence": "Fern oder nah ist relativ zu sehen und hängt von verschiedenen Umständen ab."
    },
    {
      "index": 21,
      "sentence": "Wo genügend Geld vorhanden ist und die Ausgaben für die Reise keine Rolle spielen, ist die Entfernung kein Unglück."
    },
    {
      "index": 22,
      "sentence": "Aber das ist hier nicht der Fall. Mr. und Mrs. Collins haben ein recht gutes Einkommen, aber es ist nicht so groß, daß es häufige Reisen gestatten würde – und ich bin überzeugt, meine Freundin würde sich nur dann ihrer Familie nahe fühlen, wenn es weniger als die Hälfte der gegenwärtigen Entfernung wäre.\" Mr. Darcy rückte seinen Stuhl ein wenig näher zu ihr heran und sagte: \"Eine so starke örtliche Bindung kann nicht gut für Sie sein."
    },
    {
      "index": 23,
      "sentence": "Sie können doch nicht immer in Longbourn bleiben.\" Elizabeth blickte erstaunt auf."
    },
    {
      "index": 24,
      "sentence": "In Mr. Darcys Gefühlen ging eine Veränderung vor; er rückte seinen Stuhl wieder fort, nahm eine Zeitung vom Tisch und sagte, während er sie überflog, mit kühlerer Stimme: \"Gefällt Ihnen Kent?\" Es folgte ein kurzes Gespräch über diesen Landesteil – auf beiden Seiten ruhig und knapp –, dem dann bald ein Ende gesetzt wurde durch das Eintreten von Charlotte und ihrer Schwester, die gerade von ihrem Gang zurückgekommen waren. Das vertrauliche Zusammensein überraschte sie."
    },
    {
      "index": 25,
      "sentence": "Mr. Darcy erklärte ihnen den Irrtum, durch den er sich Miss Bennet aufgedrängt hatte, und nachdem er noch einige Minuten länger geblieben war, ohne viel zu jemand zu sagen, ging er wieder. \"Was kann das bedeuten!\" sagte Charlotte, sobald er fort war. \"Meine liebe Eliza, er muß in dich verliebt sein, sonst hätte er uns nie in dieser ungezwungenen Weise besucht.\" Aber als ihr Elizabeth von seiner Schweigsamkeit erzählte, schien das Charlotte, obwohl sie es wünschte, kaum mehr denkbar; und nach verschiedenen Mutmaßungen konnten sie schließlich nur annehmen, daß sich sein Besuch lediglich damit erklären ließ, daß er nichts zu tun fand – was im Hinblick auf die Jahreszeit um so wahrscheinlicher war."
    },
    {
      "index": 26,
      "sentence": "Alle Vergnügungen im Freien waren vorüber."
    },
    {
      "index": 27,
      "sentence": "Im Hause gab es nur Lady Catherine, Bücher und einen Billardtisch, aber Herren können sich nicht ständig drinnen aufhalten; und entweder die Nähe des Pfarrhauses oder die Freude an einem Spaziergang dorthin oder an den Leuten, die darin wohnten, bewog die beiden Cousins von der Zeit an, fast jeden Tag diesen Weg zu gehen."
    },
    {
      "index": 28,
      "sentence": "Sie machten ihre Besuche zu den verschiedensten Zeiten des Vormittags, manchmal einzeln, manchmal gemeinsam, und ab und zu begleitete sie ihre Tante. Es war allen klar, daß Colonel Fitzwilliam kam, weil er Vergnügen an ihrer Gesellschaft hatte, was ihn natürlich um so mehr empfahl; und Elizabeth wurde durch ihr eigenes Vergnügen am Zusammensein mit ihm und durch seine offensichtliche Bewunderung für sie an ihren früheren bevorzugten Freund, George Wickham, erinnert; und obwohl sie beim Vergleich der beiden in Colonel Fitzwilliams Umgangsformen weniger von jener einnehmenden Sanftheit fand, glaubte sie, daß er der kenntnisreichere war."
    },
    {
      "index": 29,
      "sentence": "Doch warum Mr. Darcy so häufig zum Pfarrhaus kam, war schon schwerer zu verstehen."
    },
    {
      "index": 30,
      "sentence": "Es konnte nicht um der Gesellschaft willen sein, da er oft ganze zehn Minuten lang dasaß, ohne den Mund aufzutun; und wenn er sprach, schien es eher der Notwendigkeit halber zu sein, als aus eigenem Wunsch – ein Opfer an die guten Sitten, kein Vergnügen für ihn selbst. Er machte selten einen wirklich munteren Eindruck."
    },
    {
      "index": 31,
      "sentence": "Mrs. Collins wußte nicht, was sie von ihm halten sollte."
    },
    {
      "index": 32,
      "sentence": "Die Tatsache, daß Colonel Fitzwilliam gelegentlich über seine Stumpfsinnigkeit lachte, sagte ihr, daß er gewöhnlich ganz anders war – was sie aus ihrer eigenen Kenntnis über ihn nicht schließen konnte; und da sie gern glauben wollte, daß Liebe diese Veränderung hervorgerufen hatte und der Gegenstand dieser Liebe ihre Freundin Eliza war, unternahm sie ernsthaft den Versuch, es herauszufinden."
    },
    {
      "index": 33,
      "sentence": "Sie beobachtete ihn, wann immer sie auf Rosings waren und wann immer er nach Hunsford kam, doch ohne viel Erfolg."
    },
    {
      "index": 34,
      "sentence": "Gewiß sah er ihre Freundin sehr häufig an, doch der Ausdruck dieses Blickes war nicht recht auszumachen. Er war ernst und unverwandt auf sie gerichtet, doch sie war sich oft im Zweifel, ob darin viel Bewunderung lag, und manchmal schien es weiter nichts zu sein als Geistesabwesenheit."
    },
    {
      "index": 35,
      "sentence": "Sie hatte Elizabeth gegenüber ein paarmal die Möglichkeit angedeutet, daß er von ihr eingenommen sein könnte; aber Elizabeth lachte jedesmal über diese Vorstellung, und Mrs. Collins hielt es nicht für gut, ihr dieses Thema aufzudrängen, denn es barg die Gefahr, Hoffnungen zu wecken, die mit einer Enttäuschung enden könnten; nach ihrer Meinung gab es keinen Zweifel, daß die ganze Abneigung ihrer Freundin dahinschwinden würde, wenn sie wüßte, sie habe Macht über ihn. In ihren freundlichen Plänen für Elizabeth dachte sie auch manchmal daran, daß sie Colonel Fitzwilliam heiraten könnte."
    }
  ]
}