{
  "sentences": [
    {
      "index": 0,
      "sentence": "Die Bennets waren bei den Lucas’ zum Dinner eingeladen, und wieder war Miss Lucas während des größten Teils des Tages so liebenswürdig, Mr. Collins zuzuhören."
    },
    {
      "index": 1,
      "sentence": "Elizabeth ergriff die sich bietende Gelegenheit, ihr zu danken: \"Es hält ihn bei guter Laune\", sagte sie, \"ich kann dir gar nicht sagen, wie dankbar ich dir bin.\" Charlotte versicherte ihrer Freundin, daß es ihr eine Genugtuung sei, nützlich zu sein, und daß sie das reichlich belohne für das kleine Opfer an Zeit."
    },
    {
      "index": 2,
      "sentence": "Das war sehr freundlich, doch Charlottes Liebenswürdigkeit ging weiter, als sich Elizabeth überhaupt vorstellen konnte; ihr Ziel war nichts Geringeres, als Elizabeth vor jeglichem erneutem Werben von seiten Mr. Collins’ zu bewahren, indem sie es auf sich selbst lenkte."
    },
    {
      "index": 3,
      "sentence": "Dies war Miss Lucas’ Plan; und es sah schließlich so günstig aus, daß sie sich, als sie sich am Abend trennten, beinahe ihres Erfolges sicher gewesen wäre, hätte er Hertfordshire nicht so sehr bald verlassen müssen."
    },
    {
      "index": 4,
      "sentence": "Doch hier hatte sie seine Leidenschaft und Selbstsicherheit unterschätzt, denn diese veranlaßten ihn, am nächsten Morgen Longbourn House mit bewundernswerter List zu entschlüpfen, um nach Lucas Lodge zu eilen und sich ihr zu Füßen zu werfen."
    },
    {
      "index": 5,
      "sentence": "Er war ängstlich darauf bedacht, daß seine Cousinen es nicht bemerkten, denn er war überzeugt, daß sie, wenn sie ihn fortgehen sahen, sein Vorhaben erraten würden; und er wollte nicht, daß man etwas von seinem Versuch erfuhr, ehe er nicht auch seinen Erfolg melden konnte; denn obgleich er sich fast sicher fühlte – und mit Grund, denn Charlotte hatte ihn ziemlich ermutigt –, mißtraute er sich doch ein wenig seit seinem Abenteuer am Mittwoch."
    },
    {
      "index": 6,
      "sentence": "Die Art, wie er empfangen wurde, war jedoch äußerst schmeichelhaft für ihn."
    },
    {
      "index": 7,
      "sentence": "Miss Lucas erblickte ihn von einem oberen Fenster, als er auf das Haus zukam, und machte sich augenblicklich auf, ihn ganz zufällig auf dem Wege zu treffen."
    },
    {
      "index": 8,
      "sentence": "Doch sie hatte kaum zu hoffen gewagt, daß sie dort so viel Liebe und Beredsamkeit erwartete."
    },
    {
      "index": 9,
      "sentence": "In so kurzer Zeit, wie es Mr. Collins’ lange Ansprachen zuließen, war zur Zufriedenheit beider alles zwischen ihnen entschieden; und als sie das Haus betraten, bat er sie dringend, den Tag zu bestimmen, der ihn zum glücklichsten aller Menschen machen sollte; und obgleich eine so dringende Bitte für den Augenblick unbeantwortet bleiben mußte, spürte Charlotte keine Neigung, mit seinem Glück zu spielen."
    },
    {
      "index": 10,
      "sentence": "Die Beschränktheit, mit der ihn die Natur bedacht hatte, mußte seinem Freien jeglichen Charme versagen, der in einer Frau sonst den Wunsch nach Fortsetzung wecken konnte; und Miss Lucas, die ihn allein aus dem reinen, emotionslosen Wunsch nach einem Heim akzeptierte, war es gleichgültig, wie bald sie dieses Heim bekommen würde."
    },
    {
      "index": 11,
      "sentence": "Sir William und Lady Lucas wurden um ihre Einwilligung ersucht, und sie wurde mit freudigster Bereitwilligkeit gegeben."
    },
    {
      "index": 12,
      "sentence": "Mr. Collins’ gegenwärtige Verhältnisse machten ihn zu einer höchst annehmbaren Partie für ihre Tochter, der sie wenig Vermögen zu bieten hatten, und seine Aussichten auf zukünftigen Reichtum waren außerordentlich günstig."
    },
    {
      "index": 13,
      "sentence": "Lady Lucas begann sogleich mit größerem Interesse als je zuvor nachzurechnen, wie viele Jahre Mr. Bennet wahrscheinlich noch leben würde; und Sir William ließ als seine entschiedene Meinung verlauten, daß es, wann immer Mr. Collins im Besitz von Longbourn sein sollte, höchst dienlich wäre, wenn er und seine Gattin sich in St."
    },
    {
      "index": 14,
      "sentence": "James zeigen würden."
    },
    {
      "index": 15,
      "sentence": "Kurz gesagt, die ganze Familie war regelrecht außer sich vor Freude über dieses Ereignis."
    },
    {
      "index": 16,
      "sentence": "Die jüngeren Mädchen machten sich Hoffnungen, ein Jahr früher zu debütieren, als es sonst der Fall gewesen wäre; und die Jungen waren befreit von ihrer Befürchtung, Charlotte als alte Jungfer sterben zu sehen."
    },
    {
      "index": 17,
      "sentence": "Charlotte selbst blieb ziemlich gelassen."
    },
    {
      "index": 18,
      "sentence": "Sie hatte erreicht, was sie wollte, und hatte nun Zeit, darüber nachzudenken."
    },
    {
      "index": 19,
      "sentence": "Ihre Überlegungen waren insgesamt zufriedenstellend."
    },
    {
      "index": 20,
      "sentence": "Gewiß war Mr. Collins weder gescheit noch liebenswürdig, seine Gesellschaft war ermüdend, und seine Liebe zu ihr konnte nur in seiner Einbildung bestehen."
    },
    {
      "index": 21,
      "sentence": "Und doch würde er ihr Gatte sein. – Ohne daß sie viel von Männern oder Ehe gehalten hatte, war es stets ihr Ziel gewesen zu heiraten; es war die einzig ehrenhafte Art der Versorgung für eine gebildete junge Frau mit geringem Vermögen; und wie ungewiß es auch sein mochte, daß man dadurch glücklich würde, so mußte es doch das angenehmste Mittel gegen Armut sein."
    },
    {
      "index": 22,
      "sentence": "Dieses Mittel war ihr jetzt in die Hand gegeben; und in einem Alter von siebenundzwanzig Jahren und ohne jemals hübsch gewesen zu sein, empfand sie nun, welches Glück sie gehabt hatte."
    },
    {
      "index": 23,
      "sentence": "Der am wenigsten angenehme Umstand bei der Sache war die Bestürzung, die dies bei Elizabeth Bennet hervorrufen mußte, deren Freundschaft sie weit höher als die aller anderen schätzte."
    },
    {
      "index": 24,
      "sentence": "Elizabeth würde sich sehr wundern und sie wahrscheinlich tadeln; und obgleich ihr Entschluß unerschütterlich feststand, würde sie sich durch eine solche Mißbilligung doch verletzt fühlen."
    },
    {
      "index": 25,
      "sentence": "Sie beschloß, ihr diese Neuigkeit selbst mitzuteilen, und schärfte Mr. Collins deshalb ein, wenn er nach Longbourn zurückkam, kein Wort darüber zu verlieren, was vorgefallen war. Das Versprechen der Geheimhaltung wurde natürlich pflichtgemäß gegeben, doch konnte es nicht ohne Schwierigkeiten eingehalten werden, denn die Neugierde, die seine lange Abwesenheit hervorgerufen hatte, brach bei seiner Rückkehr mit so direkten Fragen hervor, daß es schon einiger Findigkeit bedurfte, um ihnen auszuweichen; und so übte er zur gleichen Zeit starke Selbstverleugnung, denn es verlangte ihn sehr danach, seine erfolgreiche Liebe zu verkünden."
    },
    {
      "index": 26,
      "sentence": "Da er am nächsten Tag zu früh am Morgen zu seiner Heimreise aufbrechen mußte, um noch jemand aus der Familie zu sehen, wurde die förmliche Verabschiedung vorgenommen, bevor sich die Damen zur Nacht zurückzogen; und Mrs. Bennet erklärte mit großer Höflichkeit und Herzlichkeit, wie sehr sie sich freuen würden, ihn wieder in Longbourn zu sehen, wann immer es ihm seine sonstigen Verpflichtungen erlaubten, sie zu besuchen. \"Meine liebe Madam\", erwiderte er, \"diese Einladung ist für mich besonders erfreulich, da ich in der Tat darauf gehofft hatte; und Sie können ganz gewiß sein, daß ich so bald wie möglich davon Gebrauch machen werde.\" Alle waren verblüfft, und Mr. Bennet, der auf keinen Fall eine so rasche Rückkehr wünschen konnte, sagte sofort: \"Aber besteht da nicht die Gefahr, daß Lady Catherine das mißbilligen würde, mein guter Herr? Sie sollten lieber Ihre Verwandten vernachlässigen, statt Gefahr zu laufen, Ihre Gönnerin zu verärgern.\" \"Mein lieber Sir\", erwiderte Collins, \"ich bin Ihnen ganz besonders verbunden für diese freundliche Warnung, und Sie können sich darauf verlassen, daß ich keinen so wichtigen Schritt tue ohne das Einverständnis Ihrer Ladyschaft.\" \"Sie können gar nicht genug auf der Hut sein."
    },
    {
      "index": 27,
      "sentence": "Riskieren Sie eher alles andere, als ihr Mißvergnügen zu erregen; und wenn Sie merken, daß dies durch einen erneuten Besuch bei uns vermutlich der Fall wäre, was ich für sehr wahrscheinlich halte, dann bleiben Sie ruhig zu Hause, und seien Sie versichert, daß wir es nicht übelnehmen.\" \"Glauben Sie mir, mein lieber Sir, ich bin Ihnen herzlich dankbar für Ihre so gütige Aufmerksamkeit; Sie dürfen sich darauf verlassen, daß Sie sehr bald einen Brief von mir erhalten werden mit meinem Dank dafür wie auch für alle anderen Zeichen Ihrer Freundschaft während meines Aufenthaltes in Hertfordshire. Was meine schönen Cousinen angeht, nehme ich mir, obgleich meine Abwesenheit nicht lang genug sein wird, um dies notwendig zu machen, die Freiheit, ihnen allen – meine Cousine Elizabeth nicht ausgenommen – Gesundheit und Glück zu wünschen.\" Mit den geziemenden Höflichkeitsbezeigungen zogen sich die Damen dann zurück, alle gleichermaßen verwundert, daß er eine so rasche Rückkehr erwog."
    },
    {
      "index": 28,
      "sentence": "Mrs. Bennet wollte darunter gern verstehen, daß er daran dachte, einer der jüngeren Mädchen den Hof zu machen; Mary könnte vielleicht dazu bewogen werden, ihn zu akzeptieren."
    },
    {
      "index": 29,
      "sentence": "Sie schätzte seine Fähigkeiten viel höher als alle anderen; in seinen Betrachtungen lag eine Gültigkeit, die sie oft beeindruckte, und obgleich er keinesfalls so klug war wie sie selbst, meinte sie, wenn er durch ihr eigenes Beispiel ermuntert würde, zu lesen und sich zu bilden, mochte er ein sehr angenehmer Gefährte werden. Doch am folgenden Morgen wurde jegliche Hoffnung dieser Art zunichte gemacht."
    },
    {
      "index": 30,
      "sentence": "Miss Lucas kam bald nach dem Frühstück zu ihnen, und in einer Unterredung mit Elizabeth unter vier Augen berichtete sie ihr, was am Tag zuvor geschehen war."
    },
    {
      "index": 31,
      "sentence": "Der Gedanke, daß Mr. Collins sich einbilden könnte, in ihre Freundin verliebt zu sein, war Elizabeth während der letzten Tage schon einmal gekommen, doch daß Charlotte ihn ermutigen könnte, schien ihr beinahe ebenso unmöglich, als würde sie selbst es tun; ihre Überraschung war folglich so groß, daß sie zuerst über die Grenzen der Schicklichkeit hinausschoß und sich nicht enthalten konnte auszurufen: \"Verlobt mit Mr. Collins! Meine liebe Charlotte – niemals!\" Die beherrschte Haltung, die Miss Lucas bewahrt hatte, während sie ihr alles erzählte, machte bei einem so direkten Vorwurf einer flüchtigen Verwirrung Platz; doch da sie dies letzten Endes erwartet hatte, gewann sie bald ihre Fassung wieder und entgegnete ruhig: \"Warum bist du so überrascht, meine liebe Eliza? Hältst du es für undenkbar, daß Mr. Collins imstande sein könnte, die gute Meinung einer Frau zu erlangen, weil er nicht das Glück hatte, bei dir Erfolg zu haben?\" Aber Elizabeth hatte sich nun wieder gefaßt und war unter großer Anstrengung in der Lage, ihr mit leidlicher Festigkeit zu versichern, daß die Aussicht auf ihre zukünftige Verwandtschaft höchst angenehm für sie sei und daß sie ihr alles erdenkliche Glück wünsche. \"Ich verstehe, was du fühlst\", erwiderte Charlotte, \"du mußt ja überrascht sein, sehr sogar, wo Mr. Collins doch so kurz zuvor dich zu heiraten wünschte. Aber wenn du erst Zeit hast, über alles nachzudenken, dann hoffe ich, daß du es billigst, was ich getan habe."
    },
    {
      "index": 32,
      "sentence": "Du weißt, ich bin nicht romantisch veranlagt."
    },
    {
      "index": 33,
      "sentence": "Das war ich niemals."
    },
    {
      "index": 34,
      "sentence": "Ich wünsche mir nur ein behagliches Heim; und wenn man Mr. Collins’ Charakter, seine Beziehungen und seine Stellung im Leben bedenkt, dann bin ich überzeugt, daß ich eine ebenso große Chance habe, mit ihm glücklich zu werden, wie sich die meisten Leute rühmen können, wenn sie in den Ehestand treten.\" Elizabeth entgegnete ruhig: \"Zweifellos\"; und nach einer verlegenen Pause gingen sie zum Rest der Familie zurück. Charlotte blieb nicht mehr lange, und Elizabeth konnte nun darüber nachdenken, was sie gehört hatte."
    },
    {
      "index": 35,
      "sentence": "Es dauerte eine ganze Zeit, bis sie sich überhaupt mit dem Gedanken an eine so unpassende Verbindung versöhnen konnte."
    },
    {
      "index": 36,
      "sentence": "Die merkwürdige Tatsache, daß Mr. Collins innerhalb von drei Tagen zwei Heiratsanträge gemacht hatte, war nichts im Vergleich dazu, daß er nun akzeptiert worden war. Sie hatte immer schon das Gefühl gehabt, daß Charlottes Meinung über die Ehe etwas anders war als die ihre, aber sie hätte es nicht für möglich gehalten, daß sie, wenn es darauf ankam, alle besseren Gefühle materiellem Vorteil opfern würde."
    },
    {
      "index": 37,
      "sentence": "Charlotte die Gattin von Mr. Collins, das war ein äußerst demütigendes Bild! Und zu dem Stich, den ihr ihre Freundin damit versetzte, die sich erniedrigte und in ihrer Achtung gesunken war, kam noch die bedrückende Überzeugung, daß es für diese Freundin unmöglich war, mit dem Los, das sie sich gewählt hatte, leidlich glücklich zu werden."
    }
  ]
}