{
  "sentences": [
    {
      "index": 0,
      "sentence": "Mr. Collins blieb nicht lange der stillen Betrachtung seiner erfolgreichen Liebe überlassen, denn Mrs. Bennet, die sich in der Vorhalle zu beschäftigen gesucht hatte, um das Ende der Unterredung abzupassen, betrat, sobald sie Elizabeth die Tür öffnen und mit schnellen Schritten zur Treppe gehen sah, das Frühstückszimmer und gratulierte ihm und auch sich selbst mit herzlichen Worten zu der glücklichen Aussicht auf ihre nun noch engere Verwandtschaft."
    },
    {
      "index": 1,
      "sentence": "Mr. Collins empfing und erwiderte diese Glückwünsche mit gleicher Freude und ging dann dazu über, die Einzelheiten der Unterredung zu berichten, mit deren Ergebnis er, wie er glaubte, allen Grund hatte zufrieden zu sein; denn die beharrliche Zurückweisung, die er von seiner Cousine erfahren hatte, mußte selbstverständlich ihrer schamhaften Sittsamkeit und dem natürlichen Zartgefühl ihres Wesens entspringen."
    },
    {
      "index": 2,
      "sentence": "Doch diese Mitteilung alarmierte Mrs. Bennet; sie wäre froh gewesen, hätte sie sich ebenso mit der Ansicht zufriedengeben können, daß ihre Tochter ihn durch die Ablehnung seines Antrags wirklich ermutigen wollte; aber sie wagte nicht, daran zu glauben, und konnte nicht umhin, ihm das zu sagen. \"Aber Sie können sich darauf verlassen, Mr. Collins\", fügte sie hinzu, \"daß Lizzy zur Vernunft gebracht wird."
    },
    {
      "index": 3,
      "sentence": "Ich werde sofort mit ihr darüber sprechen."
    },
    {
      "index": 4,
      "sentence": "Sie ist ein sehr eigensinniges und törichtes Mädchen und weiß nicht, was gut für sie ist; aber ich werde es ihr klarmachen.\" \"Verzeihen Sie, wenn ich Sie unterbreche, Madam\", rief Mr. Collins, \"aber wenn sie wirklich eigensinnig und töricht ist, dann weiß ich nicht, ob sie überhaupt eine so begehrenswerte Gattin für einen Mann in meiner Stellung wäre, der ich natürlich auf einen glücklichen Ehestand hoffe."
    },
    {
      "index": 5,
      "sentence": "Wenn sie also tatsächlich dabei bleibt, mein Werben zurückzuweisen, ist es vielleicht besser, sie nicht zu zwingen; denn wenn sie zu solchen Charakterfehlern neigt, könnte sie nicht viel zu meinem Glück beitragen.\" \"Mein Herr, Sie mißverstehen mich völlig\", sagte Mrs. Bennet erschrocken. \"Lizzy ist nur in solchen Dingen eigensinnig."
    },
    {
      "index": 6,
      "sentence": "In allem anderen ist sie das gutmütigste Mädchen der Welt."
    },
    {
      "index": 7,
      "sentence": "Ich werde sofort zu Mr. Bennet gehen, und ich bin sicher, wir werden das sehr bald mit ihr klären.\" Sie gab ihm keine Zeit zu antworten, sondern eilte augenblicklich zu ihrem Gatten in die Bibliothek und rief: \"Ach, Mr. Bennet, du wirst unverzüglich gebraucht; wir sind alle in großer Aufregung. Du mußt kommen und Lizzy dazu bringen, Mr. Collins zu heiraten; sie erklärt nämlich, daß sie ihn nicht will; und wenn du dich nicht beeilst, wird er es sich anders überlegen und sie nicht wollen.\" Mr. Bennet blickte von seinem Buch auf, als sie eintrat, und sah sie mit vollkommener Gelassenheit an, die sich auch durch ihre Mitteilung nicht im geringsten änderte. \"Ich habe nicht das Vergnügen, dich zu verstehen\", sagte er, als sie zu Ende geredet hatte. \"Wovon sprichst du eigentlich?\" \"Von Mr. Collins und Lizzy. Lizzy erklärt, daß sie Mr."
    },
    {
      "index": 8,
      "sentence": "Collins nicht haben will, und jetzt redet Mr. Collins schon davon, daß er Lizzy nicht haben will.\" \"Und was soll ich dabei tun? Es scheint doch eine hoffnungslose Sache zu sein.\" \"Sprich du mit Lizzy darüber."
    },
    {
      "index": 9,
      "sentence": "Sage ihr, du bestehst darauf, daß sie ihn heiratet.\" \"Laß sie herunterrufen."
    },
    {
      "index": 10,
      "sentence": "Dann soll sie meine Meinung hören.\" Mrs. Bennet läutete, und Miss Elizabeth wurde in die Bibliothek bestellt. \"Komm her, mein Kind\", rief ihr Vater, als sie erschien. \"Ich habe dich in einer wichtigen Angelegenheit kommen lassen. Wie ich höre, hat dir Mr. Collins einen Heiratsantrag gemacht."
    },
    {
      "index": 11,
      "sentence": "Ist das richtig?\" Elizabeth bejahte es. \"Sehr gut – und diesen Heiratsantrag hast du abgelehnt?\" \"Ja, Sir.\" \"Also gut."
    },
    {
      "index": 12,
      "sentence": "Kommen wir nun zu dem entscheidenden Punkt."
    },
    {
      "index": 13,
      "sentence": "Deine Mutter besteht darauf, daß du den Antrag annimmst."
    },
    {
      "index": 14,
      "sentence": "Ist es nicht so, Mrs. Bennet?\" \"Jawohl, sonst will ich sie nie wiedersehen.\" \"Dir steht eine unglückliche Wahl bevor, Elizabeth. Von diesem Tag an wirst du für einen deiner Eltern eine Fremde sein."
    },
    {
      "index": 15,
      "sentence": "Deine Mutter will dich nie mehr sehen, wenn du Mr. Collins nicht heiratest, und ich will dich nie mehr sehen, wenn du es tust.\" Elizabeth mußte lächeln über eine solche Schlußfolgerung bei einer solchen Vorrede; doch Mrs. Bennet, die sich eingebildet hatte, daß ihr Gatte die Sache so sehen würde, wie sie es wünschte, war schrecklich enttäuscht. \"Was soll das heißen, Mr. Bennet, daß du so redest. Du hast mir versprochen, darauf zu bestehen, daß sie ihn heiraten soll.\" \"Meine Liebe\", entgegnete ihr Gatte, \"ich muß dich um zwei kleine Gefallen bitten."
    },
    {
      "index": 16,
      "sentence": "Erstens, daß du mir in dieser Angelegenheit den freien Gebrauch meines Verstandes und zweitens den meines Zimmers gestatten möchtest."
    },
    {
      "index": 17,
      "sentence": "Ich würde mich freuen, sobald wie möglich meine Bibliothek wieder für mich zu haben.\" Doch trotz der Enttäuschung über ihren Gatten gab Mrs. Bennet die Sache noch nicht auf. Sie sprach wieder und wieder mit Elizabeth, schmeichelte ihr und drohte ihr abwechselnd."
    },
    {
      "index": 18,
      "sentence": "Sie versuchte, Jane für ihre Absichten zu gewinnen, doch Jane lehnte es mit aller ihr möglichen Sanftheit ab, sich einzumischen; und Elizabeth antwortete auf die Angriffe ihrer Mutter manchmal wirklich ernsthaft und manchmal mit spielerischer Heiterkeit."
    },
    {
      "index": 19,
      "sentence": "Wenngleich ihr Verhalten schwankte, ihr Entschluß tat es niemals."
    },
    {
      "index": 20,
      "sentence": "Mr. Collins, nun für sich allein, sann indessen darüber nach, was vorgefallen war. Er hielt zu viel von sich selbst, um zu begreifen, aus welchen Gründen ihn seine Cousine wohl abweisen konnte; sein Stolz war zwar verletzt, aber das war alles, worunter er litt."
    },
    {
      "index": 21,
      "sentence": "Seine Zuneigung zu ihr hatte er sich lediglich eingebildet, und da sie möglicherweise die Vorwürfe ihrer Mutter verdiente, kam bei ihm kein Gefühl des Bedauerns auf."
    },
    {
      "index": 22,
      "sentence": "Während sich die Familie in solcher Verwirrung befand, kam Charlotte Lucas, um mit ihnen den Tag zu verbringen."
    },
    {
      "index": 23,
      "sentence": "In der Halle traf sie auf Lydia, die auf sie zulief und halb im Flüsterton rief: \"Schön, daß Sie gekommen sind, wir hatten ja einen solchen Spaß!"
    },
    {
      "index": 24,
      "sentence": "Was glauben Sie, was heute morgen los war? – Mr. Collins hat Lizzy einen Heiratsantrag gemacht, und sie will ihn nicht.\" Ehe Charlotte überhaupt antworten konnte, kam auch schon Kitty dazu, die ihr die gleichen Neuigkeiten berichten wollte; und kaum hatten sie das Frühstückszimmer betreten, in dem sich Mrs. Bennet allein befand, als diese gleichfalls über das Thema zu reden begann, Miss Lucas um ihr Mitgefühl anrief und sie inständig bat, ihre Freundin Lizzy dazu zu bewegen, den Wünschen ihrer ganzen Familie nachzukommen. \"Bitte, tun Sie das, meine liebe Miss Lucas\", fügte sie in schwermütigem Ton hinzu, \"niemand ist auf meiner Seite, niemand nimmt Anteil an mir, man spielt mir grausam mit, und niemand hat Mitleid mit meinen armen Nerven.\" Charlotte wurde einer Antwort enthoben, da Jane und Elizabeth gerade hereinkamen. \"Ja, da kommt sie\", fuhr Mrs. Bennet fort, \"und macht ein völlig unbeteiligtes Gesicht und kümmert sich nicht mehr um uns, als wären wir in York, wenn sie nur tun kann, was ihr beliebt. – Aber ich will dir etwas sagen, Miss Lizzy, wenn du es dir in den Kopf setzt, immer weiter auf diese Weise jeden Heiratsantrag abzulehnen, wirst du überhaupt keinen Mann bekommen – und ich habe keine Ahnung, wer dich ernähren soll, wenn dein Vater tot ist. Ich werde nicht in der Lage sein, für dich zu sorgen – ich warne dich also."
    },
    {
      "index": 25,
      "sentence": "Ich bin fertig mit dir von diesem Tag an. Du weißt, ich habe dir in der Bibliothek gesagt, ich werde niemals wieder mit dir sprechen, und du wirst sehen, ich halte mein Wort."
    },
    {
      "index": 26,
      "sentence": "Ich habe keine Freude daran, mit pflichtvergessenen Kindern zu reden.– Nicht, daß ich überhaupt viel Vergnügen daran hätte, mit irgend jemand zu sprechen."
    },
    {
      "index": 27,
      "sentence": "Leute, die wie ich an nervösen Beschwerden leiden, können keine große Neigung zum Reden haben."
    },
    {
      "index": 28,
      "sentence": "Niemand ahnt, was ich durchmache.– Aber das ist immer so."
    },
    {
      "index": 29,
      "sentence": "Wer nicht klagt, wird nicht bedauert.\" Ihre Töchter hörten sich diesen Erguß schweigend an, in dem Bewußtsein, daß jeglicher Versuch, vernünftig mit ihr zu reden oder sie zu beschwichtigen, ihren Ärger nur verstärken würde."
    },
    {
      "index": 30,
      "sentence": "So redete sie weiter, ohne daß sie von jemand unterbrochen wurde – bis sich Mr. Collins zu ihnen gesellte, der mit einer noch würdevolleren Miene als gewöhnlich eintrat; und als sie ihn bemerkte, sagte sie zu den Mädchen: \"Also, ich bestehe darauf, daß ihr – ihr alle – jetzt den Mund haltet und mich ein wenig mit Mr. Collins sprechen laßt.\" Elizabeth ging leise hinaus, Jane und Kitty folgten ihr, doch Lydia wich nicht, entschlossen, möglichst alles mitanzuhören; und Charlotte, anfangs zurückgehalten durch die Zuvorkommenheit Mr. Collins’, der sich sehr genau nach ihr und ihrer ganzen Familie erkundigte, begnügte sich, ein wenig neugierig geworden, schließlich damit, zum Fenster zu gehen und zu tun, als höre sie nichts."
    },
    {
      "index": 31,
      "sentence": "Mit klagender Stimme begann Mrs. Bennet die angekündigte Unterhaltung. –\"Oh, Mr. Collins!\" \"Meine liebe Madam\", erwiderte er, \"lassen Sie uns für immer schweigen über dieses Thema. Es sei fern von mir\", fuhr er sogleich mit einer Stimme fort, die seine Verärgerung erkennen ließ, \"das Verhalten Ihrer Tochter übelzunehmen. Sich in unvermeidliche Übel zu finden, ist unser aller Pflicht – und die besondere Pflicht eines jungen Mannes, der so wie ich das Glück hatte, eine frühzeitige Förderung zu erfahren; und ich denke, ich habe mich damit abgefunden. Vielleicht nicht zum wenigsten aus dem Gefühl des Zweifels heraus, ob ich wirklich glücklich geworden wäre, wenn mich meine schöne Cousine mit ihrer Hand beehrt hätte; denn ich habe oft bemerkt, daß ein Verzicht erst dann wirklich vollkommen ist, wenn die Gnade, die uns versagt ist, in unserem Urteil etwas von ihrem Wert zu verlieren beginnt."
    },
    {
      "index": 32,
      "sentence": "Sie werden, so hoffe ich, es nicht als respektlos gegenüber Ihrer Familie betrachten, meine liebe Madam, wenn ich somit meine Absichten auf Ihre Tochter zurückziehe, ohne daß ich Ihnen und Mr. Bennet das Kompliment gemacht habe, Sie in meinem Namen um Ihren Einfluß auf sie zu ersuchen."
    },
    {
      "index": 33,
      "sentence": "Ich fürchte, ich habe mich nicht ganz richtig verhalten, indem ich meine Abweisung aus dem Munde Ihrer Tochter entgegennahm, statt aus dem Ihren. Aber wir neigen alle dazu, Fehler zu machen."
    },
    {
      "index": 34,
      "sentence": "Ich habe es bei der ganzen Sache gewiß gut gemeint."
    },
    {
      "index": 35,
      "sentence": "Mein Ziel ist es gewesen, mich einer liebenswürdigen Gefährtin zu versichern, bei gebührender Berücksichtigung des Vorteils für Ihre ganze Familie; und wenn mein Verhalten in irgendeiner Weise tadelnswert gewesen ist, dann bitte ich Sie, mir zu verzeihen.\""
    }
  ]
}