{
  "sentences": [
    {
      "index": 0,
      "sentence": "So vergingen der Januar und Februar in der Longbourner Familie ohne größere Ereignisse als die genannten, und auch sonst gab es wenig Abwechslung außer den Gängen nach Meryton, zuweilen bei Schmutz oder Kälte."
    },
    {
      "index": 1,
      "sentence": "Der März sollte Elizabeth nach Hunsford bringen."
    },
    {
      "index": 2,
      "sentence": "Anfangs hatte sie nicht wirklich ernsthaft daran gedacht, dort hinzufahren, doch wie sie bald herausfand, rechnete Charlotte fest mit ihrem Kommen; und allmählich gelang es ihr, den Plan mit größerem Vergnügen und mehr Überzeugung zu betrachten."
    },
    {
      "index": 3,
      "sentence": "Charlottes Abwesenheit hatte in ihr den Wunsch verstärkt, sie wiederzusehen, und ihren Widerwillen gegenüber Mr. Collins schwächer werden lassen."
    },
    {
      "index": 4,
      "sentence": "Die Reise hatte den Reiz des Neuen, und da ihr Zuhause bei einer solchen Mutter und Schwestern, mit denen nichts anzufangen war, seine Unzulänglichkeiten hatte, war eine kleine Veränderung um ihrer selbst willen nicht unwillkommen."
    },
    {
      "index": 5,
      "sentence": "Zudem würde es ihr möglich sein, einen Blick auf Jane zu werfen; kurz gesagt, als die Zeit herankam, hätte sie jeden Aufschub bedauert."
    },
    {
      "index": 6,
      "sentence": "Es ging jedoch alles glatt und wurde entsprechend Charlottes ursprünglicher Idee endgültig festgesetzt."
    },
    {
      "index": 7,
      "sentence": "Sie sollte Sir William und seine zweite Tochter begleiten."
    },
    {
      "index": 8,
      "sentence": "Als weitere Verbesserung wurde noch rechtzeitig eine Nacht in London in den Plan eingefügt, und so war er so vollkommen, wie man es nur wünschen konnte."
    },
    {
      "index": 9,
      "sentence": "Ihr einziger Kummer bestand darin, daß sie ihren Vater verließ, der sie gewiß vermissen würde und der, als es soweit war, ihr Fortgehen so ungern sah, daß er sie bat, ihm zu schreiben, und sogar fast versprach, ihr zu antworten."
    },
    {
      "index": 10,
      "sentence": "Der Abschied von Mr. Wickham war durchaus freundschaftlich – mehr noch von seiner Seite."
    },
    {
      "index": 11,
      "sentence": "Sein augenblickliches Ziel konnte ihn nicht vergessen lassen, daß Elizabeth die erste gewesen war, die seine Aufmerksamkeit erregt und verdient hatte – die erste, die ihm zugehört und ihn bedauert, die erste, die er bewundert hatte; und in der Art und Weise, mit der er sich von ihr verabschiedete und ihr viel Vergnügen wünschte, sie daran erinnerte, was sie von Lady Catherine de Bourgh zu erwarten hatte, darauf vertrauend, daß ihrer beider Meinung über sie – ihrer beider Meinung auch über alle anderen – stets übereinstimmen würde –, lag eine Sorge und Teilnahme, die sie fühlen ließ, daß sie stets in aufrichtigster Freundschaft mit ihm verbunden bleiben würde; und sie schied von ihm in der Überzeugung, daß er, ob verheiratet oder unverheiratet, stets ihr Vorbild für alles Liebenswürdige und Angenehme sein sollte."
    },
    {
      "index": 12,
      "sentence": "Ihre Mitreisenden am nächsten Tag waren auch nicht dazu angetan, sie von ihrer guten Meinung von ihm abzubringen."
    },
    {
      "index": 13,
      "sentence": "Sir Lucas und seine Tochter Maria, ein gutmütiges Mädchen, aber ebenso geistlos wie der Vater, hatten nichts zu sagen, was des Anhörens wert gewesen wäre; und sie hörte ihnen mit ebensoviel Vergnügen zu wie etwa dem Rattern der Kutsche."
    },
    {
      "index": 14,
      "sentence": "Elizabeth liebte zwar das Absurde, aber Sir William kannte sie schon zu lange."
    },
    {
      "index": 15,
      "sentence": "Er konnte ihr nichts Neues über das Wunder seiner Vorstellung bei Hofe und seiner Ritterwürde erzählen, und seine höflichen Redensarten waren abgedroschen wie seine Mitteilungen."
    },
    {
      "index": 16,
      "sentence": "Es war eine Reise von nur vierundzwanzig Meilen, und sie traten sie zeitig an, damit sie zur Mittagszeit in Gracechurch Street sein konnten."
    },
    {
      "index": 17,
      "sentence": "Während sie bei den Gardiners vorfuhren, stand Jane an einem Fenster des Salons und sah sie herankommen; und als sie den Flur betraten, kam sie herbei, um alle zu begrüßen. Elizabeth, die ihr ernsthaft ins Gesicht blickte, war erfreut festzustellen, daß sie so gesund und lieblich aussah wie immer."
    },
    {
      "index": 18,
      "sentence": "Auf der Treppe stand eine Schar kleiner Jungen und Mädchen, deren Neugier auf das Erscheinen ihrer Cousine es ihnen nicht erlaubte, im Salon zu bleiben; doch da sie diese ein Jahr lang nicht gesehen hatten, hielt sie ihre Schüchternheit davon ab, weiter herunterzukommen."
    },
    {
      "index": 19,
      "sentence": "Alles war eitel Freude und Liebenswürdigkeit."
    },
    {
      "index": 20,
      "sentence": "Der Tag verlief außerordentlich angenehm – der Nachmittag in reger Geschäftigkeit und mit Einkaufen und der Abend bei einer Theatervorstellung."
    },
    {
      "index": 21,
      "sentence": "Elizabeth hatte es so eingerichtet, daß sie neben ihrer Tante saß."
    },
    {
      "index": 22,
      "sentence": "Ihr erstes Thema war ihre Schwester, und sie war mehr bekümmert als erstaunt, auf ihre sehr genauen Erkundigungen hin zu hören, daß Jane, obgleich immer bemüht, ihre Stimmung nicht sinken zu lassen, zeitweilig sehr niedergeschlagen war."
    },
    {
      "index": 23,
      "sentence": "Man könne jedoch durchaus hoffen, daß sich dies bald geben würde."
    },
    {
      "index": 24,
      "sentence": "Mrs. Gardiner erzählte ihr auch die näheren Umstände von Miss Bingleys Besuch in Gracechurch Street und gab Unterhaltungen wieder, die sie zu verschiedenen Zeiten mit Jane geführt hatte und die bewiesen, daß Jane die Bekanntschaft im Grunde ihres Herzens aufgegeben hatte."
    },
    {
      "index": 25,
      "sentence": "Mrs. Gardiner befragte ihre Nichte zu Wickhams Treulosigkeit und gratulierte ihr, daß sie so gut damit fertig wurde. \"Aber, meine liebe Elizabeth\", fügte sie hinzu, \"was für ein Mädchen ist Miss King eigentlich?"
    },
    {
      "index": 26,
      "sentence": "Es würde mir leid tun, wenn ich unseren Freund für gewinnsüchtig halten müßte.\" \"Ich bitte dich, liebe Tante, was ist bei einer Eheschließung der Unterschied zwischen Gewinnsucht und Vernunft als Motiv?"
    },
    {
      "index": 27,
      "sentence": "Wo endet Klugheit, und wo beginnt Habsucht?"
    },
    {
      "index": 28,
      "sentence": "Zu Weihnachten hattest du noch gefürchtet, daß er mich heiraten wollte, weil du es unklug fandest; und jetzt, wo er ein Mädchen mit nur zehntausend zu bekommen versucht, willst du ihn für gewinnsüchtig halten.\" \"Wenn du mir nur erzählen wolltest, was für ein Mädchen Miss King ist, dann werde ich wissen, was ich davon zu halten habe.\" \"Ich glaube, sie ist ein sehr gutherziges Mädchen."
    },
    {
      "index": 29,
      "sentence": "Ich wüßte nichts Schlechtes über sie zu sagen.\" \"Aber er hat ihr nicht die geringste Beachtung geschenkt, ehe sie nicht durch den Tod ihres Großvaters über dieses Vermögen verfügte.\" \"Nein, warum sollte er?"
    },
    {
      "index": 30,
      "sentence": "Wenn es ihm nicht erlaubt war, meine Zuneigung zu gewinnen, weil ich kein Geld habe, welchen Grund sollte er dann haben, einem Mädchen den Hof zu machen, aus dem er sich nichts machte und das gleichermaßen arm ist?\" \"Aber ihr so bald nach diesem Ereignis seine Aufmerksamkeit zuzuwenden, erscheint taktlos.\" \"Ein Mann in armseligen Verhältnissen hat keine Zeit für all diese vornehmen Anstandsformen, die andere Leute beachten mögen."
    },
    {
      "index": 31,
      "sentence": "Wenn sie nichts dagegen hat, warum sollten wir es?\" \"Daß sie nichts dagegen hat, rechtfertigt ihn nicht."
    },
    {
      "index": 32,
      "sentence": "Es zeigt nur, daß es ihr selbst an etwas mangelt – an Verstand oder Gefühl.\" \"Na schön\", rief Elizabeth, \"wie du willst."
    },
    {
      "index": 33,
      "sentence": "Er ist also gewinnsüchtig und sie töricht.\" \"Nein, Lizzy, so wollte ich es nicht sehen."
    },
    {
      "index": 34,
      "sentence": "Du weißt, es würde mir leid tun, von einem jungen Mann schlecht zu denken, der so lange in Derbyshire gelebt hat.\" \"Oh, wenn das alles ist – ich habe eine sehr schlechte Meinung von jungen Männern, die in Derbyshire leben; und ihre guten Freunde in Hertfordshire sind nicht viel besser."
    },
    {
      "index": 35,
      "sentence": "Ich habe sie alle satt."
    },
    {
      "index": 36,
      "sentence": "Gott sei Dank!"
    },
    {
      "index": 37,
      "sentence": "Morgen schon werde ich einen Mann finden, der nicht eine angenehme Eigenschaft besitzt, der weder Manieren noch Verstand hat, um ihn annehmbar zu machen."
    },
    {
      "index": 38,
      "sentence": "Dumme Männer sind letzten Endes die einzigen, die zu kennen sich lohnt.\" \"Paß nur auf; diese Worte schmecken sehr nach Enttäuschung.\" Ehe sie das Ende des Schauspiels auseinanderbrachte, wurde ihr eine unerwartete Freude zuteil durch die Einladung, ihren Onkel und ihre Tante auf einer Vergnügungsreise zu begleiten, die sie sich für den Sommer vorgenommen hatten. \"Wir haben noch nicht genau festgelegt, wie weit sie uns bringen wird\", sagte Mrs. Gardiner, \"aber vielleicht in den Lake District.\" Kein Plan hätte für Elizabeth erfreulicher sein können, und sie nahm die Einladung äußerst bereitwillig und dankbar an. \"Meine liebe, liebe Tante\", rief sie begeistert, \"welche Freude!"
    },
    {
      "index": 39,
      "sentence": "Welches Glück!"
    },
    {
      "index": 40,
      "sentence": "Du schenkst mir neues Leben und neue Kraft!"
    },
    {
      "index": 41,
      "sentence": "Lebt wohl, Enttäuschung und schlechte Laune."
    },
    {
      "index": 42,
      "sentence": "Was sind Männer gegenüber Felsen und Bergen?"
    },
    {
      "index": 43,
      "sentence": "Ach, welche Stunden des Entzückens wir verleben werden!"
    },
    {
      "index": 44,
      "sentence": "Und wenn wir zurückkehren, dann soll es nicht so sein wie bei anderen Reisenden, die nicht in der Lage sind, auch nur von der geringsten Sache einen genauen Eindruck zu vermitteln."
    },
    {
      "index": 45,
      "sentence": "Wir werden wissen, wo wir gewesen sind – wir werden uns erinnern, was wir gesehen haben."
    },
    {
      "index": 46,
      "sentence": "Seen, Berge und Flüsse sollen in unserer Vorstellung nicht durcheinandergeworfen werden; auch werden wir, wenn wir versuchen, eine bestimmte Landschaft zu beschreiben, nicht über ihre jeweilige Lage streiten."
    }
  ]
}