{
  "sentences": [
    {
      "index": 0,
      "sentence": "Es war in der zweiten Maiwoche, als die drei jungen Damen zusammen von Gracechurch Street nach der Stadt ... in Hertfordshire aufbrachen; und als sie sich dem verabredeten Gasthof näherten, wohin ihnen Mr. Bennets Kutsche entgegenkommen sollte, erblickten sie schon bald – als Zeichen der Pünktlichkeit des Kutschers – Kitty und Lydia, die aus dem oben gelegenen Speisesaal heraussahen."
    },
    {
      "index": 1,
      "sentence": "Die beiden Mädchen befanden sich schon über eine Stunde am Ort, glücklich damit beschäftigt, eine Putzmacherin gegenüber aufzusuchen, einen Wachtposten zu beobachten und Salat und Gurken anzurichten."
    },
    {
      "index": 2,
      "sentence": "Nachdem sie ihre Schwestern begrüßt hatten, zeigten sie ihnen triumphierend einen mit kaltem Braten gedeckten Tisch, wie ihn die Speisekammer eines Gasthofs gewöhnlich bietet, und sie riefen: \"Ist das nicht köstlich?"
    },
    {
      "index": 3,
      "sentence": "Ist das nicht eine tolle Überraschung!\" \"Und wir wollen euch alle bewirten\", fügte Lydia hinzu, \"aber ihr müßt uns das Geld leihen, wir haben nämlich unseres gerade in dem Laden da drüben ausgegeben.\" Dann zeigten sie ihre Käufe. \"Seht mal, ich habe mir den Hut hier gekauft."
    },
    {
      "index": 4,
      "sentence": "Ich glaube gar nicht, daß er sehr hübsch ist, aber ich dachte, ich könnte ihn ruhig kaufen."
    },
    {
      "index": 5,
      "sentence": "Ich werde ihn auseinandernehmen, sobald ich nach Hause komme, und zusehen, ob ich daran etwas verbessern kann.\" Und als ihn ihre Schwestern als häßlich schmähten, fügte sie völlig unbekümmert hinzu: \"Ach, da waren zwei oder drei noch viel häßlichere in dem Laden; und wenn ich noch etwas Satin von hübscherer Farbe kaufe, um ihn neu zu besetzen, wird er, glaube ich, ganz annehmbar werden."
    },
    {
      "index": 6,
      "sentence": "Außerdem ist es nicht so wichtig, was man in diesem Sommer trägt, nachdem das ... shire Regiment Meryton verlassen hat; sie gehen in zwei Wochen fort.\" \"Tatsächlich?\" rief Elizabeth mit größter Befriedigung. \"Sie werden in der Nähe von Brighton lagern; ich wünsche mir so sehr, daß Papa uns alle für den Sommer nach Brighton bringt; das wäre ein herrlicher Plan, und ich glaube bestimmt, es würde kaum etwas kosten."
    },
    {
      "index": 7,
      "sentence": "Mama würde natürlich auch gern hingehen! Überlegt mal, was wir sonst für einen erbärmlichen Sommer haben werden!\" \"Ja\", dachte Elizabeth, \"das wäre in der Tat ein wunderbarer Plan, genau das Richtige für uns."
    },
    {
      "index": 8,
      "sentence": "Du lieber Himmel!"
    },
    {
      "index": 9,
      "sentence": "Brighton und ein ganzes Lager voll Soldaten – für uns, die wir schon durch ein kümmerliches Regiment der Bürgerwehr und die monatlichen Bälle in Meryton ganz durcheinandergebracht wurden.\" \"Und jetzt habe ich Neuigkeiten für euch\", sagte Lydia, als sie sich zu Tisch setzten. \"Was glaubt ihr wohl?"
    },
    {
      "index": 10,
      "sentence": "Es sind hervorragende Neuigkeiten, ausgezeichnete Neuigkeiten, und zwar über eine Person, die wir alle mögen.\" Jane und Elizabeth sahen sich an, und dem Kellner wurde erklärt, daß er gehen könne."
    },
    {
      "index": 11,
      "sentence": "Lydia lachte und sagte: \"Ja, das sieht euch ähnlich mit eurer Förmlichkeit und Vorsicht."
    },
    {
      "index": 12,
      "sentence": "Ihr dachtet, der Kellner darf das nicht hören, als ob ihn das interessieren würde!"
    },
    {
      "index": 13,
      "sentence": "Ich möchte behaupten, daß er oft schlimmere Dinge hört als das, was ich sagen will."
    },
    {
      "index": 14,
      "sentence": "Aber es ist ein häßlicher Bursche!"
    },
    {
      "index": 15,
      "sentence": "Ich bin froh, daß er gegangen ist."
    },
    {
      "index": 16,
      "sentence": "Ich habe noch nie im Leben ein so langes Kinn gesehen. – Nun also zu den Neuigkeiten: Es geht um den lieben Wickham; viel zu gut für den Kellner, stimmt’s?"
    },
    {
      "index": 17,
      "sentence": "Es besteht keine Gefahr mehr, daß Wickham Mary King heiratet."
    },
    {
      "index": 18,
      "sentence": "Da habt ihr’s!"
    },
    {
      "index": 19,
      "sentence": "Sie ist zu ihrem Onkel nach Liverpool gegangen – um dort zu bleiben."
    },
    {
      "index": 20,
      "sentence": "Wickham ist gerettet.\" \"Und Mary King ist gerettet!\" fügte Elizabeth hinzu, \"gerettet vor einer Verbindung, die im Hinblick auf ihr Vermögen unklug gewesen wäre.\" \"Sie ist ganz schön dumm, daß sie weggegangen ist, wenn sie ihn mochte.\" \"Aber ich hoffe, da gab es auf beiden Seiten keine große Liebe\", sagte Jane. \"Auf seiner Seite bestimmt nicht."
    },
    {
      "index": 21,
      "sentence": "Ich verbürge mich dafür, daß er sich nie die Bohne aus ihr gemacht hat."
    },
    {
      "index": 22,
      "sentence": "Wer könnte das auch bei so einem garstigen kleinen sommersprossigen Ding!\" Wie unfähig Elizabeth auch selbst zu einer so rohen Ausdrucksweise war, schockierte sie doch der Gedanke, daß die Gefühle, die sie früher selbst in ihrem Innern gehegt und als vorurteilslos angesehen hatte, kaum weniger roh waren!"
    },
    {
      "index": 23,
      "sentence": "Sobald sie gegessen und die Älteren bezahlt hatten, wurde die Kutsche bestellt; und nach einem ziemlichen Hin und Her hatte die ganze Gesellschaft mit all ihren Schachteln, Arbeitsbeuteln und Päckchen sowie den unwillkommenen zusätzlichen Erwerbungen von Kitty und Lydia schließlich darin Platz gefunden. \"Wie hübsch wir hier eingezwängt sind!\" rief Lydia. \"Ich bin froh, daß ich mir den Hut gekauft habe, und wenn es nur wegen des Spaßes ist, eine neue Hutschachtel zu haben."
    },
    {
      "index": 24,
      "sentence": "Na, nun wollen wir es uns alle ganz bequem und gemütlich machen und den ganzen Weg nach Hause reden und lachen."
    },
    {
      "index": 25,
      "sentence": "Erst einmal laßt hören, was ihr alle so erlebt habt, seit ihr fort wart."
    },
    {
      "index": 26,
      "sentence": "Habt ihr irgendwelche netten Männer kennengelernt?"
    },
    {
      "index": 27,
      "sentence": "Habt ihr einen Flirt gehabt?"
    },
    {
      "index": 28,
      "sentence": "Ich hatte sehr gehofft, daß eine von euch einen Mann bekommen würde bis zu eurer Rückkehr."
    },
    {
      "index": 29,
      "sentence": "Jane wird wahrhaftig bald eine richtige alte Jungfer sein."
    },
    {
      "index": 30,
      "sentence": "Sie ist schon fast dreiundzwanzig!"
    },
    {
      "index": 31,
      "sentence": "Gott, wie ich mich schämen würde, wenn ich bis dreiundzwanzig nicht verheiratet wäre!"
    },
    {
      "index": 32,
      "sentence": "Ihr könnt euch nicht denken, wie gern Tante Philips möchte, daß ihr Ehemänner bekommt."
    },
    {
      "index": 33,
      "sentence": "Sie sagt, Lizzy hätte Mr. Collins doch lieber nehmen sollen; aber ich glaube, das wäre nicht sehr vergnüglich gewesen."
    },
    {
      "index": 34,
      "sentence": "Gott, wie gerne würde ich vor euch allen verheiratet sein, dann würde ich euch als Anstandsdame zu all den Bällen begleiten. – Du lieber Himmel, was hatten wir neulich für einen Spaß bei Colonel Forster! Kitty und ich sollten den Tag dort verbringen, und Mrs. Forster versprach, am Abend einen kleinen Tanz zu veranstalten (übrigens, Mrs. Forster und ich sind solche guten Freunde!); sie lud dazu die beiden Harringtons ein, aber Harriet war krank, also mußte Pen allein kommen; und was glaubt ihr, was wir dann gemacht haben?"
    },
    {
      "index": 35,
      "sentence": "Wir steckten Chamberlayne in Frauenkleider, damit er als Dame gelten konnte – stellt euch vor, was das für ein Spaß war! Kein Mensch wußte es, nur der Colonel und Mrs. Forster und Kitty und ich – und die Tante, wir mußten uns nämlich ein Kleid von ihr ausleihen."
    },
    {
      "index": 36,
      "sentence": "Ihr könnt euch nicht vorstellen, wie gut er aussah!"
    },
    {
      "index": 37,
      "sentence": "Als Denny, Wickham und Pratt und noch zwei oder drei andere Männer reinkamen, haben sie ihn nicht im mindesten erkannt. Gott, wie hab ich gelacht, und Mrs. Forster auch."
    },
    {
      "index": 38,
      "sentence": "Ich dachte, ich würde sterben vor Lachen. Das hat die Männer natürlich Verdacht schöpfen lassen, und sie haben dann bald rausgefunden, was los war.\" Mit derlei Geschichten und Späßen von ihren Tanzabenden bemühte sich Lydia, unterstützt von Kittys Bemerkungen und Ergänzungen, ihre Begleiterinnen während des ganzen Weges nach Longbourn zu unterhalten."
    },
    {
      "index": 39,
      "sentence": "Elizabeth hörte so wenig wie möglich zu, aber vor der häufigen Erwähnung von Wickhams Namen gab es kein Entrinnen."
    },
    {
      "index": 40,
      "sentence": "Der Empfang zu Hause war äußerst liebevoll."
    },
    {
      "index": 41,
      "sentence": "Mrs. Bennet war hocherfreut, Jane in ungeminderter Schönheit wiederzusehen, und mehr als einmal während des Dinners sagte Mr. Bennet aus einem inneren Bedürfnis heraus: \"Ich bin froh, daß du wieder da bist, Lizzy.\" Es war eine große Gesellschaft im Speisezimmer versammelt, denn fast die ganze Familie Lucas war gekommen, um Maria abzuholen und die Neuigkeiten zu hören, denn es waren vielerlei Dinge, die sie beschäftigten."
    },
    {
      "index": 42,
      "sentence": "Lady Lucas erkundigte sich über den Tisch hinweg bei Maria nach dem Wohlergehen ihrer ältesten Tochter und nach deren Geflügel; Mrs. Bennet war gleich doppelt beschäftigt – auf der einen Seite holte sie von Jane, die ein Stück von ihr weg saß, einen Bericht über die gegenwärtige Mode ein, auf der anderen gab sie ihn an die jüngeren Miss Lucas weiter; und Lydia zählte mit einer Stimme, die die anderen noch übertönte, allen, die es hören wollten, die verschiedenen Vergnügungen des Vormittags auf. \"Oh, Mary\", sagte sie, \"ich wünschte, du wärst mitgekommen, wir hatten ja solchen Spaß! Kitty und ich haben in der Kutsche alle Vorhänge zugezogen und so getan, als wäre niemand drin; und ich hätte das den ganzen Weg so gemacht, wenn es Kitty nicht schlecht geworden wäre; und als wir zum George kamen, haben wir uns, meine ich, sehr nobel gezeigt, wir haben nämlich die anderen drei mit dem feinsten kalten Lunch der Welt bewirtet; und wenn du mitgekommen wärst, hätten wir dich auch eingeladen."
    },
    {
      "index": 43,
      "sentence": "Und als wir dann abfahren wollten, gab es einen Riesenspaß!"
    },
    {
      "index": 44,
      "sentence": "Ich dachte schon, wir würden niemals in die Kutsche reinpassen."
    },
    {
      "index": 45,
      "sentence": "Ich bin beinahe gestorben vor Lachen; und wir waren auf dem ganzen Weg nach Hause so lustig!"
    },
    {
      "index": 46,
      "sentence": "Wir haben so laut geredet und gelacht, daß es jeder zehn Meilen weit hätte hören können.\" Darauf entgegnete Mary sehr ernst: \"Es sei fern von mir, meine liebe Schwester, solche Vergnügungen zu mißbilligen."
    },
    {
      "index": 47,
      "sentence": "Sie würden zweifellos dem weiblichen Gemüt im allgemeinen zusagen."
    },
    {
      "index": 48,
      "sentence": "Aber ich gebe zu, für mich hätten sie keinen Reiz."
    },
    {
      "index": 49,
      "sentence": "Mir ist ein Buch unendlich lieber.\" Aber von dieser Antwort hörte Lydia kein Wort."
    },
    {
      "index": 50,
      "sentence": "Sie hörte selten jemandem länger als eine halbe Minute zu und beachtete Mary überhaupt nicht."
    },
    {
      "index": 51,
      "sentence": "Am Nachmittag drängte Lydia die übrigen Mädchen, mit ihr nach Meryton zu gehen und zu sehen, was dort alle so machten; doch Elizabeth stellte sich diesem Plan standhaft entgegen."
    },
    {
      "index": 52,
      "sentence": "Es sollte nicht heißen, daß die Miss Bennets nicht einen halben Tag zu Hause sein konnten, ohne schon wieder hinter den Offizieren her zu sein."
    },
    {
      "index": 53,
      "sentence": "Es gab auch noch einen anderen Grund für ihren Einspruch."
    },
    {
      "index": 54,
      "sentence": "Sie fürchtete sich davor, Wickham wiederzubegegnen, und war entschlossen, das so lange wie möglich zu vermeiden."
    },
    {
      "index": 55,
      "sentence": "Daß die Verlegung des Regiments herannahte, war in der Tat ein Trost für sie, der nicht mit Worten zu beschreiben war. In zwei Wochen würden sie fortgehen, und wenn sie einmal fort waren, so hoffte sie, würde es nichts mehr geben, das sie seinetwegen noch plagen könnte."
    },
    {
      "index": 56,
      "sentence": "Sie war erst wenige Stunden zu Hause, als sie feststellte, daß der Plan, nach Brighton zu gehen, von dem Lydia im Gasthaus eine Andeutung gemacht hatte, zwischen den Eltern häufig diskutiert wurde."
    },
    {
      "index": 57,
      "sentence": "Elizabeth erkannte sogleich, daß ihr Vater nicht die geringste Absicht hatte nachzugeben; doch seine Antworten waren gleichzeitig so vage und zweideutig, daß ihre Mutter, wenngleich oft entmutigt, noch immer nicht die Hoffnung aufgegeben hatte, schließlich doch noch ans Ziel zu kommen."
    }
  ]
}