{
  "sentences": [
    {
      "index": 0,
      "sentence": "Überzeugt, wie Elizabeth jetzt war, daß Miss Bingleys Abneigung gegen sie ihrer Eifersucht entsprang, konnte sie sich des Gefühls nicht erwehren, wie äußerst unwillkommen ihr Erscheinen in Pemberley für sie sein mußte; und sie war gespannt, mit wieviel Höflichkeit von seiten dieser Dame die Bekanntschaft nun erneuert werden würde."
    },
    {
      "index": 1,
      "sentence": "Als sie dort ankamen, wurden sie durch die Eingangshalle in den Salon geführt, dessen nördliche Lage ihn während des Sommers höchst angenehm machte."
    },
    {
      "index": 2,
      "sentence": "Seine Fenster, die sich zum Park hin öffneten, gestatteten einen sehr erfrischenden Ausblick auf die hohen bewaldeten Hügel hinter dem Haus und auf die schönen Eichen und Edelkastanien, die vereinzelt auf dem dazwischenliegenden Rasenplatz standen."
    },
    {
      "index": 3,
      "sentence": "In diesem Raum wurden sie von Miss Darcy empfangen, die sich dort mit Mrs. Hurst und Miss Bingley und der Dame, mit der sie in London lebte, aufhielt."
    },
    {
      "index": 4,
      "sentence": "Georgiana empfing sie mit großer Zuvorkommenheit, doch auch mit all der Verlegenheit, die – obgleich sie von ihrer Schüchternheit und der Furcht, etwas falsch zu machen, herrührte – Leute, die sich als Unterlegene fühlten, leicht glauben machte, daß sie stolz und reserviert sei."
    },
    {
      "index": 5,
      "sentence": "Mrs. Gardiner und ihre Nichte ließen ihr jedoch Gerechtigkeit widerfahren und fühlten mit ihr."
    },
    {
      "index": 6,
      "sentence": "Von Mrs. Hurst und Miss Bingley wurden sie nur mit einem Knicks bedacht; und nachdem sie sich gesetzt hatten, folgte ein paar Augenblicke lang eine Pause, so peinlich, wie solche Pausen nun einmal sind."
    },
    {
      "index": 7,
      "sentence": "Sie wurde zuerst von Mrs. Annesley unterbrochen, einer vornehmen Frau mit angenehmen Gesichtszügen, deren Bemühen, ein Gespräch aufkommen zu lassen, sie als weit wohlerzogener erwies als die beiden anderen; und zwischen ihr und Mrs. Gardiner, und einem gelegentlichen Beitrag seitens Elizabeths, wurde nun die Unterhaltung fortgeführt."
    },
    {
      "index": 8,
      "sentence": "Miss Darcy erweckte den Eindruck, als wünschte sie sich genug Mut, um sich daran zu beteiligen; und manchmal wagte sie einen kurzen Satz, und zwar dann, wenn die wenigste Gefahr bestand, daß er gehört wurde."
    },
    {
      "index": 9,
      "sentence": "Elizabeth bemerkte bald, daß Miss Bingley sie genau beobachtete und daß sie kein Wort sprechen konnte, besonders zu Miss Darcy, ohne ihre Aufmerksamkeit auf sich zu lenken."
    },
    {
      "index": 10,
      "sentence": "Dies hätte sie nicht an dem Versuch gehindert, mit der letzteren ein Gespräch anzuknüpfen, nur saßen sie zu weit entfernt voneinander; aber es tat ihr nicht leid, der Notwendigkeit enthoben zu sein, viel zu sagen."
    },
    {
      "index": 11,
      "sentence": "Sie war mit ihren eigenen Gedanken beschäftigt."
    },
    {
      "index": 12,
      "sentence": "Sie erwartete jeden Augenblick, daß einige der Herren hereinkommen würden."
    },
    {
      "index": 13,
      "sentence": "Sie wünschte – fürchtete, daß der Herr des Hauses unter ihnen sein würde; und ob sie es eher wünschte oder eher fürchtete, konnte sie kaum entscheiden."
    },
    {
      "index": 14,
      "sentence": "Nachdem sie so eine Viertelstunde dagesessen hatten, ohne Miss Bingleys Stimme zu hören, wurde Elizabeth plötzlich aufgerüttelt durch deren kühle Frage nach der Gesundheit ihrer Familie."
    },
    {
      "index": 15,
      "sentence": "Sie antwortete mit ebensolcher Teilnahmslosigkeit und Kürze, und Miss Bingley sagte darauf nichts mehr."
    },
    {
      "index": 16,
      "sentence": "Die nächste Abwechslung, die ihnen ihr Besuch bot, war das Erscheinen von Dienern mit kaltem Braten, Kuchen und einer Auswahl der herrlichsten Früchte dieser Jahreszeit; aber das geschah erst, nachdem Mrs. Annesley Miss Darcy so manchen vielsagend lächelnden Blick zugeworfen hatte, um sie an ihre Aufgabe zu erinnern."
    },
    {
      "index": 17,
      "sentence": "Da gab es nun für alle etwas zu tun, denn auch wenn sie nicht alle sprechen konnten, konnten sie doch alle essen; und die schönen Pyramiden aus Weintrauben, Nektarinen und Pfirsichen versammelten sie bald um den Tisch."
    },
    {
      "index": 18,
      "sentence": "Während sie so beschäftigt waren, bot sich Elizabeth eine günstige Gelegenheit, ihre Gefühle zu befragen, ob sie Mr. Darcys Erscheinen eher fürchtete oder eher wünschte, und bei seinem Eintreten zu entscheiden, welche vorherrschten; und nachdem sie noch einen Augenblick lang geglaubt hatte, daß der Wunsch überwog, bedauerte sie auch schon, daß er kam."
    },
    {
      "index": 19,
      "sentence": "Er war eine Zeitlang mit Mr. Gardiner zusammengewesen, der mit ein paar anderen Herren aus dem Haus am Fluß mit Angeln beschäftigt war, und hatte ihn nur verlassen, als er erfuhr, daß die Damen der Familie beabsichtigten, an diesem Morgen Georgiana zu besuchen."
    },
    {
      "index": 20,
      "sentence": "Kaum war er hereingekommen, als Elizabeth klugerweise auch schon beschloß, vollkommen ungezwungen und ohne jede Verlegenheit zu erscheinen – ein Entschluß, der um so notwendiger war, wenn auch vielleicht nicht so leicht einzuhalten, als sie sah, daß der Argwohn der ganzen Gesellschaft gegen sie beide erwacht war und daß es kaum ein Auge gab, das nicht sein Verhalten beobachtete, sobald er den Salon betrat."
    },
    {
      "index": 21,
      "sentence": "In keinem Gesicht war die gespannte Neugier so stark ausgeprägt wie in Miss Bingleys, trotz des Lächelns, das sich auf ihrem Gesicht zeigte, sobald sie mit einem der beiden sprach, denen ihre Neugierde galt; denn Eifersucht hatte sie bisher noch nicht die Hoffnung verlieren lassen, und ihre Aufmerksamkeiten für Mr. Darcy hatte sie noch keineswegs aufgegeben."
    },
    {
      "index": 22,
      "sentence": "Als ihr Bruder hereinkam, bemühte sich Miss Darcy weit mehr, etwas zu sagen; und Elizabeth bemerkte, wie sehr er wünschte, daß seine Schwester und sie selbst miteinander bekannt wurden, und wie er deshalb jeden Versuch einer Unterhaltung zwischen den beiden so viel wie möglich unterstützte."
    },
    {
      "index": 23,
      "sentence": "All das sah Miss Bingley ebenfalls, und in der Unklugheit ihres Ärgers ergriff sie die erste Gelegenheit, mit spöttischer Höflichkeit zu sagen: \"Übrigens, Miss Eliza, ist nicht die ... shire Bürgerwehr aus Meryton fort?"
    },
    {
      "index": 24,
      "sentence": "Das muß ein großer Verlust für Ihre Familie sein.\" In Darcys Gegenwart wagte sie nicht, Wickhams Namen zu erwähnen; doch Elizabeth begriff augenblicklich, daß sie vor allem ihn im Sinn gehabt hatte."
    },
    {
      "index": 25,
      "sentence": "Für einen Moment quälten sie die verschiedensten Erinnerungen im Zusammenhang mit ihm, doch sie bemühte sich energisch, diesen boshaften Angriff zu parieren, und beantwortete die Frage in einem leidlich unbeteiligten Ton."
    },
    {
      "index": 26,
      "sentence": "Während sie sprach, zeigte ihr ein unwillkürlicher Blick, daß Darcy, dem die Röte ins Gesicht gestiegen war, sie ernst ansah, und daß seine Schwester, übermannt von Verlegenheit, nicht imstande war, die Augen aufzuheben."
    },
    {
      "index": 27,
      "sentence": "Hätte Miss Bingley gewußt, welche Pein sie ihrem geliebten Freund damit zufügte, hätte sie sich zweifellos dieser Andeutung enthalten; aber sie hatte lediglich beabsichtigt, Elizabeth aus der Fassung zu bringen, indem sie einen Mann ins Spiel brachte, von dem sie glaubte, daß sie für ihn eingenommen sei – das sollte sie verleiten, Gefühle zu verraten, die ihr in Darcys Augen schaden konnten, und ihn vielleicht an all die Torheiten und Abgeschmacktheiten erinnern, die einen Teil ihrer Familie mit diesem Korps verband."
    },
    {
      "index": 28,
      "sentence": "Keine Silbe war ihr jemals von Miss Darcys geplanter Entführung zu Ohren gekommen."
    },
    {
      "index": 29,
      "sentence": "Soweit Geheimhaltung möglich war, war dies, außer Elizabeth, bisher keinem menschlichen Wesen offenbart worden; und ihr Bruder war besonders darauf bedacht, die Sache vor allen Verwandten Bingleys zu verbergen – aus eben dem Wunsch heraus, den ihm Elizabeth vor langer Zeit unterstellt hatte, nämlich daß diese später auch Georgianas Verwandte werden könnten."
    },
    {
      "index": 30,
      "sentence": "Er hatte gewiß einen solchen Plan gehabt, doch stand dies wohl nicht in direktem Zusammenhang mit seinen Bemühungen, Bingley von Miss Bennet zu trennen, und man konnte es wahrscheinlich als einen weiteren Beweis für sein lebhaftes Interesse am Wohl seines Freundes betrachten."
    },
    {
      "index": 31,
      "sentence": "Elizabeths besonnenes Verhalten besänftigte ihn jedoch bald wieder; und da Miss Bingley, verärgert und enttäuscht, keine nähere Anspielung auf Wickham wagen konnte, gewann Georgiana allmählich ihre Fassung wieder, doch nicht genügend, um noch etwas sagen zu können."
    },
    {
      "index": 32,
      "sentence": "Ihr Bruder, dessen Blick zu begegnen sie fürchtete, dachte kaum noch an die Rolle, die sie bei der Affäre gespielt hatte; und gerade der Umstand, der dazu bestimmt gewesen war, seine Gedanken von Elizabeth abzulenken, schien diese immer freundlicher auf sie zu richten. Ihr Besuch währte nicht mehr lange nach jener Frage und Elizabeths Antwort darauf, und während Mr. Darcy sie zu ihrer Kutsche begleitete, machte Miss Bingley ihren Gefühlen in kritischen Äußerungen über Elizabeths Erscheinung, Betragen und Kleidung Luft."
    },
    {
      "index": 33,
      "sentence": "Doch Georgiana stimmte nicht mit ein."
    },
    {
      "index": 34,
      "sentence": "Die Empfehlung ihres Bruders war genug, um ihre Gunst sicherzustellen; sein Urteil konnte nicht fehlgehen, und er hatte mit Worten von Elizabeth gesprochen, die es Georgiana gar nicht mehr möglich machten, sie anders als wunderschön und liebenswürdig zu finden."
    },
    {
      "index": 35,
      "sentence": "Als Darcy wieder in den Salon zurückkehrte, konnte sich Miss Bingley nicht enthalten, ihm einen Teil dessen, was sie zu seiner Schwester gesagt hatte, zu wiederholen. \"Wie schlimm Eliza Bennet heute morgen aussah, Mr. Darcy\", rief sie, \"ich habe noch nie im Leben jemand so verändert gesehen, wie sie es ist seit dem Winter."
    },
    {
      "index": 36,
      "sentence": "Ihr Gesicht ist so braun und rauh geworden!"
    },
    {
      "index": 37,
      "sentence": "Louisa und ich waren beide der Meinung, daß sie kaum wiederzuerkennen war.\" Wie wenig Mr. Darcy solche Worte auch gefallen haben mochten, begnügte er sich damit, nur kühl zu antworten, daß er keine andere Veränderung bemerkt habe, als daß sie ziemlich braungebrannt war – nicht sehr erstaunlich, wenn man im Sommer reiste. \"Ich für meinen Teil\", erwiderte sie, \"muß zugeben, daß ich nie irgendwelche Schönheit an ihr erkennen konnte."
    },
    {
      "index": 38,
      "sentence": "Ihr Gesicht ist zu schmal, ihr Teint hat keinen Glanz, und ihre Züge sind gar nicht hübsch."
    },
    {
      "index": 39,
      "sentence": "Ihre Nase ist überhaupt nicht ausdrucksvoll, es ist nichts Bemerkenswertes an ihrem Profil."
    },
    {
      "index": 40,
      "sentence": "Ihre Zähne sind passabel, aber es ist nichts Ungewöhnliches daran; und was ihre Augen angeht, die ja mitunter als sehr schön bezeichnet wurden, so habe ich niemals etwas Besonderes daran bemerken können."
    },
    {
      "index": 41,
      "sentence": "Sie haben einen strengen, boshaften Ausdruck, den ich gar nicht leiden kann, und in ihrem ganzen Auftreten liegt ein solcher Eigendünkel, ohne jede Lebensart, daß es unerträglich ist.\" Überzeugt, wie Miss Bingley war, daß Darcy Elizabeth bewunderte, war dies nicht gerade die beste Methode, sich selbst zu empfehlen – aber wer ärgerlich ist, ist nicht immer klug, und da sie ihn schließlich etwas gereizt sah, glaubte sie, all den Erfolg zu haben, auf den sie gehofft hatte."
    },
    {
      "index": 42,
      "sentence": "Er schwieg jedoch entschlossen; und da sie ihn unbedingt zum Sprechen bringen wollte, fuhr sie fort: \"Ich erinnere mich, wie wir alle, als wir sie in Hertfordshire kennenlernten, verwundert waren, daß sie in dem Ruf stand, eine Schönheit zu sein; und ich erinnere mich besonders daran, wie Sie eines Abends, nachdem die Familie in Netherfield mit uns diniert hatte, sagten: ›Sie eine Schönheit!"
    },
    {
      "index": 43,
      "sentence": "Eher könnte ich ihre Mutter eine geistreiche Person nennen.‹ Aber später schien sie Ihnen besser zu gefallen, und ich glaube, Sie haben sie einmal ziemlich hübsch gefunden.\" \"Ja\", erwiderte Darcy, der nicht länger an sich halten konnte, \"aber das war nur, als ich sie kennenlernte; schon seit vielen Monaten betrachte ich sie als eine der schönsten Frauen meiner Bekanntschaft.\" Damit ging er hinaus, und Miss Bingley blieb die ganze Genugtuung darüber, daß sie ihn genötigt hatte zu sagen, was niemanden peinigte als sie selbst. Mrs. Gardiner und Elizabeth sprachen bei ihrer Rückkehr über alles, was sich während ihres Besuches ereignet hatte, nur nicht über das, was sie beide besonders interessierte."
    },
    {
      "index": 44,
      "sentence": "Es wurde das Aussehen und Betragen aller durchgesprochen, die sie gesehen hatten, nur nicht von der Person, die ihre Aufmerksamkeit am meisten in Anspruch genommen hatte. Sie sprachen über seine Schwester, seine Freunde, sein Haus, sein Obst, über alles, nur nicht über ihn selbst; und Elizabeth wünschte doch so sehr zu erfahren, was Mrs. Gardiner über ihn dachte, und Mrs."
    }
  ]
}