{
  "sentences": [
    {
      "index": 0,
      "sentence": "Sobald sie fort waren, ging Elizabeth ins Freie, um ihre Lebensgeister wiederzugewinnen oder, besser gesagt, ohne Störungen bei dem Gegenstand zu verweilen, der sie noch mehr dämpfen mußte."
    },
    {
      "index": 1,
      "sentence": "Mr. Darcys Verhalten verwunderte und irritierte sie. \"Aber wenn er nur kam, um schweigsam, ernst und gleichgültig zu sein\", fragte sie sich, \"warum ist er dann überhaupt gekommen?\" Sie konnte das auf keine Weise klären, die ihr Freude gemacht hätte. \"Er konnte doch noch freundlich und einnehmend zu meinem Onkel und meiner Tante sein, als er in der Stadt war, und warum nicht zu mir?"
    },
    {
      "index": 2,
      "sentence": "Wenn er meine Gesellschaft scheut, warum ist er hierher gekommen?"
    },
    {
      "index": 3,
      "sentence": "Wenn er sich nichts mehr aus mir macht, warum schweigt er?"
    },
    {
      "index": 4,
      "sentence": "So ein quälerischer Mann, ich will mir keine Gedanken mehr über ihn machen.\" Ihrem Entschluß blieb sie für eine kurze Zeit unfreiwillig treu, da ihre Schwester mit einem heiteren Gesicht bei ihr erschien, das sie zufriedener mit ihren Besuchern zeigte, als Elizabeth es war. \"Jetzt, da dieses erste Zusammentreffen vorüber ist\", sagte sie, \"bin ich vollkommen ruhig."
    },
    {
      "index": 5,
      "sentence": "Ich kenne meine eigene Stärke und werde nie wieder verlegen sein, wenn er kommt."
    },
    {
      "index": 6,
      "sentence": "Ich bin froh, daß er am Dienstag zu uns zum Dinner kommt."
    },
    {
      "index": 7,
      "sentence": "Dann werden alle sehen können, daß wir auf beiden Seiten als ganz gewöhnliche, gleichgültige Bekannte zusammentreffen.\" \"Ja, wirklich, sehr gleichgültige\", sagte Elizabeth lachend. \"O Jane, paß auf dich auf.\" \"Meine liebe Lizzy, du kannst mich doch nicht für so schwach halten, daß ich jetzt in Gefahr bin.\" \"Ich denke, du bist in sehr großer Gefahr, ihn genauso wie immer in dich verliebt zu machen.\" Bis zum Dienstag sahen sie die Herren nicht wieder; und Mrs. Bennet gab sich inzwischen all den glücklichen Plänen hin, die die gute Stimmung und die vertraute Zuvorkommenheit Bingleys während seines halbstündigen Besuches wiederbelebt hatte. Am Dienstag war eine große Gesellschaft in Longbourn versammelt, und die beiden, die mit der größten Unruhe erwartet wurden, kamen zum Beweis ihrer Pünktlichkeit als Waidmänner sehr zeitig."
    },
    {
      "index": 8,
      "sentence": "Als sie sich ins Speisezimmer begaben, beobachtete Elizabeth gespannt, ob Bingley den Platz einnehmen würde, der bei all ihren früheren Gesellschaften der seine gewesen war – neben ihrer Schwester."
    },
    {
      "index": 9,
      "sentence": "Ihre umsichtige Mutter, die der gleiche Gedanke beschäftigte, unterließ es, ihn zu bitten, neben ihr selbst Platz zu nehmen."
    },
    {
      "index": 10,
      "sentence": "Als er das Zimmer betrat, schien er zu zögern; aber Jane sah sich zufällig um und lächelte zufällig – es war entschieden."
    },
    {
      "index": 11,
      "sentence": "Er setzte sich neben sie."
    },
    {
      "index": 12,
      "sentence": "Elizabeth sah mit einem Gefühl des Triumphes zu seinem Freund hinüber."
    },
    {
      "index": 13,
      "sentence": "Er trug es mit großmütiger Gleichgültigkeit, und sie hätte fast geglaubt, daß Bingley seine Zustimmung erhalten hatte, glücklich zu sein, hätte sie nicht gesehen, wie dessen Augen mit einem halb besorgten, halb belustigten Ausdruck ebenso auf Mr. Darcy gerichtet waren. Sein ganzes Verhalten gegenüber ihrer Schwester während des Dinners zeigte seine Bewunderung für sie; und obgleich er zurückhaltender war als früher, überzeugte dies Elizabeth, daß Janes Glück und das seine, wenn er sich völlig selbst überlassen wäre, rasch gesichert sein würde."
    },
    {
      "index": 14,
      "sentence": "Obgleich sie noch nicht wagte, auf mögliche Folgen zu vertrauen, hatte sie doch viel Vergnügen beim Beobachten seines Verhaltens."
    },
    {
      "index": 15,
      "sentence": "Es verschaffte ihr die ganze Munterkeit, die ihr Gemüt jetzt aufbringen konnte, denn sie war in keiner heiteren Stimmung."
    },
    {
      "index": 16,
      "sentence": "Mr. Darcy befand sich so weit weg von ihr, wie der Tisch sie nur trennen konnte. Er saß neben ihrer Mutter."
    },
    {
      "index": 17,
      "sentence": "Sie wußte, wie wenig Vergnügen eine solche Situation jedem der beiden bereitete und daß sie keinen der beiden in ein vorteilhaftes Licht rücken würde."
    },
    {
      "index": 18,
      "sentence": "Sie saß nicht nahe genug, um etwas von ihrer Unterhaltung hören zu können, aber sie konnte sehen, wie selten sie miteinander sprachen und wie förmlich und kalt sie sich verhielten, wenn sie es taten."
    },
    {
      "index": 19,
      "sentence": "Das ungnädige Betragen ihrer Mutter verursachte Elizabeth noch größere Qualen, wenn sie bedachte, was sie ihm verdankten, und sie würde alles darum gegeben haben, ihm sagen zu dürfen, daß es jemand in der Familie gab, der von seiner Güte wußte und sie dankbar anerkannte."
    },
    {
      "index": 20,
      "sentence": "Sie hoffte, daß ihnen der Abend eine Gelegenheit bieten würde zusammenzukommen – daß nicht der ganze Besuch vorübergehen würde ohne eine Möglichkeit, mehr miteinander zu sprechen als nur während der förmlichen Begrüßung bei seinem Eintreten."
    },
    {
      "index": 21,
      "sentence": "In ihrer Besorgnis und Unruhe erschien ihr die Zeit, die man im Wohnzimmer verbrachte, bevor die Herren kamen, so langweilig und fade, daß sie beinahe unhöflich wurde."
    },
    {
      "index": 22,
      "sentence": "Sie erwartete den Augenblick ihres Kommens als die einzige Chance auf etwas Freude an diesem Abend. \"Wenn er dann nicht zu mir kommt\", sagte sie, \"dann werde ich ihn für immer aufgeben.\" Die Herren kamen, und sie fand, er erweckte den Eindruck, als würde er ihre Hoffnungen erfüllen; aber, ach!"
    },
    {
      "index": 23,
      "sentence": "Die Damen hatten sich in einem so engen Bund um den Tisch gedrängt, an dem Miss Bennet den Tee bereitete und Elizabeth den Kaffee ausschenkte, daß nicht ein einziger freier Platz für einen Stuhl in ihrer Nähe blieb."
    },
    {
      "index": 24,
      "sentence": "Und als die Herren kamen, rückte eines der Mädchen noch näher an sie heran und flüsterte ihr zu: \"Ich habe beschlossen, daß die Männer uns nicht trennen sollen."
    },
    {
      "index": 25,
      "sentence": "Wir wollen keinen von ihnen, nicht wahr?\" Darcy war in einen anderen Teil des Raumes gegangen."
    },
    {
      "index": 26,
      "sentence": "Sie folgte ihm mit den Augen, beneidete jeden, mit dem er sprach, hatte kaum genügend Geduld, den Kaffee zu reichen, und war schließlich auf sich selbst wütend, daß sie so albern war!"
    },
    {
      "index": 27,
      "sentence": "Ein Mann, der schon einmal abgewiesen worden war!"
    },
    {
      "index": 28,
      "sentence": "Wie kann ich nur so töricht sein, eine Erneuerung seiner Liebe zu erwarten?"
    },
    {
      "index": 29,
      "sentence": "Gibt es denn einen Menschen seines Geschlechts, der sich nicht gegen eine solche Schwäche, derselben Frau zum zweitenmal einen Heiratsantrag zu machen, verwahren würde?"
    },
    {
      "index": 30,
      "sentence": "Es gibt keine Demütigung, die ihren Gefühlen so zuwider wäre!"
    },
    {
      "index": 31,
      "sentence": "Sie lebte jedoch ein wenig auf, als er seine Kaffeetasse selbst zurückbrachte, und ergriff die Gelegenheit zu fragen: \"Ist Ihre Schwester noch in Pemberley?\" \"Ja, sie bleibt dort bis Weihnachten.\" \"Ganz allein?"
    },
    {
      "index": 32,
      "sentence": "Haben alle ihre Freunde sie verlassen?\" \"Mrs."
    },
    {
      "index": 33,
      "sentence": "Annesley ist bei ihr."
    },
    {
      "index": 34,
      "sentence": "Die anderen sind vor drei Wochen nach Scarborough gegangen.\" Ihr fiel nichts mehr ein, was sie noch hätte sagen können; aber wenn er gewünscht hätte, sich mit ihr zu unterhalten, wäre er vielleicht erfolgreicher gewesen."
    },
    {
      "index": 35,
      "sentence": "Er stand jedoch mehrere Minuten schweigend bei ihr und ging dann schließlich fort, als die junge Dame Elizabeth wieder etwas zuflüsterte."
    },
    {
      "index": 36,
      "sentence": "Als das Teegeschirr abgeräumt und die Kartentische aufgestellt waren, erhoben sich die Damen, und Elizabeth hoffte, daß er sich ihr bald anschließen würde; doch alle ihre Pläne wurden vereitelt, da sie sah, wie er der Gier ihrer Mutter nach Whistspielern zum Opfer fiel und wenige Augenblicke später bei den übrigen Platz genommen hatte."
    },
    {
      "index": 37,
      "sentence": "Sie verlor nun jegliche Hoffnung auf etwas Vergnügen. Sie waren für den Abend an unterschiedliche Tische gefesselt, und sie hatte nichts anderes zu erwarten, als daß sein Blick häufig nach ihrer Seite hinüberwandern würde und er infolgedessen mit ebenso wenig Erfolg spielte wie sie selbst."
    },
    {
      "index": 38,
      "sentence": "Mrs. Bennet hatte vorgehabt, die beiden Herren von Netherfield zum Abendessen dazubehalten, doch unglücklicherweise wurde ihre Kutsche noch vor allen anderen bestellt, und sie hatte keine Gelegenheit mehr, sie aufzuhalten. \"Nun, ihr Mädchen\", sagte sie, sobald sie allein waren, \"was sagt ihr zu diesem Tag?"
    },
    {
      "index": 39,
      "sentence": "Ich denke, es ist alles ausnehmend gut gelaufen."
    },
    {
      "index": 40,
      "sentence": "Das Dinner war so wunderbar zubereitet, wie ich es nur je erlebt habe. Das Wild war gerade richtig durchgebraten – und alle haben gesagt, daß sie noch nie ein so dickes Lendenstück gesehen haben."
    },
    {
      "index": 41,
      "sentence": "Die Suppe war hundertmal besser als die bei den Lucas’ letzte Woche; und selbst Mr. Darcy gab zu, daß die Rebhühner ungewöhnlich gut geraten waren. Ich nehme an, er hat selbst mindestens zwei oder drei französische Köche."
    },
    {
      "index": 42,
      "sentence": "Und meine liebe Jane, dich habe ich noch nie schöner gesehen, Mrs. Long hat das auch gesagt, als ich sie danach fragte."
    },
    {
      "index": 43,
      "sentence": "Und was meint ihr wohl, was sie noch gesagt hat? ›Ah, Mrs. Bennet, wir werden sie schließlich doch noch in Netherfield sehen.‹ Das hat sie wirklich gesagt!"
    },
    {
      "index": 44,
      "sentence": "Mrs. Long ist ja so ein gutes Wesen, und ihre Nichten haben ein so feines Benehmen, und sie sind überhaupt nicht hübsch. Ich habe sie ungemein gern.\" Kurz gesagt, Mrs. Bennet war in Hochstimmung; sie hatte genug von Bingleys Verhalten gegenüber Jane gesehen, um überzeugt zu sein, daß sie ihn schließlich bekommen würde; und ihre Erwartungen im Hinblick auf die Vorteile für ihre Familie überstiegen, wenn sie in glückseliger Laune war, so sehr jede Vernunft, daß sie ganz enttäuscht war, ihn nicht schon am nächsten Tag wiederzusehen, damit er seinen Antrag machte. \"Es war ein sehr erfreulicher Tag\", sagte Miss Bennet zu Elizabeth. \"Die Gesellschaft schien so gut gewählt, alle paßten so gut zueinander."
    },
    {
      "index": 45,
      "sentence": "Ich hoffe, wir können recht oft zusammenkommen.\" Elizabeth lächelte. \"Lizzy, hör auf damit."
    },
    {
      "index": 46,
      "sentence": "Du darfst mir nicht mißtrauen."
    },
    {
      "index": 47,
      "sentence": "Es kränkt mich."
    },
    {
      "index": 48,
      "sentence": "Ich versichere dir, daß ich gelernt habe, mich meiner Unterhaltung mit ihm als mit einem liebenswürdigen, vernünftigen jungen Mann zu erfreuen, ohne einen Wunsch zu haben, der darüber hinausgeht."
    },
    {
      "index": 49,
      "sentence": "Nach seinem jetzigen Verhalten bin ich vollkommen überzeugt, daß er nie die Absicht hatte, meine Zuneigung zu gewinnen."
    },
    {
      "index": 50,
      "sentence": "Er ist einfach nur mit größerer Liebenswürdigkeit gesegnet und ist stärker darauf bedacht, allgemein zu gefallen, als irgendein anderer Mann.\" \"Du bist sehr grausam\", sagte ihre Schwester, \"du willst nicht, daß ich lächle, und forderst mich jeden Augenblick dazu heraus.\" \"Wie schwer es doch in manchen Fällen ist, daß einem geglaubt wird.\" \"Und wie unmöglich in anderen!\" \"Aber warum möchtest du mich überzeugen, daß ich mehr fühle, als ich zugebe?\" \"Das ist eine Frage, die ich kaum zu beantworten weiß."
    },
    {
      "index": 51,
      "sentence": "Wir alle belehren ja gern, obgleich wir nur das lehren können, was sich ohnehin nicht lohnt zu wissen."
    }
  ]
}