{
  "sentences": [
    {
      "index": 0,
      "sentence": "Als Jane und Elizabeth allein waren, offenbarte die erstere, die sich zuvor mit ihrem Lob für Mr. Bingley zurückgehalten hatte, ihrer Schwester, wie sehr sie ihn bewunderte."
    },
    {
      "index": 1,
      "sentence": "\"Er ist geradeso, wie ein junger Mann sein sollte\", sagte sie,\"verständig, freundlich und voller Leben; und ich habe niemals zuvor so treffliche Umgangsformen gesehen – so viel Ungezwungenheit bei solch perfektem Benehmen!\""
    },
    {
      "index": 2,
      "sentence": "\"Und gut sieht er auch aus\", erwiderte Elizabeth, \"was man von einem jungen Mann ebenfalls erwarten sollte, wenn irgend möglich."
    },
    {
      "index": 3,
      "sentence": "Seine Person ist somit vollkommen."
    },
    {
      "index": 4,
      "sentence": "\"Ich fühlte mich sehr geschmeichelt, als er mich zum zweiten Mal zum Tanz aufforderte."
    },
    {
      "index": 5,
      "sentence": "Ein solches Kompliment hatte ich niemals erwartet.\""
    },
    {
      "index": 6,
      "sentence": "\"Nein?"
    },
    {
      "index": 7,
      "sentence": "Aber ich hatte es für dich erwartet."
    },
    {
      "index": 8,
      "sentence": "Das ist der große Unterschied zwischen uns beiden."
    },
    {
      "index": 9,
      "sentence": "Dich überraschen Komplimente immer, und mich niemals."
    },
    {
      "index": 10,
      "sentence": "Was konnte natürlicher sein, als daß er dich nochmals aufforderte?"
    },
    {
      "index": 11,
      "sentence": "Er mußte ja sehen, daß du fünfmal so hübsch bist wie jedes andere Mädchen im Saal."
    },
    {
      "index": 12,
      "sentence": "Deshalb gebührt ihm kein Dank für seine Galanterie."
    },
    {
      "index": 13,
      "sentence": "Nun ja, er ist gewiß sehr liebenswürdig, ich erlaube dir, ihn zu mögen."
    },
    {
      "index": 14,
      "sentence": "Du hast so manchen dümmeren Menschen gemocht.\""
    },
    {
      "index": 15,
      "sentence": "\"Liebe Lizzy!\""
    },
    {
      "index": 16,
      "sentence": "\"Oh, du neigst nämlich viel zu sehr dazu, die Leute ganz allgemein zu mögen."
    },
    {
      "index": 17,
      "sentence": "Du siehst niemals Fehler in einem Menschen."
    },
    {
      "index": 18,
      "sentence": "In deinen Augen ist alle Welt gut und liebenswürdig."
    },
    {
      "index": 19,
      "sentence": "Ich habe dich noch nie in meinem Leben von jemandem Schlechtes reden hören.\""
    },
    {
      "index": 20,
      "sentence": "\"Ich möchte nicht vorschnell über einen Menschen urteilen, aber ich sage immer, was ich denke.\""
    },
    {
      "index": 21,
      "sentence": "\"Das weiß ich, und das ist es, was mich verwundert."
    },
    {
      "index": 22,
      "sentence": "Bei deinem gesunden Menschenverstand so völlig blind zu sein für die Torheiten und das absurde Benehmen anderer!"
    },
    {
      "index": 23,
      "sentence": "Aufrichtigkeit zu heucheln ist nur allzu verbreitet, dem begegnet man überall."
    },
    {
      "index": 24,
      "sentence": "Aber aufrichtig zu sein ohne Prahlerei oder Absicht – im Charakter eines jeden nur das Gute zu sehen, es noch besser zu machen und das Schlechte zu verschweigen – das ist deine Sache allein."
    },
    {
      "index": 25,
      "sentence": "Und so magst du also die Schwestern dieses Mannes ebenfalls, nicht wahr?"
    },
    {
      "index": 26,
      "sentence": "Ihr Benehmen gleicht aber nicht dem seinen.\""
    },
    {
      "index": 27,
      "sentence": "\"Gewiß nicht, nicht zu Anfang."
    },
    {
      "index": 28,
      "sentence": "Aber wenn man mit ihnen spricht, sind es sehr einnehmende Damen."
    },
    {
      "index": 29,
      "sentence": "Miss Bingley soll bei ihrem Bruder leben und ihm den Haushalt führen, und ich müßte mich sehr irren, wenn wir mit ihr nicht eine ganz reizende Nachbarin bekämen.\""
    },
    {
      "index": 30,
      "sentence": "Elizabeth hörte schweigend zu, war aber nicht überzeugt; das Verhalten der Schwestern auf dem Ball war nicht dazu angetan gewesen, allgemein zu gefallen; und von schärferer Beobachtungsgabe und weniger leicht zu beeinflussen als ihre Schwester, dazu mit einem Urteilsvermögen ausgestattet, das nicht von Aufmerksamkeiten ihr gegenüber beeinträchtigt war, neigte sie kaum dazu, viel von ihnen zu halten."
    },
    {
      "index": 31,
      "sentence": "Es waren in der Tat sehr elegante Damen, und es mangelte ihnen nicht an guter Laune, wenn sie zufrieden waren, und auch nicht an der Fähigkeit, liebenswürdig zu sein, wenn es ihnen beliebte, doch waren sie hochmütig und selbstgefällig."
    },
    {
      "index": 32,
      "sentence": "Sie sahen recht gut aus, hatten in einer der ersten privaten höheren Schulen der Stadt ihre Bildung erworben, besaßen ein Vermögen von zwanzigtausend Pfund, pflegten mehr auszugeben, als sie sollten, und mit Leuten von Rang zu verkehren; sie fühlten sich deshalb in jeder Hinsicht berechtigt, eine hohe Meinung von sich zu haben und eine geringe von anderen."
    },
    {
      "index": 33,
      "sentence": "Sie stammten von einer angesehenen Familie im Norden Englands – ein Umstand, der sich ihrer Erinnerung tiefer eingeprägt hatte als die Tatsache, daß das Vermögen ihres Bruders und ihr eigenes durch Handel erworben war."
    },
    {
      "index": 34,
      "sentence": "Mr. Bingley hatte von seinem Vater ein Vermögen in Höhe von fast einhunderttausend Pfund geerbt; dieser hatte die Absicht gehabt, ein Landgut dafür zu kaufen, war aber darüber hinweggestorben."
    },
    {
      "index": 35,
      "sentence": "Mr. Bingley beabsichtigte ebenfalls zu kaufen, und von Zeit zu Zeit suchte er auch nach einer geeigneten Grafschaft dafür, aber da er nun über ein angemessenes Haus verfügte und die Freiheiten eines Landgutes genoß, schien es all denen, die sein unbekümmertes Wesen am besten kannten, zweifelhaft, ob er nicht den Rest seines Lebens in Netherfield verbringen und den Kauf der nächsten Generation überlassen würde."
    },
    {
      "index": 36,
      "sentence": "Seinen Schwestern lag sehr daran, daß er ein eigenes Besitztum erwarb. Doch obgleich er sich jetzt nur als Pächter niedergelassen hatte, war Miss Bingley keineswegs abgeneigt, seiner Tafel vorzustehen; und Mrs. Hurst, die einen Mann von mehr Lebensart als Vermögen geheiratet hatte, war nicht weniger geneigt, sein Haus auch als ihr Heim zu betrachten, wenn es ihr beliebte."
    },
    {
      "index": 37,
      "sentence": "Mr. Bingley war noch keine zwei Jahre volljährig gewesen, als er durch eine zufällige Empfehlung verlockt wurde, sich Netherfield House anzusehen."
    },
    {
      "index": 38,
      "sentence": "Und er sah es sich an, von außen und von innen, eine halbe Stunde lang, war erfreut über die Lage und die wesentlichen Räume, war zufrieden mit dem, was der Eigentümer zum Lob des Hauses sagte, und griff sofort zu."
    },
    {
      "index": 39,
      "sentence": "Ihn und Darcy verband eine sehr beständige Freundschaft, trotz des großen Gegensatzes ihrer Charaktere."
    },
    {
      "index": 40,
      "sentence": "Darcy war Bingley wegen seines unbekümmerten, freimütigen und nachgiebigen Wesens zugetan, obgleich dessen Veranlagung keinen größeren Gegensatz zu der seinen bilden konnte, mit der er doch keineswegs unzufrieden zu sein schien."
    },
    {
      "index": 41,
      "sentence": "Darcys Freundschaft bewirkte, daß Bingley volles Vertrauen in ihn setzte und er die höchste Meinung von dessen Urteilsvermögen hatte."
    },
    {
      "index": 42,
      "sentence": "An Verstandeskraft war Darcy ihm überlegen."
    },
    {
      "index": 43,
      "sentence": "Bingley mangelte es keineswegs an Verstand, aber Darcy war intelligent."
    },
    {
      "index": 44,
      "sentence": "Doch gleichzeitig war er hochmütig, reserviert und sehr anspruchsvoll, und sein Benehmen war trotz seiner Wohlerzogenheit nicht gerade anziehend."
    },
    {
      "index": 45,
      "sentence": "In dieser Hinsicht war Bingley seinem Freund gegenüber sehr im Vorteil."
    },
    {
      "index": 46,
      "sentence": "Er konnte gewiß sein, daß er, wo immer er hinkam, wohlgelitten war, Darcy dagegen erregte ständig Anstoß."
    },
    {
      "index": 47,
      "sentence": "Die Art und Weise, in der sie über die Gesellschaft in Meryton sprachen, war durchaus charakteristisch."
    },
    {
      "index": 48,
      "sentence": "Bingley war niemals zuvor in seinem Leben angenehmeren Leuten und hübscheren Mädchen begegnet; alle waren äußerst freundlich und aufmerksam zu ihm gewesen, es hatte keine Förmlichkeiten, keine Steifheit gegeben, er hatte sich bald mit allen im Saal vertraut gefühlt; und was Miss Bennet anging, so konnte er sich keinen Engel vorstellen, der schöner war."
    },
    {
      "index": 49,
      "sentence": "Darcy dagegen hatte eine Ansammlung von Leuten gesehen, in der es wenig Schönheit und keine Lebensart gab; an keinem von ihnen hatte er das geringste Interesse verspürt und von niemandem Aufmerksamkeit oder Vergnügen erfahren."
    },
    {
      "index": 50,
      "sentence": "Er erkannte an, daß Miss Bennet hübsch sei, doch lächle sie zuviel."
    },
    {
      "index": 51,
      "sentence": "Mrs. Hurst und ihre Schwester gaben dies zu – doch trotzdem bewunderten und mochten sie Miss Bennet und erklärten, daß sie ein reizendes Mädchen sei und sie nichts dagegen einzuwenden hätten, sie näher kennenzulernen."
    },
    {
      "index": 52,
      "sentence": "Miss Bennet war somit als ein reizendes Mädchen anerkannt, und ihr Bruder fühlte sich durch solches Lob dazu berechtigt, von ihr zu denken, was ihm beliebte."
    }
  ]
}