{
  "sentences": [
    {
      "index": 0,
      "sentence": "Die beiden Herren verließen Rosings am nächsten Morgen; und Mr. Collins, der in der Nähe des Pförtnerhauses gewartet hatte, um ihnen seine Abschiedsverbeugung zu machen, konnte nun die erfreuliche Nachricht nach Hause bringen, daß sie offensichtlich bei guter Gesundheit und in so erträglicher Stimmung waren, wie man es nach der betrüblichen Abschiedsszene erwarten konnte, die sie auf Rosings gerade durchgemacht hatten."
    },
    {
      "index": 1,
      "sentence": "Dann eilte er nach Rosings, um Lady Catherine und ihre Tochter zu trösten; und bei seiner Rückkehr brachte er mit großer Genugtuung eine Botschaft von Ihrer Ladyschaft mit, die besagte, sie fühle sich so niedergeschlagen, daß sie sich sehr wünsche, sie alle zum Dinner bei sich zu haben."
    },
    {
      "index": 2,
      "sentence": "Elizabeth konnte Lady Catherine nicht sehen, ohne sich ins Gedächtnis zurückzurufen, daß sie, hätte sie es gewollt, ihr zu dieser Zeit vielleicht als zukünftige Nichte vorgestellt worden wäre; auch konnte sie nicht ohne ein Lächeln daran denken, wie entrüstet Ihre Ladyschaft gewesen wäre."
    },
    {
      "index": 3,
      "sentence": "Was hätte sie wohl gesagt – wie hätte sie sich verhalten –, das waren Fragen, mit denen sie sich unterhielt."
    },
    {
      "index": 4,
      "sentence": "Gleich das erste Thema war die Verkleinerung der Gesellschaft auf Rosings. \"Ich versichere Ihnen, es geht mir außerordentlich nahe\", sagte Lady Catherine, \"ich glaube, niemand fühlt den Verlust von Freunden so sehr wie ich."
    },
    {
      "index": 5,
      "sentence": "Aber ich bin diesen jungen Männern auch ganz besonders zugetan, und ich weiß, daß sie auch mir so sehr zugetan sind!"
    },
    {
      "index": 6,
      "sentence": "Es tat ihnen ungemein leid, daß sie fortgehen mußten!"
    },
    {
      "index": 7,
      "sentence": "Aber so sind sie immer."
    },
    {
      "index": 8,
      "sentence": "Der liebe Colonel konnte bis zuletzt ganz leidlich bei Stimmung bleiben; aber Darcy schien es äußerst heftig zu bedauern, ich glaube, mehr als im letzten Jahr. Seine Anhänglichkeit an Rosings wird gewiß immer größer.\" Hier hatte Mr. Collins ein Kompliment und eine Anspielung einzuwerfen, die von Mutter und Tochter mit einem freundlichen Lächeln belohnt wurden."
    },
    {
      "index": 9,
      "sentence": "Lady Catherine bemerkte nach dem Dinner, daß Miss Bennet nicht in Stimmung schien, und da sie es sich sogleich selbst erklärte mit der Vermutung, daß Elizabeth nicht gern so bald nach Hause wollte, fügte sie hinzu: \"Aber wenn das so ist, dann müssen Sie an Ihre Mutter schreiben und sie bitten, ein bißchen länger bleiben zu dürfen. Ich bin sicher, Mrs. Collins wird sehr froh sein über Ihre Gesellschaft.\" \"Ich bin Ihrer Ladyschaft sehr verbunden für die freundliche Einladung\", erwiderte Elizabeth, \"aber es liegt nicht in meiner Macht, sie anzunehmen."
    },
    {
      "index": 10,
      "sentence": "Ich muß am nächsten Samstag in der Stadt sein.\" \"Aber wenn das so ist, sind Sie ja nur sechs Wochen hiergewesen."
    },
    {
      "index": 11,
      "sentence": "Ich habe erwartet, daß Sie zwei Monate bleiben würden. Das habe ich auch zu Mrs. Collins gesagt, bevor Sie kamen."
    },
    {
      "index": 12,
      "sentence": "Es kann keinen Grund dafür geben, daß Sie schon so bald abreisen wollen. Mrs. Bennet kann Sie sicher noch zwei Wochen entbehren.\" \"Aber mein Vater kann es nicht."
    },
    {
      "index": 13,
      "sentence": "Er schrieb mir letzte Woche, ich solle meine Rückkehr beschleunigen.\" \"So!"
    },
    {
      "index": 14,
      "sentence": "Wenn Ihre Mutter Sie entbehren kann, dann kann es Ihr Vater auch."
    },
    {
      "index": 15,
      "sentence": "Töchter sind niemals so wichtig für einen Vater."
    },
    {
      "index": 16,
      "sentence": "Und wenn Sie noch einen ganzen Monat bleiben würden, läge es in meiner Macht, einen von Ihnen nach London mitzunehmen; ich fahre Anfang Juni für eine Woche dorthin; und da Dawson nichts gegen den Landauer hat, wäre sehr wohl Platz für einen von Ihnen – und in der Tat, wenn kühles Wetter sein sollte, hätte ich nichts dagegen, Sie beide mitzunehmen, Sie sind ja alle beide nicht dick.\" \"Sie sind zu gütig, Madam, aber ich glaube, wir müssen bei unserem ursprünglichen Plan bleiben.\" Lady Catherine schien es hinzunehmen. \"Mrs."
    },
    {
      "index": 17,
      "sentence": "Collins, Sie müssen ihnen einen Diener mitschicken."
    },
    {
      "index": 18,
      "sentence": "Sie wissen, ich sage immer meine Meinung – ich kann den Gedanken nicht ertragen, daß zwei junge Frauen allein mit der Postkutsche reisen."
    },
    {
      "index": 19,
      "sentence": "Es ist höchst unschicklich."
    },
    {
      "index": 20,
      "sentence": "Sie müssen es ermöglichen, daß jemand mitfährt."
    },
    {
      "index": 21,
      "sentence": "Ich habe die allergrößte Abneigung gegen solche Sachen."
    },
    {
      "index": 22,
      "sentence": "Junge Frauen sollten entsprechend ihrer Stellung im Leben stets gehörig beschützt und begleitet werden. Als meine Nichte Georgiana letzten Sommer nach Ramsgate ging, habe ich darauf bestanden, daß man ihr zwei Diener mitgab."
    },
    {
      "index": 23,
      "sentence": "Anders hätte sich Miss Darcy, die Tochter von Mr. Darcy von Pemberley und Lady Anne, nicht auf schickliche Weise zeigen können. Ich achte ganz ungemein auf all diese Dinge."
    },
    {
      "index": 24,
      "sentence": "Sie müssen den jungen Damen John mitschicken, Mrs. Collins."
    },
    {
      "index": 25,
      "sentence": "Ich bin froh, daß mir das noch einfiel; es würde Ihnen wirklich keine Ehre machen, wenn Sie die beiden allein fahren ließen.\" \"Mein Onkel schickt uns einen Diener.\" \"Ach, Ihr Onkel! – Er hält sich also einen Diener?– Ich bin sehr froh, daß Sie jemand haben, der an solche Dinge denkt."
    },
    {
      "index": 26,
      "sentence": "Wo werden Sie die Pferde wechseln? – Ah, in Bromley natürlich."
    },
    {
      "index": 27,
      "sentence": "Wenn Sie im Bell meinen Namen nennen, wird man sich um Sie kümmern.\" Lady Catherine hatte noch viele weitere Fragen zu ihrer Reise zu stellen, und da sie nicht alle selbst beantwortete, war es nötig aufzupassen; und Elizabeth fand, daß es ein Glück für sie war, sonst hätte sie, so beschäftigt wie sie mit ihren Gedanken war, womöglich vergessen, wo sie sich befand."
    },
    {
      "index": 28,
      "sentence": "Das Nachdenken mußte einsamen Stunden vorbehalten bleiben; wann immer sie allein war, gab sie sich dem mit der größten Erleichterung hin; und es verging kein Tag ohne einen einsamen Spaziergang, bei dem sie sich der ganzen Lust unangenehmer Erinnerungen überlassen konnte."
    },
    {
      "index": 29,
      "sentence": "Sie war auf dem besten Wege, Mr. Darcys Brief auswendig zu kennen."
    },
    {
      "index": 30,
      "sentence": "Sie prüfte jeden Satz; und ihre Gefühle ihm gegenüber waren zuweilen sehr unterschiedlich."
    },
    {
      "index": 31,
      "sentence": "Wenn sie daran dachte, in welcher Weise er um ihre Hand angehalten hatte, war sie noch immer voller Empörung; doch wenn sie bedachte, wie ungerechtfertigt sie ihn verurteilt und ihm Vorwürfe gemacht hatte, richtete sich ihr Ärger gegen sich selbst; und für seine enttäuschten Gefühle empfand sie Mitleid. Seine Liebe löste Dankbarkeit aus, sein allgemeiner Charakter Respekt; doch sie konnte ihn für sein Verhalten nicht loben, auch konnte sie keinen Augenblick ihre Ablehnung bedauern oder die geringste Neigung empfinden, ihn jemals wiederzusehen."
    },
    {
      "index": 32,
      "sentence": "In ihrem früheren Betragen ihm gegenüber fand sie eine ständige Quelle der Beunruhigung und des Bedauerns und in den unglückseligen Fehlern ihrer Familie Grund zu noch bedrückenderem Kummer."
    },
    {
      "index": 33,
      "sentence": "Es war unmöglich, daran etwas zu ändern."
    },
    {
      "index": 34,
      "sentence": "Ihr Vater, der sich damit zufriedengab, über sie alle zu lachen, würde sich niemals bemühen, die wilde Unbesonnenheit seiner jüngsten Töchter in Schach zu halten; und ihre Mutter, selbst mit einem Benehmen, das alles andere als korrekt war, war sich des Übels überhaupt nicht bewußt."
    },
    {
      "index": 35,
      "sentence": "Elizabeth hatte häufig zusammen mit Jane versucht, den Ungehörigkeiten von Catherine und Lydia Einhalt zu gebieten; aber da sie durch die Nachsicht ihrer Mutter Rückendeckung hatten, welche Chance gab es da, sie zu bessern?"
    },
    {
      "index": 36,
      "sentence": "Catherine, kleinmütig, reizbar und vollkommen unter Lydias Einfluß, fühlte sich stets beleidigt durch ihren Rat; und Lydia, eigenwillig und leichtsinnig, wie sie war, hörte ihnen kaum zu."
    },
    {
      "index": 37,
      "sentence": "Sie waren ungebildet, müßig und eitel."
    },
    {
      "index": 38,
      "sentence": "Solange ein Offizier in Meryton war, flirteten sie mit ihm, und da Meryton von Longbourn zu Fuß zu erreichen war, würden sie immer wieder dorthin gehen."
    },
    {
      "index": 39,
      "sentence": "Des weiteren machte sie sich vor allem Janes wegen Gedanken, und Mr. Darcys Erklärung, die ihr ihre gute Meinung von Bingley gänzlich wiedergegeben hatte, ließ sie um so stärker empfinden, was Jane verloren hatte."
    },
    {
      "index": 40,
      "sentence": "Es hatte sich erwiesen, daß seine Liebe aufrichtig und sein Verhalten von aller Schuld frei war, es sei denn, man wollte ihm eine solche wegen der Absolutheit seines Vertrauens in seinen Freund zuschreiben."
    },
    {
      "index": 41,
      "sentence": "Wie bedrückend war da der Gedanke, daß Jane einer Lage, die in jeder Hinsicht so wünschenswert, so voller Vorteile, so vielversprechend für ihr Glück gewesen wäre, durch die Torheit und das unziemliche Verhalten ihrer eigenen Familie beraubt wurde! Wenn hierzu noch der Gedanke an die Enthüllung von Wickhams Charakter kam, kann man sich leicht vorstellen, daß es ihrem frohen Gemüt, das selten vorher bedrückt gewesen war, beinahe unmöglich wurde, einigermaßen heiter zu erscheinen."
    },
    {
      "index": 42,
      "sentence": "Während der letzten Woche ihres Aufenthaltes wurden sie ebenso häufig nach Rosings eingeladen wie in der ersten."
    },
    {
      "index": 43,
      "sentence": "Auch der letzte Abend wurde dort verbracht, und Ihre Ladyschaft erkundigte sich aufs genaueste nach den Einzelheiten ihrer Reise, gab ihnen Anweisungen, wie man am besten packte, und bestand so dringend auf der Notwendigkeit, die Kleider in der einzig richtigen Weise in den Koffer zu legen, daß Maria sich genötigt fühlte, nach ihrer Rückkehr die ganze Arbeit des Morgens zunichte zu machen und ihren Koffer neu zu packen."
    },
    {
      "index": 44,
      "sentence": "Als sie sich verabschiedeten, wünschte ihnen Lady Catherine sehr huldvoll eine gute Reise und lud sie ein, im nächsten Jahr wieder nach Hunsford zu kommen; und Miss de Bourgh unterzog sich sogar der Mühe, zu knicksen und beiden die Hand zu reichen."
    }
  ]
}