{
  "sentences": [
    {
      "index": 0,
      "sentence": "Am nächsten Tag bot sich in Longbourn eine neue Szene."
    },
    {
      "index": 1,
      "sentence": "Mr. Collins machte in aller Form seinen Heiratsantrag."
    },
    {
      "index": 2,
      "sentence": "Er hatte beschlossen, dies unverzüglich zu tun, weil sein Urlaub bereits am nächsten Samstag zu Ende ging; und da er keine Schüchternheit kannte und es ihm somit selbst jetzt nicht peinlich war, nahm er die Sache auf sehr methodische Weise in Angriff – nach all den Regeln, die ihm in dieser Angelegenheit der Form Genüge zu tun schienen."
    },
    {
      "index": 3,
      "sentence": "Als er bald nach dem Frühstück Mrs. Bennet, Elizabeth und eines der jüngeren Mädchen zusammen antraf, wandte er sich mit den folgenden Worten an die Mutter: \"Darf ich auf Ihren Einfluß auf Ihre schöne Tochter Elizabeth hoffen, Madam, wenn ich um die Ehre einer privaten Unterredung mit ihr im Laufe dieses Vormittags nachsuche?\" Ehe Elizabeth noch für irgend etwas anderes Zeit hatte als einem überraschten Erröten, erwiderte Mrs. Bennet augenblicklich: \"Oh, mein Lieber! – Ja – natürlich."
    },
    {
      "index": 4,
      "sentence": "Bestimmt wird Elizabeth sehr glücklich sein."
    },
    {
      "index": 5,
      "sentence": "Ich bin gewiß, daß sie nichts dagegen haben kann."
    },
    {
      "index": 6,
      "sentence": "Komm, Kitty, ich brauche dich oben.\" Sie raffte ihre Handarbeit zusammen und wollte davoneilen, doch Elizabeth rief: \"Liebe Mama, geh nicht hinaus."
    },
    {
      "index": 7,
      "sentence": "Ich bitte dich, geh nicht. Mr. Collins muß mich entschuldigen."
    },
    {
      "index": 8,
      "sentence": "Er kann mir nichts zu sagen haben, was nicht jeder hören kann."
    },
    {
      "index": 9,
      "sentence": "Ich werde selbst gehen.\" \"Nein, nein, Unsinn, Lizzy. Du bleibst jetzt bitte hier.\" Und als Elizabeth mit einem beunruhigten, verlegenen Blick anscheinend wirklich im Begriff war zu entweichen, fügte sie hinzu: \"Lizzy, ich bestehe darauf, daß du bleibst und Mr. Collins anhörst.\" Einem solch ausdrücklichen Befehl wollte sich Elizabeth nicht widersetzen, und da ein Moment der Überlegung ihr bewußt machte, daß es das Gescheiteste sein würde, die Sache so bald und so ruhig wie möglich hinter sich zu bringen, setzte sie sich wieder und versuchte durch unablässige Beschäftigung ihre Gefühle zu verbergen, die zwischen Qual und Belustigung schwankten. Mrs. Bennet und Kitty gingen hinaus, und sobald sie fort waren, begann Mr. Collins seine Rede. \"Glauben Sie mir, meine liebe Elizabeth, daß Ihre Bescheidenheit, die so weit davon entfernt ist, Ihnen zum Nachteil zu gereichen, Ihre anderen Vollkommenheiten eher noch vermehrt."
    },
    {
      "index": 10,
      "sentence": "Sie wären weniger liebenswürdig in meinen Augen, hätte es da nicht diese kleine Unwilligkeit gegeben; doch gestatten Sie mir, Ihnen zu versichern, daß ich für diese Unterredung die Erlaubnis Ihrer verehrten Mutter habe."
    },
    {
      "index": 11,
      "sentence": "Sie können kaum einen Zweifel an deren Inhalt haben, doch mag Sie Ihr natürliches Zartgefühl dazu veranlassen, dies zu verbergen; meine Aufmerksamkeiten waren zu deutlich, um mißverstanden zu werden."
    },
    {
      "index": 12,
      "sentence": "Fast im gleichen Augenblick, als ich Ihr Haus betrat, habe ich mir Sie als die Gefährtin meines zukünftigen Lebens auserwählt. Doch bevor ich meinen Gefühlen zu diesem Thema freien Lauf lasse, ist es vielleicht ratsam, Ihnen meine Gründe für eine Heirat darzulegen – und auch dafür, warum ich hierher nach Hertfordshire mit der Absicht gekommen bin, mir eine Gattin zu erwählen, wie ich es zweifellos getan habe.\" Bei der Vorstellung, Mr. Collins könnte bei all seiner feierlichen Gesetztheit seinen Gefühlen freien Lauf lassen, konnte Elizabeth nur schwer das Lachen unterdrücken, so daß sie die kurze Pause, die er ihr ließ, nicht zu einem Versuch zu nutzen vermochte, ihn am Weiterreden zu hindern; und so fuhr er fort. \"Meine Gründe für eine Heirat sind erstens, daß ich es für jeden Geistlichen in guten Verhältnissen, wie ich es bin, für richtig halte, in seiner Gemeinde ein Beispiel für den Ehestand zu geben. Zweitens bin ich überzeugt, daß es sehr zu meinem Glück beitragen wird, und drittens – was ich vielleicht schon eher erwähnt haben sollte – geschieht es auf den besonderen Rat und die Empfehlung der sehr erlauchten Dame, die ich die Ehre habe, meine Gönnerin zu nennen."
    },
    {
      "index": 13,
      "sentence": "Bereits zweimal hat sie geruht, mir – sogar ungefragt – ihre Meinung zu diesem Thema kundzutun; und es war gerade erst an dem Samstagabend, bevor ich Hunsford verließ – während unseres Quadrille-Spiels, als Mrs. Jenkinson gerade Miss de Bourghs Fußbank zurechtrückte –, daß sie sagte: ›Mr."
    },
    {
      "index": 14,
      "sentence": "Collins, Sie müssen heiraten."
    },
    {
      "index": 15,
      "sentence": "Ein Geistlicher wie Sie muß heiraten."
    },
    {
      "index": 16,
      "sentence": "Wählen Sie richtig, wählen Sie eine Dame von Stand um meinetwillen, und um Ihretwillen sollte es eine rührige und nützliche Person sein – nicht zu einem vornehmen Leben erzogen, sondern imstande, mit einem kleinen Einkommen gut hauszuhalten."
    },
    {
      "index": 17,
      "sentence": "Das ist mein Rat."
    },
    {
      "index": 18,
      "sentence": "Finden Sie eine solche Frau sobald wie möglich, und bringen Sie sie nach Hunsford, dann will ich sie dort besuchen.‹ Gestatten Sie mir übrigens, meine schöne Cousine, zu bemerken, daß ich die Aufmerksamkeit und Güte von Lady Catherine de Bourgh nicht zu den geringsten Vorteilen zähle, die zu bieten in meiner Macht liegen."
    },
    {
      "index": 19,
      "sentence": "Sie werden sehen, daß sie eine Lebensart besitzt, wie ich sie gar nicht beschreiben kann; und ich denke, Ihre Intelligenz und Ihre Lebhaftigkeit müssen für sie annehmbar sein, besonders dann, wenn sie mit der Zurückhaltung und dem Respekt gemäßigt sind, die ihr Rang zwangsläufig hervorruft."
    },
    {
      "index": 20,
      "sentence": "So viel zu meiner allgemeinen Absicht, in den Ehestand zu treten."
    },
    {
      "index": 21,
      "sentence": "Es bleibt noch zu sagen, warum mein Blick auf Longbourn gerichtet war statt auf meine eigene Nachbarschaft, wo es, wie ich Ihnen versichern kann, viele liebenswürdige junge Damen gibt."
    },
    {
      "index": 22,
      "sentence": "Doch angesichts der Tatsache, daß ich nun einmal das Besitztum nach dem Tode Ihres verehrten Vaters erben werde (der jedoch noch viele Jahre leben möge), konnte ich mich nicht zufriedengeben, ohne den Beschluß zu fassen, eine seiner Töchter zu meiner Gattin zu erwählen, damit der Verlust für sie alle so gering wie möglich sei, wenn das traurige Ereignis eintritt – worüber jedoch, wie ich schon sagte, noch mehrere Jahre hingehen mögen."
    },
    {
      "index": 23,
      "sentence": "Dies ist mein Beweggrund gewesen, meine schöne Cousine, und ich schmeichle mir, daß er mich in Ihrer Wertschätzung nicht herabsetzen wird."
    },
    {
      "index": 24,
      "sentence": "Und nun bleibt mir nichts mehr, als Sie in lebhaftesten Worten der Heftigkeit meiner Liebe zu versichern."
    },
    {
      "index": 25,
      "sentence": "Reichtum gegenüber bin ich vollkommen gleichgültig, und ich werde keine Forderungen dieser Art an Ihren Vater stellen, denn ich bin mir durchaus bewußt, daß er ihnen nicht nachkommen kann; und daß die eintausend Pfund von den vier Prozent, die erst nach dem Tode Ihrer Mutter Ihnen gehören, alles sind, worauf Sie jemals Anspruch haben mögen."
    },
    {
      "index": 26,
      "sentence": "Diesen Punkt werde ich darum nie zur Sprache bringen; und Sie können sich selbst überzeugen, daß kein kleinlicher Vorwurf jemals über meine Lippen kommen soll, wenn wir verheiratet sind.\" Jetzt war es unbedingt notwendig, ihn zu unterbrechen. \"Sie sind zu voreilig, mein Herr\", rief sie. \"Sie vergessen, daß ich Ihnen noch gar nicht geantwortet habe. Lassen Sie mich das tun, ohne noch weitere Zeit zu verlieren."
    },
    {
      "index": 27,
      "sentence": "Nehmen Sie meinen Dank für das Kompliment, das Sie mir machen."
    },
    {
      "index": 28,
      "sentence": "Ich bin mir der Ehre Ihres Antrages voll bewußt, aber es ist unmöglich für mich, etwas anderes zu tun, als ihn auszuschlagen.\" \"Ich weiß sehr wohl\", erwiderte Mr. Collins mit einer feierlichen Handbewegung, \"daß es üblich ist bei jungen Damen, das Werben eines Mannes, das sie insgeheim annehmen wollen, zurückzuweisen, wenn er sich zum erstenmal um ihre Gunst bewirbt; und daß die Ablehnung manchmal ein zweites oder sogar ein drittes Mal wiederholt wird."
    },
    {
      "index": 29,
      "sentence": "Ich bin deshalb keineswegs entmutigt durch das, was Sie gerade gesagt haben, und hoffe, Sie binnen kurzem zum Altar zu führen.\" \"Auf mein Wort, Sir\", rief Elizabeth, \"Ihre Hoffnung ist recht ungewöhnlich nach meiner Erklärung."
    },
    {
      "index": 30,
      "sentence": "Ich versichere Ihnen, daß ich nicht zu jenen jungen Damen gehöre (falls es solche geben sollte), die so wagemutig sind, ihr Glück um die Chance, ein zweites Mal gefragt zu werden, zu riskieren. Es ist mir vollkommen ernst mit meiner Ablehnung."
    },
    {
      "index": 31,
      "sentence": "Sie könnten mich nicht glücklich machen, und ich bin überzeugt, daß ich die letzte Frau in der Welt bin, die Sie glücklich machen könnte. Ja, ich bin sogar überzeugt, Ihre Freundin Lady Catherine fände mich, wenn sie mich kennen würde, in jeder Hinsicht schlecht geeignet für diese Stellung.\" \"Wenn es sicher wäre, daß Lady Catherine so denken würde ... \", sagte Mr. Collins sehr ernst, \" ... aber ich kann mir nicht vorstellen, warum Ihre Ladyschaft Sie überhaupt ablehnen sollte."
    },
    {
      "index": 32,
      "sentence": "Und Sie können gewiß sein, daß ich, wenn ich die Ehre habe, sie wieder zu sehen, mit höchstem Lob von Ihrer Bescheidenheit, Wirtschaftlichkeit und anderen liebenswerten Eigenschaften sprechen werde.\" \"Wirklich, Mr. Collins, all Ihr Lob über mich wird unnötig sein."
    },
    {
      "index": 33,
      "sentence": "Sie müssen mir gestatten, selbst zu urteilen, und mir die Ehre erweisen, mir zu glauben, was ich sage. Ich wünsche, daß Sie sehr glücklich und sehr reich werden; und dadurch, daß ich Ihre Hand zurückweise, tue ich alles, was in meinen Kräften steht, um zu verhindern, daß es anders kommt. Da Sie mir den Antrag gemacht haben, müssen Sie nun Ihr Zartgefühl im Hinblick auf meine Familie befriedigt haben, und Sie können von dem Longbourner Gut ohne Selbstvorwürfe Besitz ergreifen, wann immer es soweit ist."
    },
    {
      "index": 34,
      "sentence": "Die Sache kann deshalb als endgültig abgetan betrachtet werden.\" Während sie das sagte, hatte sie sich erhoben und wäre hinausgegangen, hätte Mr. Collins sie nicht wieder angesprochen. \"Wenn ich mir die Ehre gebe, das nächste Mal über diese Sache mit Ihnen zu sprechen, hoffe ich auf eine günstigere Antwort, als ich sie jetzt bekommen habe; doch ich bin weit davon entfernt, Sie in diesem Augenblick der Grausamkeit anzuklagen, da ich weiß, daß es ein feststehender Brauch Ihres Geschlechts ist, einen Mann bei seinem ersten Antrag abzuweisen; und vielleicht haben Sie selbst das gerade eben gesagt, um mein Werben um Sie zu fördern, wie es im Einklang stünde mit dem wahren Zartgefühl des weiblichen Wesens.\" \"Wirklich, Mr. Collins\", rief Elizabeth mit einiger Heftigkeit, \"Sie verwundern mich außerordentlich."
    },
    {
      "index": 35,
      "sentence": "Wenn Ihnen das, was ich bisher gesagt habe, als eine Art Ermutigung erscheinen kann, dann weiß ich wirklich nicht, wie ich meine Ablehnung noch ausdrücken soll, um Sie zu überzeugen, daß sie als solche gemeint ist.\" \"Sie müssen mir gestatten, meine liebe Cousine, wenn ich mir schmeichle, daß es nur Worte sind, mit denen Sie meine Werbung ablehnen."
    },
    {
      "index": 36,
      "sentence": "Meine Gründe, warum ich das glaube, sind, kurz gesagt, diese: Ich kann mir nicht vorstellen, daß meine Hand Ihrer unwürdig ist, und daß das Heim, das ich Ihnen bieten kann, anders als höchst erstrebenswert sein könnte."
    },
    {
      "index": 37,
      "sentence": "Meine Stellung im Leben, meine Verbindungen mit der Familie de Bourgh und meine Verwandtschaft mit Ihrer eigenen sind Umstände, die sehr zu meinen Gunsten sprechen; und Sie sollten ferner berücksichtigen, daß es trotz Ihrer vielfachen Reize keineswegs sicher ist, daß Ihnen jemals ein weiterer Heiratsantrag gemacht wird."
    },
    {
      "index": 38,
      "sentence": "Ihr Erbteil ist unglücklicherweise so klein, daß es aller Wahrscheinlichkeit nach die Wirkung Ihrer Schönheit und Ihrer gewinnenden Eigenschaften aufhebt."
    },
    {
      "index": 39,
      "sentence": "Da ich deshalb schließen muß, daß es Ihnen nicht ernst damit ist, mich abzuweisen, werde ich dies vielmehr Ihrem Wunsch zuschreiben, meine Liebe durch Ungewißheit noch zu steigern, wie es den Gepflogenheiten vornehmer Frauen entspricht.\" \"Aber ich versichere Ihnen, Sir, daß ich keinerlei Anspruch auf diese Art Vornehmheit erhebe, die darin besteht, einen achtbaren Mann zu quälen."
    },
    {
      "index": 40,
      "sentence": "Es wäre mir lieber, wenn man mir das Kompliment machte, mir zu glauben."
    },
    {
      "index": 41,
      "sentence": "Ich kann Ihnen nur immer wieder danken für die Ehre, die Sie mir mit Ihrem Heiratsantrag erwiesen haben, aber ihn anzunehmen, ist mir absolut unmöglich."
    }
  ]
}