{
  "sentences": [
    {
      "index": 0,
      "sentence": "Eines Morgens, etwa eine Woche nach Bingleys Verlobung mit Jane, als er mit den Frauen der Familie im Speisezimmer zusammensaß, wurde ihre Aufmerksamkeit plötzlich durch den Laut einer herannahenden Kutsche auf das Fenster gerichtet; und sie erblickten einen Vierspänner, der den Rasenplatz heraufgefahren kam."
    },
    {
      "index": 1,
      "sentence": "Für Besucher war es noch zu früh am Morgen, außerdem war diese Equipage verschieden von all denen ihrer Nachbarn."
    },
    {
      "index": 2,
      "sentence": "Sie wurde von Postpferden gezogen, und weder die Kutsche noch die Livree des Dieners, der ihr vorausritt, waren ihnen bekannt."
    },
    {
      "index": 3,
      "sentence": "Da es jedoch sicher war, daß jemand kam, bewog Bingley Miss Bennet augenblicklich, mit ihm fortzugehen zu den Strauchrabatten, um sich durch eine solche Störung nicht festhalten zu lassen."
    },
    {
      "index": 4,
      "sentence": "Sie machten sich beide auf den Weg, und die Vermutungen der übrigen drei gingen weiter, ohne daß jedoch etwas Rechtes dabei herauskam – bis die Tür aufgestoßen wurde und ihre Besucherin eintrat."
    },
    {
      "index": 5,
      "sentence": "Es war Lady Catherine de Bourgh."
    },
    {
      "index": 6,
      "sentence": "Sie waren natürlich alle auf eine Überraschung gefaßt, ihr Erstaunen übertraf jedoch alle Erwartungen; und das Mrs. Bennets und Kittys wurde, obgleich ihnen die Besucherin vollkommen unbekannt war, noch von dem übertroffen, was Elizabeth empfand."
    },
    {
      "index": 7,
      "sentence": "Sie betrat das Zimmer mit einer noch ungnädigeren Miene als gewöhnlich, erwiderte Elizabeths Gruß lediglich mit einer leichten Neigung des Kopfes und setzte sich, ohne ein Wort zu sagen."
    },
    {
      "index": 8,
      "sentence": "Elizabeth hatte ihrer Mutter beim Eintritt Ihrer Ladyschaft deren Namen genannt, obgleich um eine Vorstellung gar nicht gebeten worden war."
    },
    {
      "index": 9,
      "sentence": "Mrs. Bennet konnte sich nicht lassen vor Verwunderung, doch fühlte sie sich geschmeichelt, einen Gast von so hohem Rang zu haben, und empfing sie mit äußerster Höflichkeit."
    },
    {
      "index": 10,
      "sentence": "Nachdem Lady Catherine einen Augenblick schweigend dagesessen hatte, sagte sie sehr steif zu Elizabeth: \"Ich hoffe, es geht Ihnen gut, Miss Bennet."
    },
    {
      "index": 11,
      "sentence": "Ich nehme an, diese Dame ist Ihre Mutter.\" Elizabeth erwiderte sehr kurz, daß es so sei. \"Und das ist wohl eine Ihrer Schwestern.\" \"Ja, Madam\", sagte Mrs. Bennet, beglückt, mit einer Lady Catherine zu sprechen. \"Sie ist meine zweitjüngste Tochter."
    },
    {
      "index": 12,
      "sentence": "Die jüngste von allen hat kürzlich geheiratet, und meine älteste ist irgendwo in den Parkanlagen zu einem Spaziergang mit einem jungen Mann, der, denke ich, bald zur Familie gehören wird.\" \"Sie haben einen sehr kleinen Park hier\", entgegnete Lady Catherine nach einem kurzen Schweigen. \"Er ist allerdings nicht mit Rosings zu vergleichen, Mylady, aber ich versichere Ihnen, er ist viel größer als der von Sir William Lucas.\" \"Das muß ein höchst unbequemes Wohnzimmer für den Abend sein, die Fenster gehen ja genau nach Westen.\" Mrs. Bennet versicherte ihr, daß sie niemals nach dem Dinner darin säßen, und fügte dann hinzu: \"Darf ich mir erlauben, Ihre Ladyschaft zu fragen, ob Mr. und Mrs. Collins wohlauf waren bei Ihrer Abreise?\" \"Ja, es geht ihnen sehr gut, ich habe sie am vorletzten Abend gesehen.\" Elizabeth erwartete nun, daß sie einen Brief von Charlotte hervorholen würde, da dies das einzig wahrscheinliche Motiv für ihr Kommen zu sein schien."
    },
    {
      "index": 13,
      "sentence": "Aber da war kein Brief – sie stand vor einem Rätsel."
    },
    {
      "index": 14,
      "sentence": "Mrs. Bennet bat Ihre Ladyschaft sehr höflich, doch eine Erfrischung zu sich zu nehmen, doch Lady Catherine lehnte es sehr entschieden und nicht sehr höflich ab, irgend etwas zu essen; dann erhob sie sich und sagte zu Elizabeth: \"Miss Bennet, es scheint da auf der einen Seite Ihres Rasenplatzes eine ganz hübsche kleine Wildnis zu geben; ich würde dort gern einen kleinen Spaziergang machen, wenn Sie die Güte haben würden, mich zu begleiten.\" \"Geh, mein Kind\", rief ihre Mutter, \"und führe Ihre Ladyschaft all die Wege entlang, die Klause wird ihr bestimmt gefallen.\" Elizabeth gehorchte, lief in ihr Zimmer nach ihrem Sonnenschirm und begleitete ihren erlauchten Gast nach unten. Als sie durch die Halle gingen, öffnete Lady Catherine die Türen zum Speisezimmer und zum Salon, erklärte die Räume nach einer kurzen Begutachtung für ganz ordentlich und ging dann weiter."
    },
    {
      "index": 15,
      "sentence": "Ihre Kutsche stand noch vor der Tür, und Elizabeth sah, daß ihr Kammermädchen darin saß."
    },
    {
      "index": 16,
      "sentence": "Sie gingen schweigend den Kiesweg entlang, der zum Wäldchen führte; Elizabeth war entschlossen, sich nicht um eine Unterhaltung mit einer Frau zu bemühen, die jetzt noch anmaßender und unliebenswürdiger war als gewöhnlich."
    },
    {
      "index": 17,
      "sentence": "Wie konnte ich jemals glauben, daß sie ihrem Neffen gleiche, dachte sie mit einem Blick auf die Lady."
    },
    {
      "index": 18,
      "sentence": "Sobald sie das Wäldchen betraten, begann Lady Catherine folgendermaßen: \"Sie werden sich gewiß denken können, Miss Bennet, warum ich hierher gekommen bin."
    },
    {
      "index": 19,
      "sentence": "Ihr eigenes Herz, Ihr eigenes Gewissen müssen es Ihnen sagen.\" Elizabeth sah sie mit aufrichtigem Erstaunen an. \"O nein, Sie irren sich Madam."
    },
    {
      "index": 20,
      "sentence": "Ich kann mir die Ehre, Sie hier zu sehen, ganz und gar nicht erklären.\" \"Miss Bennet\", erwiderte Ihre Ladyschaft in ärgerlichem Ton, \"Sie sollten wissen, daß ich nicht mit mir spaßen lasse."
    },
    {
      "index": 21,
      "sentence": "Doch wie unaufrichtig Sie auch zu sein belieben, mich werden Sie nicht so erleben."
    },
    {
      "index": 22,
      "sentence": "Ich wurde stets gepriesen für meine Aufrichtigkeit und Offenheit, und in einem Fall von solcher Bedeutung werde ich gewiß nicht davon abweichen."
    },
    {
      "index": 23,
      "sentence": "Vor zwei Tagen hat mich ein sehr beunruhigendes Gerücht erreicht."
    },
    {
      "index": 24,
      "sentence": "Mir wurde gesagt, daß nicht nur Ihre Schwester im Begriff sei, sich außerordentlich vorteilhaft zu verheiraten, sondern auch daß Sie, Miss Elizabeth Bennet, sehr wahrscheinlich bald danach mit meinem Neffen, meinem eigenen Neffen Mr. Darcy, die Ehe eingehen würden."
    },
    {
      "index": 25,
      "sentence": "Obgleich ich weiß, daß es eine schändliche Lüge sein muß, und obgleich ich ihn nicht so weit kränken möchte, daß ich so etwas für möglich halte, habe ich sofort beschlossen, mich hierher auf den Weg zu machen, um Sie meine Meinung dazu wissen zu lassen.\" \"Wenn Sie es für unmöglich halten, daß es stimmt\", sagte Elizabeth, vor Erstaunen und Verachtung rot werdend, \"dann frage ich mich, warum Sie die Mühe auf sich genommen haben, von so weit her zu mir zu kommen. Was wollte Ihre Ladyschaft damit bezwecken?\" \"Sofort darauf zu bestehen, daß Sie ein solches Gerücht für unwahr erklären.\" \"Daß Sie nach Longbourn gekommen sind, um mich und meine Familie zu besuchen\", sagte Elizabeth kühl, \"muß eher eine Bestätigung dafür sein, falls es ein solches Gerücht tatsächlich gibt.\" \"Falls!"
    },
    {
      "index": 26,
      "sentence": "Wollen Sie also vorgeben, daß Sie nichts davon wissen?"
    },
    {
      "index": 27,
      "sentence": "Ist es nicht von Ihnen selbst fleißig in Umlauf gebracht worden?"
    },
    {
      "index": 28,
      "sentence": "Wissen Sie nicht, daß ein solches Gerücht überall verbreitet wird?\" \"Ich habe nie davon gehört.\" \"Und können Sie dann auch erklären, daß es dafür keine Grundlage gibt?\" \"Ich gebe nicht vor, die gleiche Offenheit zu besitzen wie Ihre Ladyschaft."
    },
    {
      "index": 29,
      "sentence": "Sie mögen Fragen stellen, die ich vorziehe nicht zu beantworten.\" \"Das ist nicht zu ertragen."
    },
    {
      "index": 30,
      "sentence": "Miss Bennet, ich bestehe darauf, eine befriedigende Antwort zu bekommen."
    },
    {
      "index": 31,
      "sentence": "Hat er, mein Neffe, Ihnen einen Heiratsantrag gemacht?\" \"Ihre Ladyschaft hat dies für unmöglich erklärt.\" \"Das sollte es sein, und das muß es auch, solange er seinen Verstand gebraucht."
    },
    {
      "index": 32,
      "sentence": "Aber Ihre Künste und Verlockungen können ihn in einem Augenblick der Betörung haben vergessen lassen, was er sich selbst und seiner ganzen Familie schuldig ist."
    },
    {
      "index": 33,
      "sentence": "Sie können ihn verleitet haben.\" \"Wenn ich es getan hätte, wäre ich die letzte, die das bekennen würde.\" \"Miss Bennet, wissen Sie, wen Sie vor sich haben?"
    },
    {
      "index": 34,
      "sentence": "Ich bin an eine solche Sprache nicht gewöhnt."
    },
    {
      "index": 35,
      "sentence": "Ich bin fast die nächste Angehörige, die er auf der Welt hat, und ich bin berechtigt, alle seine wichtigen Angelegenheiten zu erfahren.\" \"Aber Sie sind nicht berechtigt, die meinen zu erfahren, noch wird mich ein solches Verhalten jemals dazu bewegen, offen zu sein.\" \"Daß Sie mich richtig verstehen – diese Heirat, die zu erstreben Sie die Dreistigkeit haben, kann niemals stattfinden."
    },
    {
      "index": 36,
      "sentence": "Nein, niemals."
    },
    {
      "index": 37,
      "sentence": "Mr. Darcy ist mit meiner Tochter verlobt."
    },
    {
      "index": 38,
      "sentence": "Nun, was haben Sie dazu zu sagen?\" \"Nur dies, daß Sie, wenn es so ist, keinen Grund haben anzunehmen, daß er mir einen Antrag machen wird.\" Lady Catherine zögerte einen Augenblick und entgegnete dann: \"Die Verlobung zwischen den beiden ist von besonderer Art."
    },
    {
      "index": 39,
      "sentence": "Sie sind seit ihrer Kindheit füreinander bestimmt. Es war der größte Wunsch seiner Mutter wie auch der meine."
    },
    {
      "index": 40,
      "sentence": "Während sie noch in der Wiege lagen, planten wir ihre Ehe; und das soll nun in dem Augenblick, da die Wünsche beider Schwestern durch ihre Heirat erfüllt werden könnten, von einer jungen Frau von niederer Geburt, ohne jede Bedeutung in der Welt und ohne die geringste Verbindung zur Familie verhindert werden!"
    },
    {
      "index": 41,
      "sentence": "Nehmen Sie keine Rücksicht auf die Wünsche seiner Angehörigen?"
    },
    {
      "index": 42,
      "sentence": "Auf seine stillschweigende Verlobung mit Miss de Bourgh?"
    },
    {
      "index": 43,
      "sentence": "Haben Sie keinerlei Gefühl für Anstand und Takt?"
    },
    {
      "index": 44,
      "sentence": "Haben Sie mich nicht sagen hören, daß er von seinen ersten Stunden an für seine Cousine ausersehen war?\" \"Ja, ich habe das schon gehört."
    },
    {
      "index": 45,
      "sentence": "Aber was hat das mit mir zu tun?"
    },
    {
      "index": 46,
      "sentence": "Wenn es keinen anderen Einwand gegen meine Heirat mit Ihrem Neffen gibt, würde ich mich gewiß nicht von der Kenntnis abhalten lassen, daß seine Mutter und Tante seine Verbindung mit Miss de Bourgh wünschten."
    },
    {
      "index": 47,
      "sentence": "Sie haben beide getan, was Sie konnten, um ihre Heirat zu planen."
    },
    {
      "index": 48,
      "sentence": "Die Ausführung hing von anderen ab."
    },
    {
      "index": 49,
      "sentence": "Wenn Mr. Darcy weder moralisch noch durch Neigung an seine Cousine gebunden ist, warum soll er nicht eine andere Wahl treffen?"
    },
    {
      "index": 50,
      "sentence": "Und wenn ich diese Wahl bin, warum kann ich seinen Antrag dann nicht annehmen?\" \"Weil Ehre, Anstand, Klugheit, ja sogar Ihr eigenes Interesse es verbieten."
    },
    {
      "index": 51,
      "sentence": "Ja, Miss Bennet, Ihr eigenes Interesse, denn erwarten Sie nicht, daß Sie von seiner Familie und seinen Freunden anerkannt werden, wenn Sie vorsätzlich gegen die Wünsche aller handeln. Sie werden kritisiert, beleidigt und verachtet werden von allen, die mit ihm verwandt und befreundet sind."
    },
    {
      "index": 52,
      "sentence": "Ihre Heirat wird eine Schande sein, Ihr Name wird von keinem von uns jemals erwähnt werden.\" \"Das wäre ein schweres Mißgeschick\", erwiderte Elizabeth. \"Aber die Gattin Mr. Darcys muß so außerordentliche Quellen des Glücks haben, die zwangsläufig mit ihrer Stellung verbunden sind, daß sie, im ganzen gesehen, keinen Grund zum Klagen haben kann.\" \"Eigensinniges, halsstarriges Ding!"
    },
    {
      "index": 53,
      "sentence": "Ich schäme mich für Sie!"
    },
    {
      "index": 54,
      "sentence": "Ist das Ihre Dankbarkeit für meine Aufmerksamkeiten für Sie im letzten Frühling? Sind Sie mir in dieser Hinsicht nichts schuldig? – Setzen wir uns. – Sie müssen begreifen, Miss Bennet, daß ich mit dem festen Entschluß hierher gekommen bin, mein Ziel zu erreichen, und ich werde mich davon auch nicht abbringen lassen."
    },
    {
      "index": 55,
      "sentence": "Ich bin nicht gewohnt, den Launen anderer Personen nachzugeben."
    },
    {
      "index": 56,
      "sentence": "Ich pflege Enttäuschungen nicht hinzunehmen.\" \"Das macht die Lage Ihrer Ladyschaft im Augenblick um so bedauernswerter, aber es hat keinen Einfluß auf mich.\" \"Unterbrechen Sie mich nicht."
    },
    {
      "index": 57,
      "sentence": "Hören Sie mich in Ruhe an."
    },
    {
      "index": 58,
      "sentence": "Meine Tochter und mein Neffe sind füreinander geschaffen."
    },
    {
      "index": 59,
      "sentence": "Sie kommen von der mütterlichen Seite aus der gleichen Adelsfamilie und von der des Vaters aus sehr alten achtbaren und ehrenhaften Familien, wenngleich ohne Titel."
    },
    {
      "index": 60,
      "sentence": "Auf beiden Seiten ist ein beträchtliches Vermögen vorhanden."
    },
    {
      "index": 61,
      "sentence": "Sie sind füreinander bestimmt durch den Willen jedes einzelnen Mitgliedes ihrer Familien; und was soll sie trennen?"
    },
    {
      "index": 62,
      "sentence": "Die hochfliegenden Ambitionen einer jungen Frau ohne Familie, Verbindungen und Vermögen!"
    },
    {
      "index": 63,
      "sentence": "Ist das zu ertragen!"
    },
    {
      "index": 64,
      "sentence": "Aber das darf nicht sein und wird nicht sein."
    },
    {
      "index": 65,
      "sentence": "Wenn Sie sich Ihres eigenen Vorteils bewußt wären, würden Sie die Gesellschaftsschicht nicht verlassen wollen, in der Sie aufgewachsen sind.\" \"Wenn ich Ihren Neffen heiratete, würde ich das nicht als Verlassen dieser Gesellschaftsschicht ansehen."
    },
    {
      "index": 66,
      "sentence": "Er ist ein Gentleman, ich bin die Tochter eines Gentlemans, soweit sind wir gleich.\" \"Stimmt."
    },
    {
      "index": 67,
      "sentence": "Sie sind die Tochter eines Gentlemans."
    },
    {
      "index": 68,
      "sentence": "Aber wer war Ihre Mutter?"
    },
    {
      "index": 69,
      "sentence": "Wer sind Ihre Onkel und Tanten?"
    },
    {
      "index": 70,
      "sentence": "Glauben Sie nicht, daß ich Ihre gesellschaftliche Stellung nicht kenne.\" \"Was meine Verwandten auch sein mögen\", sagte Elizabeth, \"wenn Ihr Neffe nichts gegen sie einzuwenden hat, können sie Ihnen gleichgültig sein.\" \"Sagen Sie mir ein für allemal, sind Sie mit ihm verlobt?\" Obgleich Elizabeth diese Frage, nur um Lady Catherine zu Gefallen zu sein, am liebsten nicht beantwortet hätte, konnte sie doch nach einiger Überlegung nicht umhin zu sagen: \"Das bin ich nicht.\" Lady Catherine schien erfreut. \"Und wollen Sie mir versprechen, niemals eine solche Verlobung einzugehen?\" \"Ich werde kein solches Versprechen geben.\" \"Miss Bennet, ich bin empört und erstaunt."
    },
    {
      "index": 71,
      "sentence": "Ich hatte erwartet, eine vernünftigere junge Frau vorzufinden."
    },
    {
      "index": 72,
      "sentence": "Aber täuschen Sie sich nicht in dem Glauben, daß ich jemals nachgeben werde."
    },
    {
      "index": 73,
      "sentence": "Ich werde nicht fortgehen, ehe Sie mir nicht die Versicherung geben, die ich verlange.\" \"Und ich werde sie ganz bestimmt niemals geben."
    },
    {
      "index": 74,
      "sentence": "Ich lasse mich nicht dazu nötigen, etwas so völlig Unvernünftiges zu tun."
    },
    {
      "index": 75,
      "sentence": "Ihre Ladyschaft möchte, daß Mr. Darcy Ihre Tochter heiratet; aber würde dann das gewünschte Versprechen, wenn ich es Ihnen gäbe, die Heirat der beiden überhaupt wahrscheinlicher machen?"
    },
    {
      "index": 76,
      "sentence": "Angenommen, er liebt mich – würde mein Zurückweisen seiner Hand ihn wünschen lassen, sie seiner Cousine anzutragen?"
    },
    {
      "index": 77,
      "sentence": "Gestatten Sie mir zu sagen, Lady Catherine, daß die Argumente, mit denen Sie dieses außergewöhnliche Verlangen begründet haben, ebenso nichtig sind, wie Ihr Ersuchen unbedacht ist."
    },
    {
      "index": 78,
      "sentence": "Sie haben sich in meinem Charakter sehr geirrt, wenn Sie glauben, man kann mich mit solchen Überredungskünsten beeinflussen."
    },
    {
      "index": 79,
      "sentence": "Wie weit Ihr Neffe Ihre Einmischung in seine Angelegenheiten billigen mag, kann ich nicht sagen; aber ganz gewiß haben Sie kein Recht, sich mit meinen zu befassen. Ich muß Sie deshalb bitten, mich nicht weiter mit diesem Thema zu belästigen.\" \"Nicht so hastig, wenn ich bitten darf."
    },
    {
      "index": 80,
      "sentence": "Ich bin keineswegs fertig."
    },
    {
      "index": 81,
      "sentence": "Zu all den Einwänden, die ich bereits vorgebracht habe, wäre noch einer hinzuzufügen."
    },
    {
      "index": 82,
      "sentence": "Mir sind die Umstände des schändlichen Fortlaufens Ihrer jüngsten Schwester nicht unbekannt."
    },
    {
      "index": 83,
      "sentence": "Ich weiß alles darüber; die Tatsache, daß der junge Mann sie geheiratet hat, war eine Bemäntelungsgeschichte auf Kosten Ihres Vaters und Ihres Onkels."
    },
    {
      "index": 84,
      "sentence": "Kann ein solches Mädchen die Schwägerin meines Neffen sein?"
    },
    {
      "index": 85,
      "sentence": "Und kann deren Gatte, der Sohn des Verwalters seines verstorbenen Vaters, sein Schwager sein?"
    },
    {
      "index": 86,
      "sentence": "Du lieber Himmel, was denken Sie sich?"
    },
    {
      "index": 87,
      "sentence": "Sollen die Schatten der Vorfahren von Pemberley derart besudelt werden?\" \"Sie können nun nichts weiter zu sagen haben\", erwiderte Elizabeth aufgebracht. \"Sie haben mich auf jede nur mögliche Weise beleidigt."
    },
    {
      "index": 88,
      "sentence": "Ich muß darum bitten, ins Haus zurückzukehren.\" Mit diesen Worten erhob sie sich."
    },
    {
      "index": 89,
      "sentence": "Lady Catherine erhob sich ebenfalls, und sie kehrten um."
    },
    {
      "index": 90,
      "sentence": "Ihre Ladyschaft war in höchstem Grade erbost. \"Sie haben also keine Achtung vor der Ehre und dem guten Ruf meines Neffen!"
    },
    {
      "index": 91,
      "sentence": "Gefühlloses, selbstsüchtiges Mädchen!"
    },
    {
      "index": 92,
      "sentence": "Bedenken Sie denn nicht, daß eine Verbindung mit Ihnen in den Augen aller Schande über ihn bringen muß?\" \"Lady Catherine, ich habe nichts weiter zu sagen."
    },
    {
      "index": 93,
      "sentence": "Sie kennen meine Haltung.\" \"Sie sind also entschlossen, ihn zu heiraten?\" \"So etwas habe ich nicht gesagt."
    },
    {
      "index": 94,
      "sentence": "Ich bin nur entschlossen, in einer Weise zu handeln, die nach meiner Meinung mein Glück begründen wird, ohne Sie oder irgendeine andere Person zu befragen, die so absolut nichts mit mir zu tun hat.\" \"Nun gut, Sie weigern sich also, mir zu Gefallen zu sein."
    },
    {
      "index": 95,
      "sentence": "Sie weigern sich, den Forderungen von Pflicht, Ehre und Dankbarkeit zu gehorchen."
    },
    {
      "index": 96,
      "sentence": "Sie sind entschlossen, ihn in der Meinung aller seiner Freunde zu ruinieren und ihn der Verachtung der Welt preiszugeben.\" \"Weder Pflicht noch Ehre oder Dankbarkeit\", erwiderte Elizabeth, \"können in diesem Fall irgend etwas von mir fordern."
    },
    {
      "index": 97,
      "sentence": "Durch meine Heirat mit Mr. Darcy würde keiner dieser Grundsätze verletzt."
    },
    {
      "index": 98,
      "sentence": "Und was den Unwillen der Familie oder die Empörung der Welt angeht, so würde – falls sich die ersteren wirklich darüber erregten, daß er mich heiratet – mich das keinen Augenblick beunruhigen; und die Menschheit im allgemeinen hätte zu viel Verstand, um in die Verachtung mit einzustimmen.\" \"Das ist also Ihre wahre Meinung!"
    },
    {
      "index": 99,
      "sentence": "Das ist Ihr endgültiger Entschluß!"
    },
    {
      "index": 100,
      "sentence": "Nun gut, ich werde jetzt wissen, was zu tun ist."
    },
    {
      "index": 101,
      "sentence": "Glauben Sie nicht, Miss Bennet, daß Ihr Ehrgeiz jemals befriedigt wird."
    },
    {
      "index": 102,
      "sentence": "Ich bin gekommen, um Sie auf die Probe zu stellen. Ich hatte gehofft, Sie vernünftig zu finden; aber Sie können sich darauf verlassen, daß ich erreichen werde, was ich will.\" In der Weise redete Lady Catherine weiter, bis sie an der Kutsche angelangt waren, wo sie sich heftig zu Elizabeth umwandte und hinzufügte: \"Ich verabschiede mich nicht von Ihnen, ich bestelle keine Grüße an Ihre Mutter."
    },
    {
      "index": 103,
      "sentence": "Sie verdienen keine solche Aufmerksamkeit."
    },
    {
      "index": 104,
      "sentence": "Ich bin außerordentlich ungehalten.\" Elizabeth antwortete nicht, und ohne den Versuch, Ihre Ladyschaft zu bewegen, mit ihr ins Haus zurückzukehren, ging sie selbst ruhig hinein."
    },
    {
      "index": 105,
      "sentence": "Während sie nach oben ging, hörte sie die Kutsche abfahren."
    },
    {
      "index": 106,
      "sentence": "Ihre Mutter kam ihr an der Tür des Ankleidezimmers ungeduldig entgegen und fragte, warum Lady Catherine nicht wieder hereingekommen sei, um sich auszuruhen. \"Sie wünschte es nicht\", sagte ihre Tochter, \"sie wollte fort.\" \"Sie ist eine sehr elegante Frau, und ihr Besuch hier war ungemein höflich!"
    },
    {
      "index": 107,
      "sentence": "Sie kam doch wohl nur, um uns zu sagen, daß es den Collins’ gut ginge."
    },
    {
      "index": 108,
      "sentence": "Ich glaube bestimmt, sie war irgendwohin auf dem Wege, und da sie durch Meryton kam, dachte sie, sie könne auch gleich einmal bei dir hereinschauen."
    },
    {
      "index": 109,
      "sentence": "Sie hatte dir wohl nichts Besonderes mitzuteilen?\" Elizabeth war genötigt, sich hier einer kleinen Unwahrheit zu bedienen, denn den Inhalt ihrer Unterredung mit ihr einzugestehen war unmöglich."
    }
  ]
}