{
  "sentences": [
    {
      "index": 0,
      "sentence": "Mr. Bennet gehörte zu den ersten, die Mr. Bingley ihre Aufwartung machten."
    },
    {
      "index": 1,
      "sentence": "Er hatte es die ganze Zeit beabsichtigt, obgleich er seiner Gattin bis zum letzten Augenblick versicherte, daß er nicht gehen würde; und bis zum Abend des Tages, an dem er den Besuch gemacht hatte, wußte sie auch nichts davon."
    },
    {
      "index": 2,
      "sentence": "Es wurde dann auf folgende Weise enthüllt."
    },
    {
      "index": 3,
      "sentence": "Als Mr. Bennet sah, daß seine zweite Tochter damit beschäftigt war, ihren Hut mit einem Besatz zu versehen, sagte er plötzlich zu ihr:"
    },
    {
      "index": 4,
      "sentence": "Ich hoffe, er wird Mr. Bingley gefallen, Lizzy."
    },
    {
      "index": 5,
      "sentence": "Es ist uns nicht möglich zu wissen, was Mr. Bingley gefällt, sagte ihre Mutter ärgerlich, da wir ihn ja nicht besuchen werden."
    },
    {
      "index": 6,
      "sentence": "Aber du vergißt, Mama, sagte Elizabeth, daß wir ihn bei den Gesellschaften treffen werden und daß Mrs. Long versprochen hat, ihn vorzustellen."
    },
    {
      "index": 7,
      "sentence": "Ich glaube nicht, daß Mrs. Long so etwas tun wird."
    },
    {
      "index": 8,
      "sentence": "Sie hat doch selbst zwei Nichten."
    },
    {
      "index": 9,
      "sentence": "Außerdem ist sie egoistisch und scheinheilig, ich halte nicht viel von ihr."
    },
    {
      "index": 10,
      "sentence": "Ich auch nicht, sagte Mr. Bennet, und ich bin froh zu hören, daß du nicht auf ihre Dienste angewiesen bist."
    },
    {
      "index": 11,
      "sentence": "Mrs. Bennet geruhte nicht zu antworten; aber unfähig, an sich zu halten, fing sie an, eine ihrer Töchter auszuschimpfen."
    },
    {
      "index": 12,
      "sentence": "Um Himmels willen, Kitty, huste nicht unentwegt! Nimm doch ein wenig Rücksicht auf meine Nerven."
    },
    {
      "index": 13,
      "sentence": "Du wirst sie mir noch zerreißen."
    },
    {
      "index": 14,
      "sentence": "Kitty besitzt aber auch keinen Takt mit ihrem Husten, sagte ihr Vater, sie hustet immer zur unrechten Zeit."
    },
    {
      "index": 15,
      "sentence": "Ich huste schließlich nicht zu meinem Vergnügen, entgegnete Kitty gereizt."
    },
    {
      "index": 16,
      "sentence": "Wann soll denn euer nächster Ball sein, Lizzy?"
    },
    {
      "index": 17,
      "sentence": "Morgen in vierzehn Tagen."
    },
    {
      "index": 18,
      "sentence": "Jawohl, so ist es, rief ihre Mutter, und Mrs. Long kommt erst am Tag davor zurück, es wird ihr also unmöglich sein, ihn einzuführen, denn sie kennt ihn ja selbst noch nicht."
    },
    {
      "index": 19,
      "sentence": "Dann wirst du, meine Liebe, deiner Freundin gegenüber im Vorteil sein und ihr Mr. Bingley vorstellen können."
    },
    {
      "index": 20,
      "sentence": "Unmöglich, Mr. Bennet, unmöglich, wo ich selbst nicht mit ihm bekannt bin; wie kannst du mich nur so zum besten halten!"
    },
    {
      "index": 21,
      "sentence": "Deine Umsicht ehrt dich."
    },
    {
      "index": 22,
      "sentence": "Eine vierzehntägige Bekanntschaft ist gewiß sehr kurz."
    },
    {
      "index": 23,
      "sentence": "Nach zwei Wochen kann man nicht wissen, was für ein Mensch er wirklich ist."
    },
    {
      "index": 24,
      "sentence": "Aber wenn wir nicht den Mut dazu haben, wird es jemand anders tun; und schließlich müssen Mrs. Long und ihre Nichten ihre Chance bekommen."
    },
    {
      "index": 25,
      "sentence": "Deshalb werde ich – da Mrs. Long es als einen Freundschaftsdienst ansehen wird und du diese Aufgabe ablehnst – die Sache selbst übernehmen."
    },
    {
      "index": 26,
      "sentence": "Die Mädchen starrten ihren Vater an."
    },
    {
      "index": 27,
      "sentence": "Mrs. Bennet sagte nur: Unsinn, was für ein Unsinn!"
    },
    {
      "index": 28,
      "sentence": "Was hat dieser energische Protest zu bedeuten, rief er."
    },
    {
      "index": 29,
      "sentence": "Betrachtest du die Sitte des Vorstellens und das Gewicht, das darauf gelegt wird, als Unsinn?"
    },
    {
      "index": 30,
      "sentence": "Da kann ich dir aber gar nicht zustimmen."
    },
    {
      "index": 31,
      "sentence": "Was sagst du dazu, Mary? Denn ich weiß, du bist eine junge Dame, die tiefe Betrachtungen anstellt, und du liest dicke Bücher und fertigst dir Auszüge daraus an."
    },
    {
      "index": 32,
      "sentence": "Mary wollte etwas sehr Verständiges sagen, wußte aber nicht, wie."
    },
    {
      "index": 33,
      "sentence": "Während Mary ihre Gedanken ordnet, fuhr Mr. Bennet fort, laßt uns zu Mr. Bingley zurückkehren."
    },
    {
      "index": 34,
      "sentence": "Ich habe Mr. Bingley satt, rief seine Gattin."
    },
    {
      "index": 35,
      "sentence": "Das zu hören bedaure ich, aber warum hast du mir das nicht früher gesagt?"
    },
    {
      "index": 36,
      "sentence": "Hätte ich es heute morgen gewußt, hätte ich ihm heute bestimmt nicht meine Aufwartung gemacht."
    },
    {
      "index": 37,
      "sentence": "Das ist sehr unglücklich, aber da ich es tatsächlich getan habe, können wir der Bekanntschaft nun nicht mehr entgehen."
    },
    {
      "index": 38,
      "sentence": "Die Verblüffung der Damen war genau das, was er sich gewünscht hatte, dabei übertraf Mrs. Bennets womöglich noch die ihrer Töchter; doch als der erste freudige Tumult vorüber war, erklärte sie, daß sie so etwas die ganze Zeit über vermutet habe."
    },
    {
      "index": 39,
      "sentence": "Wie gut das von dir war, mein lieber Mr. Bennet!"
    },
    {
      "index": 40,
      "sentence": "Aber ich wußte, ich würde dich schließlich überzeugen."
    },
    {
      "index": 41,
      "sentence": "Ich war mir sicher, daß du deine Mädchen zu sehr liebst, um eine solche Bekanntschaft geringzuschätzen."
    },
    {
      "index": 42,
      "sentence": "Ach, wie bin ich froh!"
    },
    {
      "index": 43,
      "sentence": "Und was für ein hübscher Scherz das war, daß du heute morgen hingegangen bist und bis jetzt kein Wort davon gesagt hast."
    },
    {
      "index": 44,
      "sentence": "Na, Kitty, nun kannst du husten, soviel du Lust hast, sagte Mr. Bennet; damit ging er, der Begeisterungsausbrüche seiner Frau überdrüssig, aus dem Zimmer."
    },
    {
      "index": 45,
      "sentence": "Was für einen großartigen Vater ihr Mädchen habt, sagte sie, als die Tür wieder geschlossen war."
    },
    {
      "index": 46,
      "sentence": "Ich weiß nicht, wie ihr ihm – oder übrigens auch mir – jemals seine Güte vergelten könnt."
    },
    {
      "index": 47,
      "sentence": "In unserem Alter ist es nicht so angenehm, jeden Tag neue Bekanntschaften zu machen, das kann ich euch sagen, aber um euretwillen würden wir alles tun."
    },
    {
      "index": 48,
      "sentence": "Lydia, mein Schatz, obgleich du die jüngste bist, glaube ich bestimmt, daß Mr. Bingley beim nächsten Ball mit dir tanzen wird."
    },
    {
      "index": 49,
      "sentence": "Oh! sagte Lydia beherzt, davor ist mir nicht bange, ich bin zwar die jüngste, dafür aber die größte."
    },
    {
      "index": 50,
      "sentence": "Der Rest des Abends wurde mit Mutmaßungen darüber verbracht, wie bald Mr. Bingley wohl Mr. Bennets Besuch erwidern würde, und mit dem Beschluß, wann man ihn zum Dinner einladen würde."
    }
  ]
}