{
  "sentences": [
    {
      "index": 0,
      "sentence": "Colonel Fitzwilliams Umgangsformen wurden im Pfarrhaus sehr bewundert, und die Damen waren alle überzeugt, daß er bei den Abendgesellschaften auf Rosings beträchtlich zu ihrem Vergnügen beitragen mußte."
    },
    {
      "index": 1,
      "sentence": "Es vergingen jedoch einige Tage, bis sie eine Einladung dazu erhielten, denn während Besucher im Hause waren, brauchte man sie nicht."
    },
    {
      "index": 2,
      "sentence": "Erst am Ostersonntag, fast eine Woche nach der Ankunft der Herren, wurden sie mit einer solchen Aufmerksamkeit beehrt, und auch da bat man sie lediglich beim Verlassen der Kirche, am Abend zu ihnen zu kommen."
    },
    {
      "index": 3,
      "sentence": "Während der letzten Woche hatten sie weder Lady Catherine noch ihre Tochter viel gesehen. Colonel Fitzwilliam hatte während der Zeit mehr als einmal einen Besuch im Pfarrhaus gemacht, aber Mr. Darcy waren sie nur in der Kirche begegnet."
    },
    {
      "index": 4,
      "sentence": "Die Einladung wurde natürlich angenommen, und zu angemessener Stunde schlossen sie sich der Gesellschaft in Lady Catherines Salon an."
    },
    {
      "index": 5,
      "sentence": "Ihre Ladyschaft empfing sie höflich, doch es war offensichtlich, daß ihre Gesellschaft keinesfalls so willkommen war wie sonst, wenn niemand anderes zu haben war; sie war in der Tat fast vollständig von ihren Neffen in Anspruch genommen und sprach mit ihnen, besonders aber mit Darcy, viel mehr als mit irgend jemand anders im Salon. Colonel Fitzwilliam schien sich wirklich zu freuen, sie zu sehen; für ihn war alles, was sich bot, eine willkommene Abwechslung auf Rosings; und überdies hatte er an Mrs. Collins’ hübscher Freundin großen Gefallen gefunden. Er setzte sich nun zu ihr und sprach so gefällig über Kent und Hertfordshire, über Reisen und Daheimbleiben, über neue Bücher und Musik, daß Elizabeth in diesem Salon noch niemals auch nur halb so gut unterhalten worden war; und sie sprachen so lebhaft und ohne Unterlaß miteinander, daß sie sowohl Lady Catherines als auch Mr. Darcys Aufmerksamkeit auf sich lenkten."
    },
    {
      "index": 6,
      "sentence": "Darcys Blick war schon bald des öfteren voll Neugier auf sie gerichtet; und daß Ihre Ladyschaft dies Gefühl nach einer Weile teilte, wurde offener zugegeben, denn sie hatte keine Skrupel, laut zu rufen: \"Was sagst du da, Fitzwilliam?"
    },
    {
      "index": 7,
      "sentence": "Worüber sprichst du?"
    },
    {
      "index": 8,
      "sentence": "Was erzählst du Miss Bennet?"
    },
    {
      "index": 9,
      "sentence": "Laß mich hören, was es ist.\" \"Wir sprechen über Musik, Madam\", sagte er, als er eine Antwort nicht länger umgehen konnte. \"Über Musik!"
    },
    {
      "index": 10,
      "sentence": "Dann, bitte, sprich laut."
    },
    {
      "index": 11,
      "sentence": "Das ist von allen Themen meine größte Freude."
    },
    {
      "index": 12,
      "sentence": "Wenn du über Musik sprichst, muß ich teilhaben an der Unterhaltung."
    },
    {
      "index": 13,
      "sentence": "Ich nehme an, es gibt wenige Leute in England, die mehr wahres Vergnügen an der Musik haben als ich und einen von Natur besseren Geschmack."
    },
    {
      "index": 14,
      "sentence": "Wenn ich das Klavierspiel jemals erlernt hätte, würde ich es weit gebracht haben – und auch Anne, wenn ihre Gesundheit es ihr erlaubt hätte, sich dem zu widmen."
    },
    {
      "index": 15,
      "sentence": "Ich bin überzeugt, sie hätte wunderbar gespielt."
    },
    {
      "index": 16,
      "sentence": "Wie kommt Georgiana voran, Darcy?\" Mr. Darcy sprach mit liebevollem Lob von den Fertigkeiten seiner Schwester. \"Ich freue mich sehr, so Gutes von ihr zu hören\", sagte Lady Catherine, \"und bitte bestell ihr von mir, daß sie sich nur hervortun kann, wenn sie sehr viel übt.\" \"Ich versichere Ihnen, Madam\", entgegnete er, \"daß sie einen solchen Rat nicht nötig hat."
    },
    {
      "index": 17,
      "sentence": "Sie übt sehr beharrlich.\" \"Um so besser."
    },
    {
      "index": 18,
      "sentence": "Es kann nie zuviel getan werden; und wenn ich das nächste Mal an sie schreibe, werde ich ihr einschärfen, es auf keinen Fall zu vernachlässigen."
    },
    {
      "index": 19,
      "sentence": "Ich sage jungen Damen oft, daß man in der Musik keine vortrefflichen Leistungen vollbringen kann ohne beständiges Üben."
    },
    {
      "index": 20,
      "sentence": "Ich habe Miss Bennet schon mehrmals erklärt, daß sie nie wirklich gut spielen wird, wenn sie nicht mehr übt; und da Mrs. Collins kein Instrument hat, kann sie, wie ich ihr schon oft gesagt habe, sehr gern jeden Tag nach Rosings kommen und auf dem Klavier in Mrs. Jenkinsons Zimmer spielen."
    },
    {
      "index": 21,
      "sentence": "In dem Teil des Hauses würde sie niemanden stören.\" Mr. Darcy war ein wenig beschämt über die Ungezogenheit seiner Tante und antwortete nicht."
    },
    {
      "index": 22,
      "sentence": "Nach dem Kaffee erinnerte Colonel Fitzwilliam Elizabeth daran, daß sie versprochen hatte, ihm etwas vorzuspielen, und sie setzte sich sogleich ans Klavier."
    },
    {
      "index": 23,
      "sentence": "Er zog sich einen Stuhl zu ihr heran."
    },
    {
      "index": 24,
      "sentence": "Lady Catherine hörte ein halbes Lied lang zu und redete dann weiter wie zuvor mit ihrem anderen Neffen, bis dieser sie verließ, sich mit seiner gewohnten Bedächtigkeit zum Klavier begab und sich so hinstellte, daß er der schönen Spielerin voll ins Gesicht blicken konnte."
    },
    {
      "index": 25,
      "sentence": "Elizabeth sah es, wandte sich ihm bei der ersten sich bietenden Pause mit einem schelmischen Lächeln zu und sagte: \"Wollen Sie mir Angst machen, da Sie so würdevoll daherkommen, um mir zuzuhören? Ich lasse mich aber nicht beunruhigen, auch wenn Ihre Schwester noch so gut spielt."
    },
    {
      "index": 26,
      "sentence": "Mir ist nämlich ein gewisser Starrsinn eigen, der es niemals ertragen kann, sich nach dem Willen eines anderen ängstigen zu lassen."
    },
    {
      "index": 27,
      "sentence": "Mein Mut wächst mit jedem Versuch, mich einzuschüchtern.\" \"Ich werde nicht sagen, daß Sie sich irren\", erwiderte er, \"weil Sie doch nicht wirklich glauben konnten, daß ich die Absicht habe, Sie zu beunruhigen; ich hatte das Vergnügen Ihrer Bekanntschaft lange genug, um zu wissen, daß Sie große Freude daran haben, Meinungen zu äußern, die nicht wirklich die Ihren sind.\" Elizabeth lachte herzlich über dieses Bild, das er von ihr entwarf, und sagte zu Colonel Fitzwilliam: \"Ihr Cousin gibt Ihnen einen schönen Begriff von mir und bedeutet Ihnen, daß Sie kein Wort von mir glauben sollen."
    },
    {
      "index": 28,
      "sentence": "Ich habe besonderes Pech, hier einem Menschen zu begegnen, der es so gut versteht, meinen wirklichen Charakter in einem Teil der Welt zu entlarven, in dem ich gehofft hatte, mit einem gewissen Maß an Glaubwürdigkeit durchzugehen."
    },
    {
      "index": 29,
      "sentence": "In der Tat, Mr. Darcy, es ist gar nicht edelmütig von Ihnen, all das zu erwähnen, was Sie aus Hertfordshire Nachteiliges von mir wußten; und – gestatten Sie mir, das zu sagen – es war auch sehr undiplomatisch, denn es provoziert mich, Rache zu nehmen, und es kann etwas dabei herauskommen, das Ihre Angehörigen schockieren wird zu hören.\" \"Ich habe keine Angst vor Ihnen\", sagte er lächelnd. \"Bitte lassen Sie mich hören, wessen Sie ihn zu beschuldigen haben\", rief Colonel Fitzwilliam. \"Ich würde gern wissen, wie er sich unter Fremden benimmt.\" \"Das sollen Sie hören – aber bereiten Sie sich auf etwas ganz Schreckliches vor. Das allererste Mal, als ich ihn in Hertfordshire gesehen habe, müssen Sie wissen, war auf einem Ball – und was denken Sie, was er auf diesem Ball tat?"
    },
    {
      "index": 30,
      "sentence": "Er machte nur vier Tänze mit!"
    },
    {
      "index": 31,
      "sentence": "Es tut mir leid, Sie zu peinigen, aber so war es."
    },
    {
      "index": 32,
      "sentence": "Er machte nur vier Tänze mit, obgleich die Herren knapp waren, und wie ich mit Bestimmtheit weiß, blieb mehr als eine junge Dame aus Mangel an einem Partner sitzen. Mr. Darcy, diese Tatsache können Sie nicht leugnen.\" \"Ich hatte zu dieser Zeit nicht die Ehre, außer meinen Freunden irgendeine andere Dame aus der Gesellschaft zu kennen.\" \"Richtig; und in einem Ballsaal kann auch niemand vorgestellt werden."
    },
    {
      "index": 33,
      "sentence": "Colonel Fitzwilliam, was soll ich als nächstes spielen?"
    },
    {
      "index": 34,
      "sentence": "Meine Finger warten auf Ihre Befehle.\" \"Vielleicht\", sagte Darcy, \"wäre es besser gewesen, wenn ich mich um eine Vorstellung bemüht hätte, aber ich bin schlecht geeignet, mich Fremden gegenüber zu empfehlen.\" \"Sollen wir Ihren Cousin nach dem Grund dafür fragen?\" sagte Elizabeth, noch immer an Colonel Fitzwilliam gewandt. \"Sollen wir ihn fragen, warum ein Mann mit Verstand und Bildung, der in der Welt herumgekommen ist, schlecht geeignet ist, sich Fremden zu empfehlen?\" \"Ich kann Ihre Frage beantworten\", sagte Fitzwilliam, \"ohne mich an ihn zu wenden."
    },
    {
      "index": 35,
      "sentence": "Der Grund ist, daß er sich nicht die Mühe machen will.\" \"Ich habe zweifellos nicht die Gabe, die einige Leute besitzen\", sagte Darcy, \"mich so mühelos mit Leuten zu unterhalten, die ich nie zuvor gesehen habe."
    },
    {
      "index": 36,
      "sentence": "Ich kann den Ton ihrer Unterhaltung nicht erfassen oder so tun, als würden mich ihre Angelegenheiten interessieren, wie ich es oft an anderen beobachtet habe.\" \"Meine Finger\", sagte Elizabeth, \"bewegen sich nicht so meisterhaft über das Klavier, wie ich es bei vielen Frauen gesehen habe."
    },
    {
      "index": 37,
      "sentence": "Sie haben nicht die gleiche Kraft und Schnelligkeit und bringen nicht den gleichen Ausdruck hervor."
    },
    {
      "index": 38,
      "sentence": "Aber schließlich habe ich das immer als meine eigene Schuld angesehen – weil ich mir nicht die Mühe mache zu üben."
    },
    {
      "index": 39,
      "sentence": "Es ist nicht so, daß ich glaube, meine Finger würden nicht ebenso dazu imstande sein wie die all der anderen Frauen, die darin so Hervorragendes leisten.\" Darcy lächelte und sagte: \"Sie haben vollkommen recht."
    },
    {
      "index": 40,
      "sentence": "Sie haben Ihre Zeit viel besser genutzt."
    },
    {
      "index": 41,
      "sentence": "Niemand, der den Vorzug hat, Sie anzuhören, kann etwas Mangelhaftes daran erkennen."
    },
    {
      "index": 42,
      "sentence": "Beide treten wir nicht für Fremde auf.\" Hier wurden sie von Lady Catherine unterbrochen, die laut rief, daß sie zu erfahren wünsche, worüber sie sprachen."
    },
    {
      "index": 43,
      "sentence": "Elizabeth begann sofort wieder zu spielen."
    },
    {
      "index": 44,
      "sentence": "Lady Catherine ging zu ihr hinüber, und nachdem sie ein paar Minuten zugehört hatte, sagte sie zu Darcy: \"Miss Bennet würde keineswegs schlecht spielen, wenn sie mehr üben würde und einen Londoner Lehrer haben könnte."
    },
    {
      "index": 45,
      "sentence": "Sie hat einen sehr guten Fingersatz, wenngleich ihr Geschmack nicht dem von Anne gleicht."
    },
    {
      "index": 46,
      "sentence": "Anne wäre eine wunderbare Klavierspielerin, wenn ihre Gesundheit erlaubt hätte, es zu erlernen.\" Elizabeth sah Darcy an, um zu sehen, wie herzlich er dem Lob seiner Cousine zustimmte; aber weder in diesem Augenblick noch in irgendeinem anderen konnte sie ein Anzeichen von Liebe erkennen; und aus seinem ganzen Verhalten Miss de Bourgh gegenüber entnahm sie den Trost für Miss Bingley, daß er ebenso wahrscheinlich sie geheiratet haben könnte, wenn sie seine Verwandte gewesen wäre."
    },
    {
      "index": 47,
      "sentence": "Lady Catherine fuhr fort mit ihren Bemerkungen über Elizabeths Spiel, in die sie viele Anweisungen zu Vortrag und künstlerischem Geschmack miteinfließen ließ."
    }
  ]
}