{
  "sentences": [
    {
      "index": 0,
      "sentence": "Am Samstagmorgen fanden sich Elizabeth und Mr. Collins zum Frühstück ein paar Minuten eher ein als die anderen; und er nahm die Gelegenheit wahr, ihr die Abschiedsartigkeiten zu erweisen, die er für unerläßlich hielt. \"Ich weiß nicht, Miss Elizabeth\", sagte er, \"ob Mrs. Collins bereits ihre Dankbarkeit für Ihre Güte zum Ausdruck gebracht hat, daß Sie zu uns gekommen sind, aber ich bin ganz sicher, daß Sie das Haus nicht verlassen werden, ohne ihren Dank dafür zu empfangen."
    },
    {
      "index": 1,
      "sentence": "Die Gunst Ihrer Gesellschaft haben wir sehr zu schätzen gewußt, das versichere ich Ihnen."
    },
    {
      "index": 2,
      "sentence": "Wir wissen, wie wenig es gibt, das jemand verlocken kann, uns in unserem bescheidenen Heim zu besuchen."
    },
    {
      "index": 3,
      "sentence": "Unsere einfache Lebensweise, unsere kleinen Zimmer und wenigen Dienstboten und das bißchen, das wir hier von der Welt sehen, muß Hunsford für eine junge Dame wie Sie außerordentlich uninteressant machen; aber ich hoffe, Sie glauben uns, daß wir dankbar sind für Ihre Freundlichkeit und daß wir alles in unserer Macht Stehende getan haben, um zu verhindern, daß Sie Ihre Zeit auf unerfreuliche Weise verbringen mußten.\" Elizabeth gab lebhaft ihrem Dank und der Versicherung Ausdruck, daß sie glücklich gewesen sei."
    },
    {
      "index": 4,
      "sentence": "Sie habe hier sechs sehr erfreuliche Wochen zugebracht; und das Vergnügen, mit Charlotte zusammenzusein, und die freundlichen Aufmerksamkeiten, die sie empfangen habe, gäben ihr das Gefühl, daß sie die eigentlich Dankbare sei."
    },
    {
      "index": 5,
      "sentence": "Mr. Collins war erfreut; und mit einer nunmehr huldvolleren Feierlichkeit erwiderte er: \"Es macht mir das größte Vergnügen zu hören, daß Sie Ihre Zeit nicht auf unangenehme Weise zugebracht haben."
    },
    {
      "index": 6,
      "sentence": "Wir haben gewiß unser Bestes getan; und da es zu unserem großen Glück in unserer Macht gelegen hat, Sie in die ganz hohe Gesellschaft einzuführen und durch unsere Beziehungen zu Rosings häufig dafür sorgen konnten, Abwechslung in die bescheidene häusliche Szene zu bringen –, denke ich, können wir uns schmeicheln, daß Ihr Besuch in Hunsford nicht so ganz uninteressant gewesen sein konnte."
    },
    {
      "index": 7,
      "sentence": "Unsere Beziehungen zu Lady Catherines Familie sind in der Tat ein außerordentlicher Vorzug und Segen, dessen sich nur wenige rühmen können."
    },
    {
      "index": 8,
      "sentence": "Sie haben gesehen, auf welchem Fuße wir mit ihnen stehen."
    },
    {
      "index": 9,
      "sentence": "Sie haben gesehen, wie beständig wir dort eingeladen werden."
    },
    {
      "index": 10,
      "sentence": "Ich muß wahrhaftig zugeben, daß ich, bei all den Nachteilen dieses bescheidenen Pfarrhauses, nicht der Meinung bin, jeder, der darin verweilt, sei zu bemitleiden, während er an unserem vertrauten Umgang mit Rosings teilhat.\" Worte reichten nicht aus für die Gehobenheit seiner Gefühle; und er war genötigt, im Zimmer umherzuwandern, während Elizabeth Höflichkeit und Wahrheit in wenigen kurzen Sätzen zu vereinen suchte. \"Sie mögen in der Tat einen sehr günstigen Bericht über uns nach Hertfordshire mitbringen, meine liebe Cousine."
    },
    {
      "index": 11,
      "sentence": "Zumindest schmeichle ich mir, daß Sie das tun können."
    },
    {
      "index": 12,
      "sentence": "Von Lady Catherines großer Aufmerksamkeit gegenüber Mrs. Collins sind Sie täglich Zeuge gewesen; und insgesamt macht es, glaube ich, nicht den Eindruck, als hätte Ihre Freundin ein unglückliches ..., aber über diesen Punkt will ich nicht weiter sprechen."
    },
    {
      "index": 13,
      "sentence": "Lassen Sie mich Ihnen nur versichern, meine liebe Miss Elizabeth, daß ich Ihnen von ganzem Herzen gleiches Glück in der Ehe wünsche."
    },
    {
      "index": 14,
      "sentence": "Meine liebe Charlotte und ich sind von gleichem Geist und gleicher Denkart."
    },
    {
      "index": 15,
      "sentence": "Es gibt in jeder Hinsicht eine ganz bemerkenswerte Ähnlichkeit in Charakter und Ansichten zwischen uns."
    },
    {
      "index": 16,
      "sentence": "Wir scheinen füreinander bestimmt zu sein.\" Elizabeth konnte unbesorgt sagen, daß dies, wo immer es der Fall ist, ein großes Glück sei; und mit gleicher Aufrichtigkeit konnte sie hinzufügen, daß sie sich von seinen häuslichen Annehmlichkeiten überzeugen konnte und sich darüber freue."
    },
    {
      "index": 17,
      "sentence": "Es tat ihr jedoch nicht leid, als ihr Zwiegespräch unterbrochen wurde durch das Eintreten der Dame, von der diese Annehmlichkeiten herrührten."
    },
    {
      "index": 18,
      "sentence": "Arme Charlotte!"
    },
    {
      "index": 19,
      "sentence": "Es war traurig, sie in solcher Gesellschaft zurückzulassen!"
    },
    {
      "index": 20,
      "sentence": "Aber sie hatte dies offenen Auges gewählt; und obgleich sie sichtlich bedauerte, daß ihre Besucher nun fortgingen, schien sie kein Mitleid zu heischen."
    },
    {
      "index": 21,
      "sentence": "Ihr Heim und ihre Haushaltung, ihre Gemeinde und ihr Geflügel und all die damit verbundenen Aufgaben hatten ihren Reiz noch nicht verloren."
    },
    {
      "index": 22,
      "sentence": "Schließlich kam die Kutsche, die Koffer wurden darauf befestigt, die Päckchen hineingestellt, und alles war bereit. Nach einem herzlichen Abschied von der Freundin wurde Elizabeth von Mr. Collins zur Kutsche begleitet; und als sie den Garten hinuntergingen, beauftragte er sie, der ganzen Familie seine besten Grüße auszurichten – und nicht seinen Dank zu vergessen für die Freundlichkeit, die er im Winter in Longbourn erfahren hatte – sowie auch seine Empfehlungen, unbekannterweise, an Mr. und Mrs. Gardiner zu übermitteln."
    },
    {
      "index": 23,
      "sentence": "Dann half er ihr hinein, Maria folgte, und die Tür sollte gerade geschlossen werden, als er sie plötzlich mit einiger Bestürzung daran erinnerte, daß sie bisher nicht daran gedacht hätten, irgendeine Nachricht für die Damen auf Rosings zu hinterlassen. \"Aber\", fügte er hinzu, \"Sie werden gewiß wünschen, daß ich den beiden Ihre ergebensten Grüße übermittle, verbunden mit Ihrem verbindlichsten Dank für die Güte, die sie Ihnen während Ihres Aufenthaltes hier erwiesen haben.\" Elizabeth hatte nichts dagegen; dann durfte die Tür geschlossen werden, und sie fuhren ab. \"Du lieber Himmel!\" rief Maria nach ein paar Minuten des Schweigens, \"es scheint erst ein paar Tage her zu sein, seit wir hier ankamen! Und doch, wieviel hat sich zugetragen!\" \"Sehr viel, in der Tat\", sagte ihre Begleiterin mit einem Seufzer. \"Wir waren neunmal auf Rosings zum Dinner, außerdem noch zweimal zum Tee!"
    },
    {
      "index": 24,
      "sentence": "Wieviel ich zu erzählen habe!\" Elizabeth fügte für sich hinzu: \"Und wieviel ich zu verschweigen habe.\" Ihre Reise ging ohne viel Unterhaltung und ohne irgendwelche Aufregungen vonstatten; und vier Stunden, nachdem sie Hunsford verlassen hatten, erreichten sie Mr. Gardiners Haus, wo sie ein paar Tage bleiben sollten."
    },
    {
      "index": 25,
      "sentence": "Jane sah gut aus, doch hatte Elizabeth inmitten all der Unternehmungen, die ihre Tante für sie vorgesehen hatte, wenig Gelegenheit, ihre Stimmung zu erforschen. Aber Jane würde mit ihr nach Hause fahren, und in Longbourn würde es genug Muße geben, sie zu beobachten."
    },
    {
      "index": 26,
      "sentence": "Es machte ihr indessen nicht wenig Mühe, ebenfalls auf Longbourn zu warten, bis sie ihrer Schwester von Mr."
    }
  ]
}