{
  "sentences": [
    {
      "index": 0,
      "sentence": "Elizabeths Lebensgeister erwachten bald wieder zu ihrer gewohnten spielerischen Munterkeit; Mr. Darcy sollte ihr erklären, wie es kam, daß er sich überhaupt in sie verliebt hatte. \"Wie mag es wohl begonnen haben?\" fragte sie. \"Ich kann verstehen, wie es dann so wunderschön weiterging, nachdem der Anfang gemacht war; aber was konnte Sie zuerst darauf gebracht haben?\" \"Ich kann die Stunde, den Ort, den Blick oder die Worte nicht bestimmen, die den Grundstein dazu gelegt haben."
    },
    {
      "index": 1,
      "sentence": "Es ist zu lange her."
    },
    {
      "index": 2,
      "sentence": "Ich war schon mittendrin, bevor ich wußte, daß es begonnen hatte.\" \"Meiner Schönheit hatten Sie sich schon frühzeitig widersetzt – und was meine Umgangsformen anging, so grenzte mein Betragen Ihnen gegenüber immer zumindest an Unhöflichkeit; und ich sprach niemals zu Ihnen, ohne den Versuch, Sie zu peinigen."
    },
    {
      "index": 3,
      "sentence": "Nun, seien Sie ehrlich, haben Sie mich meiner Ungehörigkeit wegen bewundert?\" \"Wegen Ihres lebhaften Geistes tat ich es.\" \"Sie können es auch ebensogut Ungehörigkeit nennen."
    },
    {
      "index": 4,
      "sentence": "Es war nicht viel weniger."
    },
    {
      "index": 5,
      "sentence": "Tatsache ist, daß Sie Höflichkeit, Ehrerbietung und übertriebener Aufmerksamkeit überdrüssig waren."
    },
    {
      "index": 6,
      "sentence": "Sie waren angewidert von den Frauen, die mit ihren Worten, Blicken und Gedanken stets einzig und allein bemüht waren, Ihren Beifall zu erringen."
    },
    {
      "index": 7,
      "sentence": "Ich rüttelte Sie auf und interessierte Sie, weil ich anders war als sie."
    },
    {
      "index": 8,
      "sentence": "Wären Sie nicht ein so liebenswürdiger Mensch, hätten Sie mich dafür verabscheut; aber trotz der Mühe, die Sie sich gaben, sich zu verstellen, waren Sie immer großmütig und gerecht; und im Innern verachteten Sie die Leute, die Sie so eifrig umwarben. – Na bitte, jetzt habe ich Ihnen die Mühe erspart, es zu begründen; und wirklich, wenn man alles bedenkt, fange ich an, es für durchaus vernünftig zu halten."
    },
    {
      "index": 9,
      "sentence": "Aber bestimmt war Ihnen nichts tatsächlich Gutes von mir bekannt – aber daran denkt niemand, wenn er sich verliebt.\" \"War denn da nichts Gutes in Ihrem liebevollen Verhalten Jane gegenüber, während sie in Netherfield krank lag?\" \"Die liebe Jane, wer hätte weniger für sie tun können?"
    },
    {
      "index": 10,
      "sentence": "Aber machen Sie nur auf jeden Fall eine Tugend daraus."
    },
    {
      "index": 11,
      "sentence": "Meine guten Eigenschaften befinden sich in Ihrer Obhut, und Sie sollen sie soviel wie möglich übertreiben; dafür ist es an mir, Gelegenheiten zu finden, Sie sooft wie möglich zu quälen und mit Ihnen zu streiten; und ich werde sogleich damit beginnen, indem ich Sie frage, was Sie so abgeneigt gemacht hat, schließlich zur Sache zu kommen."
    },
    {
      "index": 12,
      "sentence": "Warum sind Sie mir so aus dem Weg gegangen?"
    },
    {
      "index": 13,
      "sentence": "Und warum gaben Sie sich den Anschein, besonders als Sie uns besuchten, als machten Sie sich nichts aus mir?\" \"Weil Sie ernst und schweigsam waren und mich nicht ermutigt haben.\" \"Aber ich war nur verlegen.\" \"Das war ich auch.\" \"Sie hätten mehr mit mir sprechen können, als Sie zum Dinner kamen.\" \"Jemand der weniger gefühlt hätte, würde es vielleicht getan haben.\" \"Was für ein Pech, daß Sie eine verständige Antwort zu geben haben und daß ich so verständig bin, sie gelten zu lassen!"
    },
    {
      "index": 14,
      "sentence": "Aber ich frage mich, wie lange Sie so weitergemacht hätten, wenn es Ihnen selbst überlassen geblieben wäre!"
    },
    {
      "index": 15,
      "sentence": "Und ich frage mich, wann Sie gesprochen hätten, wenn ich Sie nicht herausgefordert hätte."
    },
    {
      "index": 16,
      "sentence": "Mein Entschluß, Ihnen für Ihre Güte Lydia gegenüber zu danken, hatte zweifellos eine große Wirkung."
    },
    {
      "index": 17,
      "sentence": "Eine zu große, fürchte ich, denn was wird aus der Moral, wenn unser Glück vom Bruch eines Versprechens herrührt, da ich das doch gar nicht hätte erwähnen dürfen?"
    },
    {
      "index": 18,
      "sentence": "Das kann niemals gutgehen.\" \"Sie brauchen sich nicht zu beunruhigen."
    },
    {
      "index": 19,
      "sentence": "Die Moral ist vollkommen in Ordnung."
    },
    {
      "index": 20,
      "sentence": "Lady Catherines ungerechtfertigte Bemühungen, uns zu trennen, haben es geschafft, all meine Zweifel zu zerstreuen."
    },
    {
      "index": 21,
      "sentence": "Mein gegenwärtiges Glück verdanke ich nicht Ihrem dringenden Wunsch, Ihre Dankbarkeit zum Ausdruck zu bringen."
    },
    {
      "index": 22,
      "sentence": "Ich war keineswegs in der Stimmung, auf einen Anfang von Ihnen zu warten."
    },
    {
      "index": 23,
      "sentence": "Die Mitteilungen meiner Tante hatten mich hoffen lassen, und ich war sofort entschlossen, alles zu erfahren.\" \"Lady Catherine war von unendlichem Nutzen, und das sollte sie glücklich machen, denn sie liebt es, von Nutzen zu sein."
    },
    {
      "index": 24,
      "sentence": "Aber sagen Sie mir, wozu waren Sie nach Netherfield gekommen?"
    },
    {
      "index": 25,
      "sentence": "War es lediglich, um nach Longbourn zu reiten und verlegen zu sein?"
    },
    {
      "index": 26,
      "sentence": "Oder hatten Sie etwas Ernsteres im Sinn?\" \"Meine wirkliche Absicht war es, Sie zu sehen und, wenn möglich, herauszufinden, ob ich jemals auf Ihre Liebe hoffen könne."
    },
    {
      "index": 27,
      "sentence": "Meine eingestandene Absicht – oder was ich mir selbst eingestand – war es herauszufinden, ob Ihre Schwester noch immer für Bingley eingenommen war, und wenn ja, ihm das beabsichtigte Geständnis zu machen, was ich dann auch getan habe.\" \"Werden Sie jemals den Mut haben, Lady Catherine zu verkünden, was ihr widerfahren wird?\" \"Dazu fehlt mir eher die Zeit als der Mut, Elizabeth."
    },
    {
      "index": 28,
      "sentence": "Aber es muß getan werden, und wenn Sie mir ein Blatt Papier geben, soll es sofort geschehen.\" \"Und wenn ich nicht selbst einen Brief zu schreiben hätte, könnte ich neben Ihnen sitzen und die Gleichmäßigkeit Ihrer Handschrift bewundern, wie es eine andere junge Dame einmal tat."
    },
    {
      "index": 29,
      "sentence": "Aber ich habe auch eine Tante, die nicht länger vernachlässigt werden darf.\" Da Elizabeth ihrer Tante nicht gern offenbaren wollte, wie sehr ihre Vertrautheit mit Mr. Darcy überschätzt worden war, hatte sie ihren langen Brief noch immer nicht beantwortet; aber nun hatte sie etwas mitzuteilen, das, wie sie wußte, höchst willkommen war, und es beschämte sie fast, als sie bedachte, daß ihr Onkel und ihre Tante schon drei Tage der Freude verloren hatten. Sie begann unverzüglich zu schreiben. \"Ich hätte Dir, liebe Tante, wie es richtig gewesen wäre, schon eher für Deinen lieben, langen, befriedigenden Bericht all jener Umstände danken sollen; aber, um die Wahrheit zu sagen, ich war zu ärgerlich, um zu schreiben."
    },
    {
      "index": 30,
      "sentence": "Du hattest mehr vermutet, als den Tatsachen entsprach."
    },
    {
      "index": 31,
      "sentence": "Aber nun vermute, soviel es Dir beliebt; laß Deiner Phantasie, Deiner Vorstellungskraft freien Lauf in jede nur denkbare Richtung, die der Gegenstand bietet, und wenn Du nicht gerade annimmst, daß ich schon verheiratet bin, kannst Du kaum fehlgehen."
    },
    {
      "index": 32,
      "sentence": "Du mußt sehr bald wieder schreiben und ihn noch viel mehr loben, als Du es in Deinem letzten Brief tatest."
    },
    {
      "index": 33,
      "sentence": "Ich muß Euch immer wieder danken, daß wir nicht zu den Lakes gereist sind."
    },
    {
      "index": 34,
      "sentence": "Wie konnte ich so töricht sein und es wünschen."
    },
    {
      "index": 35,
      "sentence": "Deine Idee mit den Ponys ist köstlich."
    },
    {
      "index": 36,
      "sentence": "Wir wollen jeden Tag um den Park fahren."
    },
    {
      "index": 37,
      "sentence": "Ich bin der glücklichste Mensch der Welt."
    },
    {
      "index": 38,
      "sentence": "Andere Leute haben das vielleicht auch schon gesagt, aber niemand mit soviel Recht."
    },
    {
      "index": 39,
      "sentence": "Ich bin sogar noch glücklicher als Jane; sie lächelt nur, aber ich lache."
    },
    {
      "index": 40,
      "sentence": "Mr. Darcy sendet Euch alle Liebe, die er von mir noch erübrigen kann."
    },
    {
      "index": 41,
      "sentence": "Ihr müßt zu Weihnachten alle nach Pemberley kommen."
    },
    {
      "index": 42,
      "sentence": "Deine, usw.\" Mr. Darcys Brief an Lady Catherine war in einem ganz anderen Stil verfaßt; und noch anders als diese beiden war das, was Mr. Bennet an Mr. Collins als Antwort auf dessen letzten Brief schrieb. \"Sehr geehrter Herr, ich muß Sie noch einmal um eine Gratulation bemühen."
    },
    {
      "index": 43,
      "sentence": "Elizabeth wird bald die Gattin Mr. Darcys sein."
    },
    {
      "index": 44,
      "sentence": "Trösten Sie Lady Catherine, so gut Sie können."
    },
    {
      "index": 45,
      "sentence": "Aber an Ihrer Stelle würde ich zu dem Neffen stehen."
    },
    {
      "index": 46,
      "sentence": "Er hat mehr zu bieten."
    },
    {
      "index": 47,
      "sentence": "Ihr ergebener, usw.\" Miss Bingleys Gratulation an ihren Bruder zu seiner bevorstehenden Hochzeit war außerordentlich herzlich und ebenso unaufrichtig."
    },
    {
      "index": 48,
      "sentence": "Sie schrieb zu diesem Anlaß sogar an Jane, um ihre Freude zu bekunden und all die früheren Beteuerungen ihrer Freundschaft zu wiederholen."
    },
    {
      "index": 49,
      "sentence": "Jane ließ sich nicht täuschen, aber es berührte sie, und obgleich sie kein Vertrauen zu ihr hatte, konnte sie es sich nicht versagen, ihr einen viel freundlicheren Antwortbrief zu schreiben, als sie verdiente."
    },
    {
      "index": 50,
      "sentence": "Die große Freude, die Miss Darcy äußerte, als sie eine ähnliche Mitteilung bekam, war ebenso aufrichtig wie die ihres Bruders, als er sie sandte."
    },
    {
      "index": 51,
      "sentence": "Vier Blätter reichten nicht aus, um ihr ganzes Entzücken und ihren dringenden Wunsch, von ihrer Schwägerin geliebt zu werden, darin auszudrücken. Ehe eine Antwort von Mr. Collins oder Glückwünsche von seiner Gattin für Elizabeth eintreffen konnten, hörte die Familie in Longbourn, daß die Collins’ selbst nach Lucas Lodge gekommen waren."
    },
    {
      "index": 52,
      "sentence": "Der Grund für diese plötzliche Abreise war bald offenkundig."
    },
    {
      "index": 53,
      "sentence": "Lady Catherine war über den Inhalt des Briefes ihres Neffen so erbost gewesen, daß Charlotte – die sich wirklich sehr über die Verbindung freute – bestrebt war fortzukommen, bis sich der Sturm gelegt hatte. In einem solchen Augenblick war die Ankunft ihrer Freundin für Elizabeth eine echte Freude, obgleich sie das Vergnügen im Verlaufe ihres Beisammenseins manchmal für teuer erkauft hielt, wenn sie Mr. Darcy dieser ganzen Prahlerei und kriecherischen Höflichkeit ihres Gatten ausgesetzt sah."
    },
    {
      "index": 54,
      "sentence": "Er trug es jedoch mit bewundernswürdiger Ruhe."
    },
    {
      "index": 55,
      "sentence": "Er konnte sogar Sir William mit sehr passabler Gelassenheit zuhören, als er ihn dazu beglückwünschte, das strahlendste Juwel der ganzen Umgegend zu entführen, und seine Hoffnung äußerte, daß sie sich alle häufig bei Hofe treffen würden."
    },
    {
      "index": 56,
      "sentence": "Mit den Achseln zuckte er erst, als Sir William nicht mehr in Sichtweite war."
    },
    {
      "index": 57,
      "sentence": "Mrs. Philips’ Gewöhnlichkeit stellte seine Geduld auf eine weitere und vielleicht noch härtere Probe; und obgleich Mrs. Philips, ebenso wie ihre Schwester, einen zu großen Respekt vor ihm hatte, um ihm mit der Ungezwungenheit zu begegnen, zu der Bingleys gute Stimmung ermutigte, war doch, was immer sie sagte, nun einmal gewöhnlich."
    },
    {
      "index": 58,
      "sentence": "Zwar machte sie ihre Ehrfurcht vor ihm stiller, aber keineswegs vornehmer."
    },
    {
      "index": 59,
      "sentence": "Elizabeth tat, was sie konnte, ihn vor der häufigen Aufmerksamkeit beider abzuschirmen, und war stets darauf bedacht, ihn für sich selbst und für diejenigen ihrer Familie festzuhalten, mit denen er sich ohne Verdruß unterhalten konnte; und obgleich die unbehaglichen Gefühle, die all das in ihr auslöste, der Verlobungszeit viel von ihren Freuden nahm, ließ es sie um so mehr auf die Zukunft hoffen; und sie sah mit Vergnügen der Zeit entgegen, da sie einer Gesellschaft entronnen sein würden, die für beide so wenig angenehm war, und sie sich all der Annehmlichkeiten und der Vornehmheit ihres Familienkreises in Pemberley erfreuen konnten."
    }
  ]
}