{
  "sentences": [
    {
      "index": 0,
      "sentence": "Nach Absprache mit ihrer Schwester schrieb Elizabeth am nächsten Morgen an ihre Mutter, um sie zu bitten, im Laufe des Tages die Kutsche zu schicken."
    },
    {
      "index": 1,
      "sentence": "Aber Mrs. Bennet, die sich darauf verlassen hatte, daß ihre Töchter bis zum nächsten Dienstag in Netherfield bleiben würden – was für Jane die Woche voll gemacht hätte –, konnte sich nicht dazu durchringen, sie vor der Zeit mit Freuden zu empfangen."
    },
    {
      "index": 2,
      "sentence": "Ihre Antwort fiel deshalb nicht günstig aus, zumindest für Elizabeth, die voller Ungeduld wünschte, nach Hause zu kommen."
    },
    {
      "index": 3,
      "sentence": "Mrs. Bennet ließ ihnen mitteilen, daß sie die Kutsche auf keinen Fall vor Dienstag haben könnten; und in einer Nachschrift fügte sie hinzu, falls Mr. Bingley und seine Schwester sie drängten, noch länger zu bleiben, so könne sie die beiden doch sehr wohl entbehren."
    },
    {
      "index": 4,
      "sentence": "Doch Elizabeth war fest entschlossen, nicht länger zu bleiben, und sie rechnete auch kaum damit, darum gebeten zu werden. Im Gegenteil, da sie befürchtete, daß man der Meinung sei, sie würden sich unnötig lange aufdrängen, bat sie Jane dringend, sofort Mr. Bingleys Kutsche auszuleihen."
    },
    {
      "index": 5,
      "sentence": "So wurde schließlich entschieden, daß sie ihren ursprünglichen Plan, Netherfield an diesem Morgen zu verlassen, erwähnen und um die Kutsche bitten wollten."
    },
    {
      "index": 6,
      "sentence": "Diese Mitteilung gab Anlaß zu vielen besorgten Äußerungen, und dem Wunsch, daß sie doch zumindest bis zum folgenden Tag bleiben sollten, wurde genügend Ausdruck verliehen, um Jane zu beeinflussen."
    },
    {
      "index": 7,
      "sentence": "So wurde ihre Abreise auf den nächsten Tag verschoben. Miss Bingley tat es darauf leid, daß sie den Aufschub vorgeschlagen hatte, denn ihre Eifersucht und ihre Abneigung gegen die eine Schwester überwog bei weitem ihre Zuneigung zu der anderen."
    },
    {
      "index": 8,
      "sentence": "Der Hausherr hörte mit echter Betrübnis, daß sie so bald fortgehen wollten, und er versuchte wiederholt, Miss Bennet zu überzeugen, daß es nicht ungefährlich für sie sei und daß sie sich doch noch nicht genügend erholt habe; aber Jane war standhaft, wenn sie etwas für richtig hielt."
    },
    {
      "index": 9,
      "sentence": "Für Mr. Darcy war es eine willkommene Nachricht – Elizabeth war lange genug in Netherfield gewesen."
    },
    {
      "index": 10,
      "sentence": "Sie fesselte ihn mehr, als ihm lieb war; außerdem war Miss Bingley unhöflich zu ihr, und ihn reizte sie noch mehr als gewöhnlich."
    },
    {
      "index": 11,
      "sentence": "Er faßte den weisen Entschluß, ganz besonders vorsichtig zu sein, daß ihm jetzt kein Zeichen der Bewunderung entschlüpfte – nichts, das sie beleben könnte mit der Hoffnung, sein Glück zu beeinflussen."
    },
    {
      "index": 12,
      "sentence": "Er war sich bewußt, daß sein Verhalten während des letzten Tages, falls eine solche Idee suggeriert worden war, wesentlich dazu beitragen mußte, dies entweder zu bestätigen oder zunichte zu machen."
    },
    {
      "index": 13,
      "sentence": "Getreu seinem Vorsatz sprach er während des ganzen Samstags kaum zehn Worte mit ihr; und obgleich sie einmal eine halbe Stunde lang allein waren, hielt er sich äußerst gewissenhaft an sein Buch und sah sie nicht einmal an."
    },
    {
      "index": 14,
      "sentence": "Am Sonntag nach dem morgendlichen Gottesdienst kam dann die fast allen so willkommene Stunde der Trennung. Miss Bingleys Höflichkeit Elizabeth gegenüber nahm zu guter Letzt sehr rasch zu, desgleichen ihre Zuneigung zu Jane; und als man auseinanderging, nachdem sie der letzteren versichert hatte, welch Vergnügen es ihr stets bereiten werde, sie entweder in Longbourn oder in Netherfield wiederzusehen, und sie sehr zärtlich umarmt hatte, gab sie der ersteren sogar die Hand."
    },
    {
      "index": 15,
      "sentence": "Elizabeth verabschiedete sich von allen in heiterster Laune."
    },
    {
      "index": 16,
      "sentence": "Von ihrer Mutter wurden sie zu Hause nicht sehr herzlich begrüßt."
    },
    {
      "index": 17,
      "sentence": "Mrs. Bennet wunderte sich über ihr Kommen und meinte, daß es gar nicht recht von ihnen gewesen sei, den Bingleys so viel Umstände zu machen; sie war sicher, Jane habe sich erneut eine Erkältung geholt."
    },
    {
      "index": 18,
      "sentence": "Doch ihr Vater war, wenngleich sehr lakonisch in seinen Äußerungen, wirklich froh, sie wiederzusehen; er hatte empfunden, wie wichtig ihre Gegenwart im Familienkreis war."
    }
  ]
}