{
  "sentences": [
    {
      "index": 0,
      "sentence": "Auf ihrer Fahrt hielt Elizabeth mit einiger Unruhe Ausschau nach den Waldungen von Pemberley; und als sie schließlich beim Pförtnerhaus einbogen, befand sie sich in höchster Aufregung."
    },
    {
      "index": 1,
      "sentence": "Der Park war sehr ausgedehnt und bot eine große Vielfalt verschiedener Anlagen."
    },
    {
      "index": 2,
      "sentence": "Sie kamen an einer der tiefer gelegenen Stellen hinein und fuhren dann eine Zeitlang durch einen schönen Wald, der sich über ein weites Gebiet erstreckte."
    },
    {
      "index": 3,
      "sentence": "Elizabeth war zu sehr erfüllt von ihren Gedanken, um sich zu unterhalten, doch sie sah und bewunderte jedes bemerkenswerte Fleckchen und jeden Aussichtspunkt."
    },
    {
      "index": 4,
      "sentence": "Sie folgten nun eine halbe Meile lang einem allmählich ansteigenden Weg und befanden sich schließlich oben auf einer beträchtlichen Anhöhe, wo der Wald aufhörte und Pemberley House – das auf der gegenüberliegenden Seite eines Tales lag, in das sich die Straße ziemlich steil hinabwand – sofort den Blick gefangennahm."
    },
    {
      "index": 5,
      "sentence": "Es war ein großes, schönes, steinernes Gebäude, vorteilhaft auf ansteigendem Grund gelegen, mit einer Kette hoher bewaldeter Hügel im Hintergrund; und davor verbreiterte sich ein recht ansehnlicher natürlicher Wasserlauf zu einem Teich, ohne aber künstlich angelegt zu erscheinen."
    },
    {
      "index": 6,
      "sentence": "Das Ufer war weder regelmäßig, noch hatte man es seiner Ursprünglichkeit durch schmückende Anlagen beraubt."
    },
    {
      "index": 7,
      "sentence": "Elizabeth war entzückt."
    },
    {
      "index": 8,
      "sentence": "Sie hatte noch nie einen Ort gesehen, für den die Natur mehr getan hatte und wo der natürlichen Schönheit so wenig durch unpassenden Geschmack entgegengewirkt worden war."
    },
    {
      "index": 9,
      "sentence": "Alle waren sie voller Bewunderung; und in diesem Augenblick fühlte sie, daß Herrin von Pemberley zu sein, wohl etwas heißen würde!"
    },
    {
      "index": 10,
      "sentence": "Sie fuhren den Hügel hinab, überquerten eine Brücke und fuhren schließlich an der Eingangstür vor; und als Elizabeth das Gebäude nun von nahem genauer betrachtete, kehrte ihre ganze Besorgnis wieder, daß sie den Hausherrn treffen könnte."
    },
    {
      "index": 11,
      "sentence": "Sie fürchtete, daß sich das Zimmermädchen geirrt hatte."
    },
    {
      "index": 12,
      "sentence": "Als sie darum nachsuchten, das Haus zu sehen, wurden sie in die Empfangshalle eingelassen; und während sie dort auf die Haushälterin warteten, hatte Elizabeth Muße, sich zu besinnen, wo sie sich eigentlich befand."
    },
    {
      "index": 13,
      "sentence": "Die Haushälterin kam, eine respektabel aussehende ältere Frau, viel weniger elegant und höflicher, als sie sich hier hatte vorstellen können."
    },
    {
      "index": 14,
      "sentence": "Sie folgten ihr in den Speisesaal."
    },
    {
      "index": 15,
      "sentence": "Es war ein großer, wohlproportionierter und schön ausgestatteter Raum."
    },
    {
      "index": 16,
      "sentence": "Elizabeth ging, nachdem sie ihn flüchtig besichtigt hatte, zu einem der Fenster, um die Aussicht zu genießen."
    },
    {
      "index": 17,
      "sentence": "Der von einem Wald gekrönte Hügel, von dem sie herabgekommen waren und der aus der Entfernung schroffer wirkte, bot ein wunderschönes Bild."
    },
    {
      "index": 18,
      "sentence": "Die ganze Anordnung des Parks war höchst erfreulich; und sie blickte voller Vergnügen auf den gesamten Schauplatz – den Fluß, die Bäume, die verstreut an seinem Ufer standen, und die Windungen des Tals, so weit sie diese verfolgen konnte."
    },
    {
      "index": 19,
      "sentence": "Als sie in andere Räume weitergingen, veränderten diese Dinge ihre Lage, doch jedes Fenster bot einen Blick auf die Schönheiten."
    },
    {
      "index": 20,
      "sentence": "Es waren alles herrliche hohe Räume, und ihre Einrichtung entsprach dem Reichtum seines Besitzers; doch voller Bewunderung für seinen Geschmack sah Elizabeth, daß sie weder prunkvoll noch unnötig elegant war und weniger Pracht und mehr wirkliche Vornehmheit zeigte als die Einrichtung auf Rosings."
    },
    {
      "index": 21,
      "sentence": "Und von diesem Haus, dachte sie, hätte ich die Herrin sein können!"
    },
    {
      "index": 22,
      "sentence": "Mit diesen Räumen wäre ich nun vielleicht schon vertraut, statt sie als eine Fremde zu besichtigen."
    },
    {
      "index": 23,
      "sentence": "Ich hätte mich über sie als meine eigenen freuen und meinen Onkel und meine Tante darin willkommen heißen können. – Aber nein, besann sie sich, das wäre niemals möglich gewesen; mein Onkel und meine Tante wären für mich verloren; es wäre mir nicht erlaubt, sie einzuladen."
    },
    {
      "index": 24,
      "sentence": "Zum Glück war ihr dieser Gedanke gekommen – er bewahrte sie vor so etwas wie Bedauern."
    },
    {
      "index": 25,
      "sentence": "Es verlangte sie danach, die Haushälterin zu fragen, ob ihr Herr wirklich abwesend sei, aber sie fand nicht den Mut dazu. Schließlich stellte ihr Onkel diese Frage, und sie wandte sich voller Unruhe ab, während Mrs. Reynolds sie bejahte und hinzufügte: \"Aber wir erwarten ihn morgen mit einer Gruppe von Freunden.\" Wie froh war Elizabeth, daß sich ihre eigene Reise nicht durch irgendeinen Umstand um einen Tag verzögert hatte!"
    },
    {
      "index": 26,
      "sentence": "Ihre Tante rief sie jetzt, sich ein Bild anzusehen. Sie ging hin und erblickte ein Porträt von Mr. Wickham, das zwischen mehreren anderen Miniaturgemälden über dem Kaminsims hing."
    },
    {
      "index": 27,
      "sentence": "Ihre Tante fragte lächelnd, wie es ihr gefalle. Die Haushälterin kam hinzu und erzählte ihnen, daß dies das Bild eines jungen Mannes sei, den ihr verstorbener Herr auf seine Kosten erzogen habe. \"Er ist jetzt zum Militär gegangen\", fügte sie hinzu, \"aber leider hat er sich als sehr zügellos erwiesen.\" Mrs. Gardiner sah ihre Nichte mit einem Lächeln an, doch Elizabeth konnte es nicht erwidern. \"Und das\", sagte Mrs. Reynolds, während sie auf eines der anderen Miniaturgemälde wies, \"ist mein Herr – es ist ihm sehr ähnlich. Es wurde zur gleichen Zeit gemalt wie das andere – vor ungefähr acht Jahren.\" \"Ich habe viel von der vornehmen Erscheinung Ihres Herrn gehört\", sagte Mrs. Gardiner, während sie das Bild betrachtete, \"es ist ein schönes Antlitz. Aber Lizzy, du kannst uns sagen, ob es ihm wirklich ähnlich ist.\" Mrs."
    },
    {
      "index": 28,
      "sentence": "Reynolds Respekt vor Elizabeth schien zuzunehmen bei der Andeutung, daß sie ihren Herrn kannte. \"Kennt die junge Dame Mr. Darcy?\" Elizabeth wurde rot und sagte: \"Ein wenig.\" \"Und meinen Sie nicht auch, daß er ein sehr gutaussehender Herr ist, Ma’am?\" \"Ja, er sieht sehr gut aus.\" \"Ich kenne bestimmt keinen schöneren; aber in der Galerie im oberen Stockwerk können Sie ein besseres und größeres Bild von ihm sehen."
    },
    {
      "index": 29,
      "sentence": "Dieses Zimmer war das Lieblingszimmer meines verstorbenen Herrn, und die Miniaturgemälde hängen hier noch ganz genauso wie damals. Er hat sie sehr gemocht.\" Dies erklärte Elizabeth, warum sich Mr. Wickhams Bild noch immer dort befand. Mrs."
    },
    {
      "index": 30,
      "sentence": "Reynolds lenkte dann ihre Aufmerksamkeit auf ein Bild von Miss Darcy, das gemalt wurde, als sie erst acht Jahre alt war. \"Und ist Miss Darcy ebenso schön wie ihr Bruder?\" fragte Mr. Gardiner. \"O ja, sie ist die schönste junge Dame, die man sich vorstellen kann, und so gebildet! Sie musiziert und singt den ganzen Tag. Im nächsten Zimmer steht ein neues Instrument, es ist gerade für sie angekommen – ein Geschenk von meinem Herrn; sie kommt morgen mit ihm hierher.\" Mr. Gardiner, dessen Umgangsformen ungezwungen und liebenswürdig waren, förderte ihre Mitteilsamkeit durch seine Fragen und Bemerkungen. Mrs. Reynolds hatte, entweder aus Stolz oder aus Anhänglichkeit, offensichtlich großes Vergnügen daran, über ihren Herrn und seine Schwester zu sprechen. \"Ist Ihr Herr während des Jahres viel in Pemberley?\" \"Nicht so viel, wie ich es mir wünschen würde, Sir; aber ich möchte sagen, er verbringt die Hälfte seiner Zeit hier, und Miss Darcy kommt stets in den Sommermonaten nach Pemberley.\" Außer, wenn sie nach Ramsgate geht, dachte Elizabeth. \"Wenn Ihr Herr heiraten würde, sähen Sie ihn vielleicht mehr.\" \"Ja, Sir, aber ich habe keine Ahnung, wann das sein wird."
    },
    {
      "index": 31,
      "sentence": "Ich wüßte nicht, wer gut genug für ihn wäre.\" Mr. und Mrs. Gardiner lächelten."
    },
    {
      "index": 32,
      "sentence": "Elizabeth konnte es sich nicht versagen zu bemerken: \"Es gereicht ihm gewiß sehr zur Ehre, daß Sie so denken.\" \"Ich sage nicht mehr als die Wahrheit und was jeder sagen würde, der ihn kennt\", entgegnete Mrs. Reynolds."
    },
    {
      "index": 33,
      "sentence": "Elizabeth fand, daß dies ziemlich weit gehe, und sie hörte mit wachsendem Erstaunen zu, als die Haushälterin hinzufügte: \"Ich habe in meinem ganzen Leben kein böses Wort von ihm gehört, und ich kenne ihn, seit er vier Jahre alt war.\" Dies war ein Lob unter all den anderen, das äußerst ungewöhnlich schien und ganz im Gegensatz zu ihren Vorstellungen stand."
    },
    {
      "index": 34,
      "sentence": "Sie war fest davon überzeugt gewesen, daß er kein verträglicher Mensch war. Ihre Aufmerksamkeit erwachte augenblicklich; sie verlangte danach, mehr zu hören, und war ihrem Onkel dankbar, als er sagte: \"Es gibt wenig Menschen, von denen man so etwas sagen kann. Sie haben Glück, einen solchen Herrn zu haben.\" \"Ja, Sir, das weiß ich."
    },
    {
      "index": 35,
      "sentence": "Und wenn ich durch die ganze Welt ginge, ich könnte keinen besseren finden. Aber ich habe immer bemerkt, daß Menschen, die als Kinder gutherzig sind, es auch bleiben, wenn sie erwachsen werden; und er war immer der liebste, großmütigste Junge der Welt.\" Elizabeth starrte sie fast an."
    },
    {
      "index": 36,
      "sentence": "Kann das Mr. Darcy sein! dachte sie. \"Sein Vater war ein vortrefflicher Mann\", sagte Mrs. Gardiner. \"Ja, Ma’am, das war er in der Tat; und sein Sohn ist genau wie er – genauso gütig zu den Armen.\" Elizabeth lauschte, wunderte sich, zweifelte und war ungeduldig, mehr zu hören."
    },
    {
      "index": 37,
      "sentence": "Nichts, was Mrs. Reynolds sonst sagte, interessierte sie noch."
    },
    {
      "index": 38,
      "sentence": "Zu ihr sprach sie vergeblich über die Bilder, die Größe der Räume und die Preise der Möbel."
    },
    {
      "index": 39,
      "sentence": "Mr. Gardiner, den diese grenzenlose Eingenommenheit für die Familie, der er ihr übermäßiges Lob für ihren Herrn zuschrieb, äußerst amüsierte, leitete bald wieder zu diesem Thema über; und sie verweilte voller Enthusiasmus bei seinen vielen Verdiensten, während sie zusammen die breite Treppe hinaufgingen. \"Er ist der beste Grundeigentümer und der beste Herr\", sagte sie, \"der je gelebt hat – nicht wie die wilden jungen Männer heutzutage, die nur an sich selbst denken."
    },
    {
      "index": 40,
      "sentence": "Es gibt nicht einen unter seinen Pächtern oder Dienstboten, der ihm nicht ein gutes Zeugnis ausstellen würde."
    },
    {
      "index": 41,
      "sentence": "Einige Leute nennen ihn stolz, aber ich habe davon bestimmt nichts bemerkt."
    },
    {
      "index": 42,
      "sentence": "Ich denke mir, das ist nur, weil er nicht so drauflosschwatzt wie andere junge Männer.\" Welch freundliches Licht das auf ihn wirft, dachte Elizabeth. \"Diese ausgezeichnete Darstellung Mr. Darcys\", flüsterte ihre Tante, während sie weitergingen, \"steht nicht ganz im Einklang mit seinem Betragen gegenüber unserem armen Freund.\" \"Vielleicht sind wir getäuscht worden.\" \"Das ist nicht sehr wahrscheinlich, unsere Quelle war zu gut.\" Als sie das geräumige Vorzimmer oben erreicht hatten, wurden sie in ein sehr hübsches Wohnzimmer geführt, das erst kürzlich mit leichteren und eleganteren Möbeln ausgestattet worden war als die unteren Zimmer; und sie erfuhren, daß dies gerade erst geschehen war, um Miss Darcy zu erfreuen, die an diesem Zimmer Gefallen gefunden hatte, als sie zuletzt in Pemberley war. \"Er ist zweifellos ein guter Bruder\", sagte Elizabeth, als sie zu einem der Fenster ging."
    },
    {
      "index": 43,
      "sentence": "Mrs. Reynolds stellte sich schon Miss Darcys Entzücken vor, wenn sie das Zimmer betreten würde. \"Und so ist er immer\", fügte sie hinzu. \"Was auch immer seiner Schwester Freude machen kann, wird mit Sicherheit augenblicklich ausgeführt."
    },
    {
      "index": 44,
      "sentence": "Es gibt nichts, was er nicht für sie tun würde.\" Die Gemäldegalerie und ein paar der wichtigsten Schlafzimmer war alles, was noch zu zeigen blieb."
    },
    {
      "index": 45,
      "sentence": "In der ersteren befanden sich viele gute Bilder, aber Elizabeth verstand nichts von Kunst; unten hatte sie sich jedoch zuvor gern einige Pastellzeichnungen von Miss Darcy angesehen, deren Themen meist interessanter und auch verständlicher waren. In der Galerie hingen viele Familienporträts, doch an ihnen konnte es nicht viel geben, das die Aufmerksamkeit einer Fremden fesselte."
    },
    {
      "index": 46,
      "sentence": "Elizabeth ging weiter auf der Suche nach dem einzigen Gesicht, dessen Züge ihr bekannt sein würden."
    },
    {
      "index": 47,
      "sentence": "Schließlich ließ es sie innehalten – und sie erblickte ein Bildnis Mr. Darcys, das eine bemerkenswerte Ähnlichkeit aufwies und ein Lächeln zeigte, das sie, wie sie sich erinnerte, zuweilen an ihm gesehen hatte, wenn er sie ansah."
    },
    {
      "index": 48,
      "sentence": "Sie stand mehrere Minuten in ernster Betrachtung vor dem Gemälde und kehrte noch einmal dahin zurück, bevor sie die Galerie verließen."
    },
    {
      "index": 49,
      "sentence": "Mrs. Reynolds erklärte ihnen, daß es entstanden war, als sein Vater noch lebte."
    },
    {
      "index": 50,
      "sentence": "In diesem Augenblick gab es in Elizabeths Gemüt ganz gewiß sanftere Gefühle für das Original als jemals auf dem Höhepunkt ihrer Bekanntschaft."
    },
    {
      "index": 51,
      "sentence": "Das Lob, das Mrs. Reynolds ihm hatte zuteil werden lassen, war von nicht geringer Art."
    },
    {
      "index": 52,
      "sentence": "Welches Lob ist wohl wertvoller als das eines intelligenten Dienstboten!"
    },
    {
      "index": 53,
      "sentence": "Sie überlegte, daß das Glück so vieler Menschen in seiner Hand lag – als Bruder, als Landeigentümer, als Herr."
    },
    {
      "index": 54,
      "sentence": "Wieviel Freude oder Schmerz zu bereiten in seiner Macht stand – wieviel Gutes oder Böses von ihm ausgehen konnte!"
    },
    {
      "index": 55,
      "sentence": "Alles was die Haushälterin vorgebracht hatte, sprach zugunsten seines Charakters; und als sie vor dem Gemälde stand, das ihn darstellte, und den Blick seiner Augen auf sich selbst lenkte, dachte sie an seine Liebe zu ihr mit einem tieferen Gefühl der Dankbarkeit, als dies je zuvor der Fall gewesen war; sie erinnerte sich an deren Leidenschaftlichkeit, die schließlich die unangemessene Art, sie zum Ausdruck zu bringen, in ein milderes Licht rückte. Als man alles im Hause gesehen hatte, was der allgemeinen Besichtigung zugänglich war, gingen sie wieder nach unten; sie verabschiedeten sich von der Haushälterin und wurden dem Gärtner übergeben, der sie an der Tür der Empfangshalle erwartete."
    },
    {
      "index": 56,
      "sentence": "Während sie über den Rasen zum Fluß hinuntergingen, warf Elizabeth noch einmal einen Blick zurück; ihr Onkel und ihre Tante blieben ebenfalls stehen; und während der erstere Vermutungen zum Alter des Gebäudes anstellte, näherte sich auf einmal von der Straße her, die hinten zu den Ställen führte, der Eigentümer selbst."
    },
    {
      "index": 57,
      "sentence": "Sie waren nur zwanzig Yard voneinander entfernt, und so plötzlich war sein Erscheinen, daß es Elizabeth unmöglich war, seinem Blick zu entgehen."
    },
    {
      "index": 58,
      "sentence": "Ihre Augen trafen sich im gleichen Moment, und die Wangen der beiden übergossen sich mit einem tiefen Rot."
    },
    {
      "index": 59,
      "sentence": "Er schreckte regelrecht zusammen und schien einen Augenblick bewegungslos vor Überraschung; doch er faßte sich schnell wieder, ging auf sie alle zu und sprach zu Elizabeth, wenngleich nicht gerade mit vollkommener Fassung, so doch zumindest mit vollkommener Höflichkeit."
    },
    {
      "index": 60,
      "sentence": "Sie hatte sich instinktiv abgewandt, blieb aber bei seinem Herankommen stehen und nahm seinen Gruß mit einer Verlegenheit entgegen, der sie unmöglich Herr werden konnte."
    },
    {
      "index": 61,
      "sentence": "Hätte sein Erscheinen hier und seine Ähnlichkeit mit dem Bild, das sie gerade betrachtet hatten, nicht ausgereicht, den beiden anderen zu versichern, daß sie jetzt Mr. Darcy vor Augen hatten, so hätte es ihnen der überraschte Ausdruck des Gärtners, als er seinen Herrn erblickte, sofort sagen müssen."
    },
    {
      "index": 62,
      "sentence": "Sie standen ein wenig abseits, während er mit ihrer Nichte sprach, die in ihrer Verwirrung kaum wagte, den Blick zu heben, und nicht wußte, welche Antwort sie auf seine höflichen Erkundigungen nach ihrer Familie gab."
    },
    {
      "index": 63,
      "sentence": "In ihrer Verwunderung über den Wandel in seinem Verhalten, seit sie sich das letzte Mal getroffen hatten, erhöhte jeder Satz, den er sprach, ihre Verlegenheit; und der Gedanke daran, wie ungehörig es war, hier entdeckt zu werden, ließ sie nicht los; die wenigen Minuten, die sie zusammenstanden, gehörten zu den unbehaglichsten ihres Lebens."
    },
    {
      "index": 64,
      "sentence": "Auch er schien sich nicht viel wohler zu fühlen; als er sprach, lag darin nichts von seiner gewöhnlichen Ruhe, und er wiederholte seine Fragen nach dem Tag, an dem sie Longbourn verlassen hatte, und nach ihrem Aufenthalt in Derbyshire so oft und so hastig, daß es deutlich seine Verwirrung zeigte."
    },
    {
      "index": 65,
      "sentence": "Schließlich schien ihm nichts mehr einzufallen, und nachdem er noch einige Augenblicke dagestanden hatte, ohne ein Wort zu sagen, besann er sich plötzlich und verabschiedete sich."
    },
    {
      "index": 66,
      "sentence": "Dann kamen die beiden anderen zu ihr und gaben ihrer Bewunderung Ausdruck über seine Erscheinung, doch Elizabeth hörte kein Wort und folgte ihnen schweigend, vollkommen in Anspruch genommen von ihren eigenen Gefühlen."
    },
    {
      "index": 67,
      "sentence": "Sie war überwältigt von Scham und Verdruß."
    },
    {
      "index": 68,
      "sentence": "Hierherzugehen war die unbesonnenste Sache der Welt gewesen!"
    },
    {
      "index": 69,
      "sentence": "Wie seltsam mußte ihm das vorkommen!"
    },
    {
      "index": 70,
      "sentence": "In welch schimpflichem Licht mußte das einem so eingebildeten Mann erscheinen!"
    },
    {
      "index": 71,
      "sentence": "Es konnte so aussehen, als hätte sie absichtlich wieder seinen Weg gekreuzt!"
    },
    {
      "index": 72,
      "sentence": "Oh, warum war sie nur gekommen – oder – warum war er einen Tag früher als erwartet hier aufgetaucht!"
    },
    {
      "index": 73,
      "sentence": "Wären sie nur zehn Minuten früher gewesen, sie hätten schon jenseits der Reichweite seines Scharfblicks sein können, denn es war klar, daß er in diesem Moment erst angekommen, in diesem Moment von seinem Pferd oder aus seiner Kutsche gestiegen war."
    },
    {
      "index": 74,
      "sentence": "Sie errötete wieder und wieder über die Abwegigkeit dieses Zusammentreffens."
    },
    {
      "index": 75,
      "sentence": "Und sein Verhalten war so auffallend verändert – was konnte das bedeuten? Selbst daß er mit ihr gesprochen hatte, war schon erstaunlich – und dann noch mit solcher Zuvorkommenheit –, und er hatte sich sogar nach ihrer Familie erkundigt!"
    },
    {
      "index": 76,
      "sentence": "Niemals zuvor hatte sie ihn so wenig würdevoll gesehen, niemals hatte er mit solcher Sanftheit gesprochen wie bei diesem unerwarteten Zusammentreffen."
    },
    {
      "index": 77,
      "sentence": "Welch ein Gegensatz zu seinen letzten Worten zu ihr im Park von Rosings, als er ihr seinen Brief in die Hand gegeben hatte!"
    },
    {
      "index": 78,
      "sentence": "Sie wußte nicht, was sie denken sollte und wie das zu erklären war."
    },
    {
      "index": 79,
      "sentence": "Sie hatten nun den hübschen Weg entlang des Wasserlaufs erreicht, und jeder weitere Schritt zeigte ihnen ein noch erhabeneres Gefälle oder ein noch schöneres Waldgebiet, dem sie sich näherten; doch es dauerte einige Zeit, bis Elizabeth irgend etwas davon ins Bewußtsein drang; und obgleich sie mechanisch auf die wiederholten Hinweise ihres Onkels und ihrer Tante antwortete und ihren Blick scheinbar auf die Dinge richtete, auf die sie zeigten, nahm sie nichts von dem Schauplatz wirklich wahr."
    },
    {
      "index": 80,
      "sentence": "Ihre Gedanken waren alle auf diesen einen Ort in Pemberley House gerichtet – welcher es auch sein mochte –, wo sich Mr. Darcy gerade befand. Es verlangte sie danach zu wissen, was in diesem Augenblick in seinem Kopf vorging, in welcher Weise er an sie dachte und ob sie ihm trotz allem noch teuer war."
    },
    {
      "index": 81,
      "sentence": "Vielleicht war er nur höflich gewesen, weil er sich unbefangen fühlte; doch da hatte es etwas in seiner Stimme gegeben, was sich nicht nach Unbefangenheit anhörte."
    },
    {
      "index": 82,
      "sentence": "Ob er mehr Schmerz oder mehr Freude empfunden hatte, als er sie sah, konnte sie nicht sagen, aber auf jeden Fall war er ihr nicht mit Gelassenheit begegnet."
    },
    {
      "index": 83,
      "sentence": "Schließlich rüttelten sie die Bemerkungen ihrer Begleiter über ihre Geistesabwesenheit auf, und sie sah, daß es notwendig war, wieder zu sich selbst zu kommen."
    },
    {
      "index": 84,
      "sentence": "Sie betraten nun den Wald, sagten dem Fluß für eine Weile Lebewohl und stiegen zu einem höhergelegenen Teil des Parks hinauf, der dort, wo eine Lichtung zwischen den Bäumen den Blick zum Umherschweifen freigab, viele bezaubernde Ausblicke auf das Tal, die gegenüberliegenden Hügel mit ihrer langen Kette von Wäldern, und gelegentlich auf einen Teil des Flusses bot. Mr. Gardiner drückte den Wunsch aus, um den ganzen Park herumzugehen, doch er fürchtete, daß dies mehr als ein Spaziergang sein würde. Mit einem triumphierenden Lächeln wurde ihnen erklärt, daß er einen Umfang von zehn Meilen habe."
    },
    {
      "index": 85,
      "sentence": "Damit war die Sache entschieden, und sie folgten dem üblichen Rundgang, der sie nach einiger Zeit in einer Senke zwischen hängenden Wäldern wieder an den Rand des Wasserlaufs brachte, an einer seiner schmalsten Stellen. Sie überquerten ihn auf einer einfachen Brücke, die gut mit dem allgemeinen Charakter des Schauplatzes harmonierte; es war ein Ort, der noch weniger verschönert worden war als alle anderen, die sie bisher besichtigt hatten; und das Tal, das sich hier zu einer Schlucht verengte, ließ nur Raum für das Flüßchen und einen schmalen Pfad zwischen dem ihn säumenden dichten Gebüsch."
    },
    {
      "index": 86,
      "sentence": "Elizabeth verlangte es danach, seine Windungen zu erkunden; doch als sie die Brücke überquert hatten und bemerkten, wie weit sie vom Haus entfernt waren, konnte Mrs. Gardiner, die keine große Fußgängerin war, nicht mehr weitergehen und dachte nur daran, so rasch wie möglich zu ihrem Wagen zurückzukehren."
    },
    {
      "index": 87,
      "sentence": "Ihre Nichte mußte sich somit fügen, und sie schlugen den kürzesten Weg zum Haus auf der anderen Seite des Flusses ein."
    },
    {
      "index": 88,
      "sentence": "Sie kamen allerdings nur langsam voran, denn Mr. Gardiner, der sehr gern angelte, jedoch selten Gelegenheit hatte, sich diesem Vergnügen hinzugeben, war so sehr damit beschäftigt, das gelegentliche Auftauchen einer Forelle im Wasser zu beobachten und mit ihrem Begleiter darüber zu sprechen, daß er dabei nur wenig von der Stelle kam."
    },
    {
      "index": 89,
      "sentence": "Während sie auf diese Weise langsam dahingingen, wurden sie wiederum überrascht: Elizabeths Erstaunen war ganz genauso groß wie beim ersten Mal, als sie sah, wie Mr. Darcy, gar nicht mehr weit entfernt, auf sie zukam. Da der Weg hier weniger verborgen war als auf der anderen Seite, sahen sie ihn schon etwas früher herankommen."
    },
    {
      "index": 90,
      "sentence": "So überrascht Elizabeth auch war, so war sie doch zumindest mehr auf ein Gespräch eingestellt als vorher, und sie beschloß, ganz ruhig zu erscheinen und zu sprechen, falls er die Absicht hatte, zu ihnen zu kommen."
    },
    {
      "index": 91,
      "sentence": "Ein paar Augenblicke lang glaubte sie tatsächlich, daß er einen anderen Weg einschlagen würde."
    },
    {
      "index": 92,
      "sentence": "Diese Vorstellung dauerte an, solange ihn eine Wegbiegung ihrem Blick entzog; nachdem er diese passiert hatte, stand er unmittelbar vor ihnen. Sie erkannte sogleich, daß er nichts von seiner jüngsten Höflichkeit eingebüßt hatte; und um es ihm an Höflichkeit gleichzutun, begann sie bei ihrem Zusammentreffen die Schönheit dieses Ortes zu loben – aber sie war noch nicht weiter als bis zu den Worten \"herrlich\" und \"zauberhaft\" gekommen, als sich ihr ein unglücklicher Gedanke aufdrängte und sie sich vorstellte, daß ein Loben Pemberleys von ihrer Seite für sie nachteilig ausgelegt werden konnte."
    },
    {
      "index": 93,
      "sentence": "Sie wechselte die Farbe und sagte nichts mehr."
    },
    {
      "index": 94,
      "sentence": "Mrs. Gardiner stand ein wenig hinter ihnen; und als Elizabeth innehielt, bat er sie, ihm die Ehre zu erweisen, ihm ihre Freunde vorzustellen."
    },
    {
      "index": 95,
      "sentence": "Das war ein Zug von Höflichkeit, auf den sie gänzlich unvorbereitet war; und sie konnte kaum ein Lächeln unterdrücken darüber, daß er nun die Bekanntschaft von einigen eben jener Leute suchte, gegen die sich sein Stolz so aufgelehnt hatte, als er ihr seinen Antrag machte. Wie wird er überrascht sein, dachte sie, wenn er erfährt, wer sie sind!"
    },
    {
      "index": 96,
      "sentence": "Er hält sie jetzt für Leute von Stand. Die Vorstellung erfolgte augenblicklich, und als sie ihr Verwandtschaftsverhältnis erwähnte, warf sie ihm einen verstohlenen Blick zu, um zu sehen, wie er es trug; sie hielt es immerhin für möglich, daß er sich bei so entehrenden Gefährten so rasch wie möglich wieder davonmachen würde."
    },
    {
      "index": 97,
      "sentence": "Daß ihn die Verwandtschaft überraschte, war offensichtlich, er trug es jedoch mit Fassung und, weit davon entfernt fortzugehen, kehrte er mit ihnen um und unterhielt sich mit Mr. Gardiner."
    },
    {
      "index": 98,
      "sentence": "Elizabeth konnte nicht umhin, sich zu freuen, ja zu triumphieren."
    },
    {
      "index": 99,
      "sentence": "Es war tröstlich zu wissen, daß sie Verwandte hatte, deretwegen sie nicht zu erröten brauchte."
    },
    {
      "index": 100,
      "sentence": "Sie hörte äußerst aufmerksam alles mit an, was zwischen ihnen gesprochen wurde, und sie freute sich über jeden Ausdruck, jeden Satz ihres Onkels, der seine Klugheit, seinen Geschmack und seine guten Umgangsformen bewies."
    },
    {
      "index": 101,
      "sentence": "Sie kamen bald aufs Angeln zu sprechen, und sie hörte, wie Mr. Darcy ihn mit der größten Zuvorkommenheit einlud, so oft es ihm beliebte, dort zu angeln, solange er in der Nachbarschaft blieb, und ihm gleichzeitig anbot, ihn mit Angelgerät zu versorgen; und er machte ihn auf jene Stellen im Flüßchen aufmerksam, wo gewöhnlich am meisten zu holen war. Mrs."
    },
    {
      "index": 102,
      "sentence": "Gardiner, die Arm in Arm mit Elizabeth ging, warf ihr einen Blick zu, der ihre Verwunderung ausdrückte. Elizabeth sagte nichts, aber es freute sie ungemein."
    },
    {
      "index": 103,
      "sentence": "Diese Artigkeiten mußten alle ihr gelten."
    },
    {
      "index": 104,
      "sentence": "Doch ihr Erstaunen war maßlos, und sie wiederholte sich immer wieder die Frage: Warum ist er so verändert?"
    },
    {
      "index": 105,
      "sentence": "Woher kann das kommen?"
    },
    {
      "index": 106,
      "sentence": "Es kann doch nicht für mich, doch nicht um meinetwillen sein, daß sein Betragen soviel sanfter geworden ist. Meine Vorwürfe in Hunsford können doch nicht eine solche Veränderung bewirkt haben."
    },
    {
      "index": 107,
      "sentence": "Es ist unmöglich, daß er mich noch immer liebt."
    },
    {
      "index": 108,
      "sentence": "Nachdem sie eine Zeitlang auf diese Weise ihren Weg fortgesetzt hatten – die beiden Damen voran, die beiden Herren dahinter –, gab es, nachdem sie zum Ufer des Flusses hinuntergegangen waren, um eine seltsame Wasserpflanze besser betrachten zu können, eine kleine Veränderung."
    },
    {
      "index": 109,
      "sentence": "Sie ging von Mrs. Gardiner aus, die, müde von der Bewegung in der frischen Luft, Elizabeths Arm unzureichend fand, um sie zu stützen, und folglich den ihres Gatten vorzog."
    },
    {
      "index": 110,
      "sentence": "Mr. Darcy übernahm seinen Platz bei ihrer Nichte, und sie gingen zusammen weiter. Nach einem kurzen Schweigen sprach Elizabeth zuerst."
    },
    {
      "index": 111,
      "sentence": "Sie wollte ihn wissen lassen, daß man ihr versichert hatte, er sei abwesend, ehe sie nach Pemberley kamen, und begann deshalb mit der Bemerkung, daß seine Ankunft ganz unerwartet war –\"denn Ihre Haushälterin\", fuhr sie fort, \"sagte uns, daß Sie ganz bestimmt erst morgen kommen würden; und bevor wir Bakewell verließen, hatten wir auch gehört, daß Sie noch nicht sogleich hier erwartet wurden.\" Er gab zu, daß dies alles richtig sei, und erklärte, daß ihn Geschäftliches mit seinem Verwalter veranlaßt habe, ein paar Stunden früher als seine Gefährten zu kommen, mit denen er gereist war. \"Sie werden morgen früh zu mir stoßen\", fuhr er fort, \"und unter ihnen sind einige Leute, die mit Ihnen bekannt sind – Mr. Bingley und seine Schwestern.\" Elizabeth antwortete nur mit einer leichten Verbeugung."
    },
    {
      "index": 112,
      "sentence": "Ihre Gedanken eilten sofort zurück zu dem Tag, als Mr. Bingleys Name zum letzten Mal zwischen ihnen erwähnt worden war; und nach seiner Gesichtsfarbe zu urteilen, glaubte sie, daß die seinen kaum in eine andere Richtung gingen. \"Es ist auch noch eine andere Person dabei\", fuhr er nach einer Pause fort, \"die ganz besonders wünscht, Sie kennenzulernen."
    },
    {
      "index": 113,
      "sentence": "Wollen Sie mir, wenn es nicht zuviel verlangt ist, erlauben, Ihnen meine Schwester während Ihres Aufenthaltes in Lambton vorzustellen?\" Ihre Überraschung über eine solche Bitte war in der Tat groß, sie war so groß, daß sie nicht einmal mehr wußte, auf welche Weise sie dem zugestimmt hatte."
    },
    {
      "index": 114,
      "sentence": "Sie fühlte sofort, daß es – was der Grund für Miss Darcys Wunsch auch sein mochte – das Werk ihres Bruders sein mußte; und ohne dem noch weiter nachzusinnen, befriedigte es sie; es war erfreulich zu wissen, daß ihn sein Groll nicht wirklich schlecht von ihr hatte denken lassen. Sie gingen nun schweigend weiter, jeder für sich in Gedanken versunken."
    },
    {
      "index": 115,
      "sentence": "Elizabeth war es nicht wohl, das war auch unmöglich; aber sie fühlte sich geschmeichelt und freute sich. Sein Wunsch, ihr seine Schwester vorzustellen, war ein Kompliment von höchstem Wert."
    },
    {
      "index": 116,
      "sentence": "Sie hatten die anderen bald hinter sich gelassen, und als sie bei der Kutsche ankamen, waren sie noch eine Achtelmeile von ihnen entfernt."
    },
    {
      "index": 117,
      "sentence": "Er bat sie deshalb, ins Haus zu kommen, aber sie erklärte, daß sie nicht müde sei, und so blieben sie zusammen auf dem Rasenplatz stehen."
    },
    {
      "index": 118,
      "sentence": "Bei einer solchen Gelegenheit hätte viel gesagt werden können, und zu schweigen war sehr unangenehm."
    },
    {
      "index": 119,
      "sentence": "Sie wollte sprechen, aber da schien es bei jedem Thema ein Hindernis zu geben."
    },
    {
      "index": 120,
      "sentence": "Schließlich dachte sie daran, daß sie ja gereist war, und sie sprachen sehr ausdauernd über Matlock und Dove Dale. Doch die Zeit verging langsam, und auch die Tante kam nur langsam voran – und so waren Elizabeths Geduld und Ideen ziemlich erschöpft, bis ihr Zusammensein zu zweit schließlich ein Ende hatte."
    },
    {
      "index": 121,
      "sentence": "Als Mr. und Mrs. Gardiner herankamen, wurden alle dringend gebeten, mit ins Haus zu kommen und eine Erfrischung zu sich zu nehmen; doch dies wurde höflich abgelehnt, und man trennte sich auf beiden Seiten mit äußerster Zuvorkommenheit."
    },
    {
      "index": 122,
      "sentence": "Mr. Darcy half den Damen in die Kutsche, und als sie davonfuhren, sah ihn Elizabeth langsam auf das Haus zugehen."
    },
    {
      "index": 123,
      "sentence": "Nun begannen die Bemerkungen ihres Onkels und ihrer Tante über Mr. Darcy, und beide erklärten ihn für unendlich viel angenehmer, als sie es je erwartet hatten. \"Er hat vollendete Manieren, ist zuvorkommend und gar nicht anmaßend\", sagte der Onkel. \"Gewiß ist er ein klein wenig würdevoll\", erwiderte die Tante, \"aber das beschränkt sich auf sein Auftreten und steht ihm gut."
    },
    {
      "index": 124,
      "sentence": "Ich kann nun auch mit der Haushälterin sagen, daß ich, obgleich ihn einige Leute stolz nennen mögen, nichts davon bemerkt habe.\" \"Nie hat mich etwas so überrascht wie sein Verhalten uns gegenüber."
    },
    {
      "index": 125,
      "sentence": "Es war mehr als höflich, es war in der Tat aufmerksam zu nennen; und es bestand gar keine Notwendigkeit für eine solche Aufmerksamkeit. Seine Bekanntschaft mit Elizabeth war doch nur sehr oberflächlich.\" \"Gewiß, Lizzy\", sagte ihre Tante, \"er ist nicht so gutaussehend wie Wickham – oder vielmehr, er hat nicht Wickhams Gesichtsausdruck – denn Mr. Darcys Züge sind vollkommen."
    },
    {
      "index": 126,
      "sentence": "Aber wie kamst du dazu, uns zu erzählen, daß er so unliebenswürdig sei?\" Elizabeth entschuldigte sich, so gut sie konnte; sie sagte, daß sie ihn seit ihrem Zusammentreffen in Kent schon besser leiden konnte und daß sie ihn niemals so liebenswürdig gesehen habe wie an diesem Morgen. \"Aber vielleicht ist er ein wenig launenhaft in seinen Gefälligkeiten\", entgegnete ihr Onkel. \"Bedeutende Männer sind das häufig; und deshalb werde ich ihn mit dem Angeln nicht beim Wort nehmen, er könnte nächstens seine Meinung ändern und mich aus seinem Park weisen.\" Elizabeth sah, daß sie sich vollkommen getäuscht hatten in seinem Charakter, sagte aber nichts. \"Nach dem, was wir von ihm gesehen haben\", fuhr Mrs. Gardiner fort, \"hätte ich wirklich nicht gedacht, daß er sich so unbarmherzig gegenüber einem Menschen verhalten könnte, wie er es bei dem armen Wickham getan hat."
    }
  ]
}