{
  "sentences": [
    {
      "index": 0,
      "sentence": "Mr. Bennets Vermögen bestand fast ausschließlich aus einem Landbesitz, der zweitausend Pfund im Jahr einbrachte, der aber, zum Unglück seiner Töchter, mangels männlicher Erben einst einem entfernten Verwandten zufließen würde; und das Vermögen ihrer Mutter konnte, wenngleich es für ihre eigene Stellung im Leben vollauf genügte, die Unzulänglichkeit des seinen nur schlecht ausgleichen."
    },
    {
      "index": 1,
      "sentence": "Ihr Vater war Anwalt in Meryton gewesen und hatte ihr viertausend Pfund hinterlassen."
    },
    {
      "index": 2,
      "sentence": "Sie hatte eine Schwester, verheiratet mit einem Mr. Philips, der bei ihrem Vater juristischer Angestellter gewesen und dessen Nachfolger in der Kanzlei geworden war; und ein Bruder von ihr hatte sich in London in einem angesehenen Geschäftszweig niedergelassen."
    },
    {
      "index": 3,
      "sentence": "Das Dorf Longbourn war nur eine Meile von Meryton entfernt und deshalb äußerst bequem zu erreichen für die jungen Damen, die es gewöhnlich drei-oder viermal in der Woche dorthin trieb, um ihrer Tante und, gleich auf dem Wege, einem Hutgeschäft ihren Pflichtbesuch zu machen."
    },
    {
      "index": 4,
      "sentence": "Die beiden Jüngsten der Familie, Catherine und Lydia, kamen dem besonders häufig nach; ihr Geist war unausgefüllter als der ihrer Schwestern, und wenn sich nichts Besseres bot, war ein Gang nach Meryton notwendig, um sich in den Vormittagsstunden die Zeit zu vertreiben und für den Abend Gesprächsstoff zu haben; und wie wenig Neuigkeiten es auf dem Lande im allgemeinen auch geben mochte, gelang es ihnen doch, von ihrer Tante immer wieder etwas zu erfahren."
    },
    {
      "index": 5,
      "sentence": "Seit kurzer Zeit waren sie allerdings durch die Ankunft eines Bürgerwehrregiments in der Nachbarschaft sowohl mit Neuigkeiten als auch mit glücklicher Aufregung wohlversorgt."
    },
    {
      "index": 6,
      "sentence": "Das Regiment sollte den ganzen Winter über bleiben, und das Hauptquartier befand sich in Meryton. Ihre Besuche bei Mrs. Philips lieferten ihnen nun die interessantesten Informationen."
    },
    {
      "index": 7,
      "sentence": "Jeder Tag brachte ihnen weitere Kenntnisse über Namen und Verbindungen der Offiziere."
    },
    {
      "index": 8,
      "sentence": "Ihre Unterkünfte blieben nicht lange geheim, und schließlich lernten sie auch die Offiziere selbst kennen. Mr. Philips besuchte sie alle, und damit tat sich für seine Nichten eine Quelle bisher ungekannter Glückseligkeit auf. Sie konnten über nichts anderes mehr reden als über die Offiziere; und Mr. Bingleys großes Vermögen, dessen Erwähnung ihre Mutter so belebte, war in ihren Augen ohne Bedeutung gegenüber der Uniform eines Fähnrichs. Nachdem Mr. Bennet eines Morgens ihren Ergüssen über dieses Thema zugehört hatte, bemerkte er kühl: \"Wie ich aus all euren Reden entnehmen kann, müßt ihr zwei der törichtsten Mädchen der ganzen Gegend sein. Ich habe das schon eine Zeitlang vermutet, aber nun bin ich davon überzeugt.\" Catherine war verwirrt und entgegnete nichts; doch Lydia fuhr mit völliger Unbekümmertheit fort, von ihrer Bewunderung für Captain Carter zu sprechen, und daß sie hoffe, ihn im Laufe des Tages noch zu sehen, da er am nächsten Morgen nach London fuhr. \"Ich bin erstaunt, mein Lieber\", sagte Mrs. Bennet, \"daß du so leicht bereit bist, deine eigenen Kinder für töricht zu halten."
    },
    {
      "index": 9,
      "sentence": "Wenn ich abschätzig über irgend jemandes Kinder denken wollte, so wären es gewiß nicht meine eigenen.\" \"Wenn meine Kinder töricht sind, kann ich nur hoffen, daß mir das stets bewußt ist.\" \"Ja, aber wie die Sache liegt, sind sie alle sehr klug.\" \"Das ist der einzige Punkt, schmeichle ich mir, in dem wir nicht einer Meinung sind. Ich hatte gehofft, daß unsere Ansichten in jeder Einzelheit übereinstimmen würden, aber ich muß hier insofern von den deinen abweichen, als ich meine, daß unsere beiden jüngsten Töchter ungewöhnlich töricht sind.\" \"Mein lieber Mr. Bennet, du darfst doch nicht erwarten, daß solche Mädchen schon den Verstand ihres Vaters und ihrer Mutter haben."
    },
    {
      "index": 10,
      "sentence": "Wenn sie in unser Alter kommen, werden sie, wie ich wohl behaupten darf, nicht häufiger an Offiziere denken als wir. Ich erinnere mich an die Zeit, als ich selbst sehr viel Gefallen an einem roten Rock fand – und das tue ich im Grunde meines Herzens sogar jetzt noch; und wenn ein schneidiger junger Colonel mit fünf-oder sechstausend im Jahr eine meiner Töchter wollte, würde ich nicht nein sagen; ich fand, Colonel Forster sah neulich bei Sir William sehr vorteilhaft in seiner Uniform aus.\" \"Mama\", rief Lydia, \"die Tante sagt, Colonel Forster und Captain Carter gehen nicht mehr so oft zu Miss Watson wie anfangs; sie sieht sie jetzt sehr oft in Clarkes Bibliothek.\" Mrs. Bennet kam nicht dazu, darauf zu antworten, da der Lakai mit einem Billett für Miss Bennet eintrat; es kam von Netherfield, und der Diener wartete auf eine Antwort. Mrs."
    },
    {
      "index": 11,
      "sentence": "Bennets Augen blitzten vor Vergnügen, und während ihre Tochter las, rief sie ungeduldig: \"Nun, Jane, von wem ist es?"
    },
    {
      "index": 12,
      "sentence": "Worum geht es?"
    },
    {
      "index": 13,
      "sentence": "Was schreibt er?"
    },
    {
      "index": 14,
      "sentence": "Also Jane, beeil dich und sag es uns, mach rasch, mein Schatz.\" \"Es ist von Miss Bingley\", sagte Jane und las es vor. \"Meine liebe Freundin!"
    },
    {
      "index": 15,
      "sentence": "Wenn Sie nicht Erbarmen haben und heute mit Louisa und mir dinieren wollen, werden wir Gefahr laufen, einander für den Rest unseres Lebens zu hassen, denn ein Tête-à-tête zweier Frauen, das einen ganzen Tag währt, kann niemals ohne Streit enden. Kommen Sie nach Erhalt dieses Billetts, sobald Sie können. Mein Bruder und die anderen Herren speisen heute mit den Offizieren."
    },
    {
      "index": 16,
      "sentence": "Herzlichst, Ihre Caroline Bingley\" \"Mit den Offizieren!\" rief Lydia. \"Ich möchte wissen, warum die Tante mir das nicht erzählt hat.\" \"Er speist außer Haus\", sagte Mrs. Bennet, \"das ist aber sehr unglücklich.\" \"Kann ich die Kutsche haben?\" fragte Jane. \"Nein, meine Liebe, du reitest besser hinüber, es scheint, daß es regnen wird, und dann mußt du über Nacht bleiben.\" \"Das wäre ein guter Plan\", sagte Elizabeth, \"wenn du sicher sein könntest, daß sie Jane nicht anbieten, sie nach Hause zu bringen.\" \"Ach, die Herren werden nach Meryton Mr. Bingleys Equipage genommen haben, und die Hursts haben keine eigenen Pferde.\" \"Ich würde viel lieber den Wagen nehmen.\" \"Aber, meine Liebe, dein Vater kann die Pferde bestimmt nicht entbehren."
    },
    {
      "index": 17,
      "sentence": "Sie werden auf dem Gut gebraucht, nicht wahr, Mr. Bennet, so ist es doch?\" \"Sie werden viel öfter auf dem Gut gebraucht, als sie mir zur Verfügung stehen.\" \"Aber wenn sie dir heute zur Verfügung stehen\", sagte Elizabeth, \"dann wäre doch Mamas Absicht erreicht.\" Sie rang ihrem Vater schließlich das Zugeständnis ab, daß die Pferde nicht abkömmlich seien."
    },
    {
      "index": 18,
      "sentence": "Jane war deshalb genötigt, nach Netherfield zu reiten, und ihre Mutter begleitete sie mit vielen munteren Prophezeiungen für schlechtes Wetter zur Tür. Ihre Hoffnungen wurden erfüllt; Jane war noch nicht lange fort, als es heftig zu regnen begann."
    },
    {
      "index": 19,
      "sentence": "Ihre Schwestern waren ihretwegen beunruhigt, aber die Mutter freute sich."
    },
    {
      "index": 20,
      "sentence": "Es regnete ununterbrochen den ganzen Abend, Jane konnte mit Sicherheit nicht zurückkommen. \"Das war wirklich eine glückliche Idee von mir!\" sagte Mrs. Bennet mehr als einmal, als wäre es allein ihr Verdienst, daß es tatsächlich regnete."
    },
    {
      "index": 21,
      "sentence": "Doch bis zum nächsten Morgen war sie sich des ganzen Segens, den ihr Einfall gebracht hatte, gar nicht bewußt. Das Frühstück war kaum vorbei, als ein Diener von Netherfield das folgende Billett für Elizabeth brachte. \"Meine liebste Lizzy! Mir geht es heute morgen gar nicht gut, was vermutlich daher kommt, daß ich gestern völlig durchnäßt wurde. Meine gütigen Freunde wollen nichts von meiner Rückkehr nach Hause hören, ehe es mir nicht besser geht."
    },
    {
      "index": 22,
      "sentence": "Sie bestehen auch darauf, daß Mr. Jones nach mir sieht."
    },
    {
      "index": 23,
      "sentence": "Erschrecke deshalb nicht, wenn Du hören solltest, daß er bei mir gewesen ist, außer einer Halsentzündung und Kopfschmerzen fehlt mir eigentlich nichts."
    },
    {
      "index": 24,
      "sentence": "Deine, usw.\" \"Nun, meine Liebe\", sagte Mr. Bennet, nachdem Elizabeth das Billett vorgelesen hatte, \"wenn deine Tochter ernstlich krank ist und wenn sie sterben sollte, wäre es doch ein Trost zu wissen, daß dies alles geschah, um Mr. Bingley einzufangen – und auf deine Anweisung.\" \"Oh, ich habe keineswegs Angst, daß sie sterben könnte."
    },
    {
      "index": 25,
      "sentence": "Man stirbt nicht gleich wegen einer unbedeutenden kleinen Erkältung."
    },
    {
      "index": 26,
      "sentence": "Sie wird gut betreut werden."
    },
    {
      "index": 27,
      "sentence": "Solange sie dort bleibt, ist alles bestens."
    },
    {
      "index": 28,
      "sentence": "Ich würde sie besuchen, wenn ich die Kutsche haben könnte.\" Elizabeth war, da sie sich wirklich Sorgen machte, entschlossen, zu ihr zu gehen, obgleich die Kutsche nicht verfügbar war; und da sie nicht reiten konnte, war zu Fuß gehen die einzige Alternative."
    },
    {
      "index": 29,
      "sentence": "Sie teilte den anderen ihren Beschluß mit. \"Wie kannst du nur so töricht sein\", rief ihre Mutter, \"und an so etwas denken, bei diesem ganzen Schmutz!"
    },
    {
      "index": 30,
      "sentence": "Du kannst dich gar nicht sehen lassen, wenn du dort ankommst.\" \"Ich werde mich sehr wohl sehen lassen können, um Jane zu besuchen – und das ist alles, was ich will.\" \"Ist das ein Wink für mich, Lizzy, nach den Pferden zu schicken?\" fragte der Vater. \"Aber nein, ich möchte mich nicht davor drücken, zu Fuß zu gehen. Es ist überhaupt keine Entfernung, wenn man einen wirklichen Grund für den Gang hat – nur drei Meilen."
    },
    {
      "index": 31,
      "sentence": "Ich werde zum Dinner zurück sein.\" \"Ich bewundere deinen menschenfreundlichen Tatendrang\", bemerkte Mary, \"aber jede Gefühlsregung sollte von Vernunft geleitet sein; und meiner Meinung nach sollten besondere Mühen im richtigen Verhältnis zu dem stehen, was erforderlich ist.\" \"Wir werden bis Meryton mit dir gehen\", sagten Catherine und Lydia."
    },
    {
      "index": 32,
      "sentence": "Elizabeth war mit ihrer Begleitung einverstanden, und die drei jungen Damen machten sich zusammen auf den Weg. \"Wenn wir uns beeilen\", sagte Lydia unterwegs, \"sehen wir vielleicht noch Captain Carter, bevor er fortgeht.\" In Meryton trennten sie sich; die beiden jüngsten Schwestern begaben sich zu der Wohnung einer der Offiziersgattinnen, und Elizabeth ging allein weiter, überquerte raschen Schrittes ein Feld nach dem anderen, kletterte über Zauntritte, sprang mit ungeduldiger Behendigkeit über alle Tümpel und befand sich schließlich mit müden Beinen, schmutzigen Strümpfen und einem Gesicht, das von der Bewegung in der frischen Luft glühte, vor dem Haus. Sie wurde in das Frühstückszimmer geführt, wo alle außer Jane versammelt waren und ihr Erscheinen nur großes Erstaunen hervorrief. – Daß sie so früh am Tage bei solchem Schmutzwetter und ganz allein drei Meilen zu Fuß gegangen sein sollte, war für Mrs. Hurst und Miss Bingley beinahe unglaublich; und Elizabeth war überzeugt, daß man sie dafür verachtete."
    },
    {
      "index": 33,
      "sentence": "Sie wurde jedoch sehr höflich von ihnen empfangen; aber im Verhalten ihres Bruders lag etwas Besseres als nur Höflichkeit, nämlich gute Laune und Freundlichkeit."
    },
    {
      "index": 34,
      "sentence": "Mr. Darcy sagte sehr wenig und Mr. Hurst gar nichts."
    },
    {
      "index": 35,
      "sentence": "Der erstere schwankte zwischen Bewunderung des Glanzes, den der Marsch in der frischen Luft ihrem Teint verliehen hatte, und dem Zweifel darüber, ob der Anlaß es rechtfertigte, daß sie ganz allein von so weit her gekommen war."
    },
    {
      "index": 36,
      "sentence": "Der letztere dachte nur an sein Frühstück."
    },
    {
      "index": 37,
      "sentence": "Auf ihre Erkundigungen nach ihrer Schwester bekam sie keine günstige Antwort."
    },
    {
      "index": 38,
      "sentence": "Miss Bennet hatte schlecht geschlafen, und obgleich sie aufgestanden war, fieberte sie ziemlich, und es ging ihr nicht gut genug, um das Zimmer verlassen zu können."
    },
    {
      "index": 39,
      "sentence": "Elizabeth war froh, daß man sie sogleich zu ihr führte; und Jane – die sich nur aus Furcht, Sorge und Ungelegenheiten zu bereiten, in ihrem Brief einer Äußerung enthalten hatte, wie sehr es sie nach einem solchen Besuch verlangte – war hocherfreut, als Elizabeth eintrat."
    },
    {
      "index": 40,
      "sentence": "Sie war jedoch nicht imstande, viel zu sprechen, und als Miss Bingley die beiden allein gelassen hatte, konnte sie kaum mehr als ihre Dankbarkeit über die außerordentliche Freundlichkeit zum Ausdruck bringen, mit der sie behandelt wurde."
    },
    {
      "index": 41,
      "sentence": "Elizabeth umsorgte sie schweigend."
    },
    {
      "index": 42,
      "sentence": "Als das Frühstück vorüber war, gesellten sich die Schwestern zu ihnen, und Elizabeth mochte die beiden schließlich selbst, als sie sah, wieviel Zuneigung und Besorgtheit sie Jane entgegenbrachten."
    },
    {
      "index": 43,
      "sentence": "Der Apotheker kam, und nachdem er seine Patientin untersucht hatte, erklärte er, wie anzunehmen war, daß sie sich eine starke Erkältung zugezogen habe und man zusehen müsse, daß sie sich davon wieder erhole; und er riet ihr, sich wieder ins Bett zu legen und versprach ihr einige Arzneien."
    },
    {
      "index": 44,
      "sentence": "Der Rat wurde bereitwillig befolgt, denn die Fiebersymptome nahmen zu, und sie hatte heftige Kopfschmerzen."
    }
  ]
}