{
  "sentences": [
    {
      "index": 0,
      "sentence": "Um fünf Uhr zogen sich die beiden Damen zurück, um sich umzukleiden, und um halb sieben wurde Elizabeth zum Dinner gerufen."
    },
    {
      "index": 1,
      "sentence": "Auf die höflichen Anfragen, die nun auf sie einstürmten – wobei sie das Vergnügen hatte, Mr. Bingleys Besorgnis als die einzig wirklich ernsthafte wahrzunehmen –, konnte sie keine günstige Antwort geben."
    },
    {
      "index": 2,
      "sentence": "Jane ging es auf keinen Fall besser."
    },
    {
      "index": 3,
      "sentence": "Die Schwestern wiederholten mehrmals, wie bekümmert sie seien, wie schrecklich es sei, eine so schlimme Erkältung zu haben, und wie ungemein sie es haßten, selbst krank zu sein – und dachten dann nicht mehr daran."
    },
    {
      "index": 4,
      "sentence": "Und ihre Gleichgültigkeit Jane gegenüber, wenn sie diese nicht direkt vor Augen hatten, gab Elizabeth erneut Gelegenheit, sich ihrer ganzen ursprünglichen Abneigung gegen sie zu erfreuen."
    },
    {
      "index": 5,
      "sentence": "Ihr Bruder war in der Tat der einzige, den sie mit einigem Wohlgefallen betrachten konnte."
    },
    {
      "index": 6,
      "sentence": "Seine Sorge um Jane war offenkundig, und seine Aufmerksamkeit für sie selbst äußerst wohltuend; sie verhinderte, daß sie sich in dem Maße als Eindringling fühlte, wie sie ihrer Meinung nach von den anderen angesehen wurde."
    },
    {
      "index": 7,
      "sentence": "Außer ihm nahm kaum einer Notiz von ihr. Miss Bingley war ganz von Mr. Darcy gefangengenommen, und ihre Schwester kaum weniger; und was Mr. Hurst anging, neben dem Elizabeth saß, so war er ein träger Mensch, der nur lebte, um zu essen, zu trinken und Karten zu spielen, und der ihr, als er feststellte, daß sie eine einfache Speise dem Ragout vorzog, nichts mehr zu sagen hatte."
    },
    {
      "index": 8,
      "sentence": "Als das Dinner beendet war, kehrte Elizabeth sofort zu Jane zurück; und kaum hatte sie den Raum verlassen, als Miss Bingley sie auch schon zu verunglimpfen begann."
    },
    {
      "index": 9,
      "sentence": "Ihre Umgangsformen wurden für wirklich außerordentlich schlecht erklärt, für eine Mischung aus Stolz und Ungehörigkeit; und sie habe keine Lebensart, keine Vornehmheit, keinen Geschmack, keine Schönheit. Mrs. Hurst meinte das gleiche und fügte hinzu: \"Kurz gesagt, sie hat nichts, das sie empfehlen könnte, außer daß sie eine ausgezeichnete Fußgängerin ist."
    },
    {
      "index": 10,
      "sentence": "Ich werde niemals ihr Erscheinen heute morgen vergessen."
    },
    {
      "index": 11,
      "sentence": "Sie sah wahrhaftig beinahe wie eine Wilde aus.\" \"In der Tat, Louisa, ich konnte kaum meine Fassung bewahren."
    },
    {
      "index": 12,
      "sentence": "Wie unsinnig, überhaupt zu kommen!"
    },
    {
      "index": 13,
      "sentence": "Warum mußte sie übers Land jagen, nur weil ihre Schwester eine Erkältung hat?"
    },
    {
      "index": 14,
      "sentence": "Und ihr Haar so unordentlich, so zerzaust!\" \"Ja, und dann ihr Unterkleid – du hast es doch hoffentlich gesehen – es steckte ganz bestimmt sechs Zoll tief im Morast; und daß sie ihr Kleid heruntergelassen hat, um es zu verbergen, nutzte gar nichts.\" \"Deine Schilderung mag ja sehr genau sein, Louisa\", sagte Bingley, \"aber das hat alles keinen Eindruck auf mich gemacht."
    },
    {
      "index": 15,
      "sentence": "Ich fand, Miss Elizabeth Bennet sah außerordentlich gut aus, als sie heute morgen hier hereinkam."
    },
    {
      "index": 16,
      "sentence": "Ihr schmutziges Unterkleid habe ich gar nicht bemerkt.\" \"Sie haben es doch gewiß gesehen, Mr. Darcy\", sagte Miss Bingley, \"und ich bin geneigt zu glauben, daß Sie es nicht gern sähen, wenn Ihre Schwester sich so zum Gespött machte.\" \"Gewiß nicht.\" \"Drei, vier oder fünf Meilen, oder wie viele es immer waren, knöcheltief im Schmutz, und allein, ganz allein!"
    },
    {
      "index": 17,
      "sentence": "Was wollte sie wohl damit bezwecken?"
    },
    {
      "index": 18,
      "sentence": "Mir scheint, dies läßt eine abscheuliche Art dünkelhafter Unabhängigkeit erkennen, eine äußerst provinzielle Gleichgültigkeit gegenüber Anstand und Schicklichkeit.\" \"Es läßt eine Liebe zu ihrer Schwester erkennen, die sehr einnehmend ist\", sagte Bingley. \"Ich fürchte, Mr. Darcy\", bemerkte Miss Bingley halb flüsternd, \"daß dieses Abenteuer Ihre Bewunderung für ihre schönen Augen ziemlich beeinträchtigt hat.\" \"Ganz und gar nicht\", entgegnete er, \"sie hatten sogar noch mehr Glanz bekommen durch die Bewegung im Freien.\" Darauf folgte eine kurze Pause, bis Mrs. Hurst wieder begann: \"Ich habe eine außerordentlich hohe Meinung von Jane Bennet, sie ist wirklich ein reizendes Mädchen, und ich wünsche von ganzem Herzen, daß sie sich einmal gut verheiratet."
    },
    {
      "index": 19,
      "sentence": "Aber mit einem solchen Vater und einer solchen Mutter und so niederen Verwandten hat sie keine Chance, fürchte ich.\" \"Ich glaubte, dich sagen zu hören, daß ihr Onkel Anwalt in Meryton ist.\" \"Ja, und sie haben noch einen weiteren Anwalt in der Familie, der irgendwo in der Nähe von Cheapside * lebt.\" \"Das ist ja fabelhaft\", fügte ihre Schwester hinzu, und beide lachten herzlich. \"Und wenn sie genügend Onkels hätten, um ganz Cheapside zu füllen\", rief Bingley, \"so würde es sie um keine Spur weniger liebenswürdig machen.\" \"Aber es würde ihre Chance, einen Mann von einiger Bedeutung zu heiraten, erheblich verringern\", entgegnete Darcy."
    },
    {
      "index": 20,
      "sentence": "Darauf gab Bingley keine Antwort; aber seine Schwestern pflichteten ihm energisch bei und überließen sich eine Zeitlang ihrer Heiterkeit auf Kosten der gewöhnlichen Verwandten ihrer lieben Freundin."
    },
    {
      "index": 21,
      "sentence": "In einer erneuten Aufwallung von Fürsorge begaben sie sich jedoch dann vom Speisesaal in Janes Zimmer und saßen dort bei ihr, bis man zum Kaffee rief."
    },
    {
      "index": 22,
      "sentence": "Es ging ihr noch immer ziemlich schlecht, und Elizabeth wollte sie keinesfalls allein lassen, bis sie dann am späten Abend den Trost hatte, sie schlafen zu sehen, und es ihr eher schicklich als angenehm erschien, selbst hinunterzugehen."
    },
    {
      "index": 23,
      "sentence": "Als sie den Salon betrat, fand sie die ganze Gesellschaft beim Lu-Spiel * , und sie wurde sogleich aufgefordert mitzumachen; doch da sie befürchtete, daß mit hohen Einsätzen gespielt wurde, lehnte sie ab; sie nahm ihre Schwester zum Vorwand und sagte, sie würde sich während der kurzen Zeit, die sie unten bleiben könne, mit einem Buch unterhalten."
    },
    {
      "index": 24,
      "sentence": "Mr. Hurst sah sie erstaunt an. \"Ziehen Sie Lesen dem Kartenspiel vor?\" fragte er. \"Das ist recht seltsam.\" \"Miss Eliza Bennet verachtet Karten\", sagte Miss Bingley. \"Sie ist eine eifrige Leserin und hat an nichts anderem Vergnügen.\" \"Ich verdiene weder ein solches Lob noch einen solchen Tadel\", rief Elizabeth, \"ich bin keine so eifrige Leserin und habe Vergnügen an vielen Dingen.\" \"Gewiß haben Sie Vergnügen daran, Ihre Schwester zu pflegen\", sagte Bingley, \"und ich hoffe, es wird sich bald noch steigern, wenn Sie sehen, daß sie wieder bei guter Gesundheit ist.\" Elizabeth dankte ihm von Herzen und ging dann zu einem Tisch, auf dem ein paar Bücher lagen."
    },
    {
      "index": 25,
      "sentence": "Er bot ihr sofort an, noch andere zu holen – alles, was seine Bibliothek bereithielt. \"Ich wünschte, meine Sammlung wäre umfangreicher, zu Ihrem Nutzen und meiner Ehre; aber ich bin ein träger Mensch, und obgleich ich nicht viele Bücher besitze, habe ich noch nicht einmal in alle hineingesehen.\" Elizabeth versicherte ihm, daß sie mit dem, was im Zimmer war, vollkommen zufrieden sei. \"Ich wundere mich darüber, daß mein Vater nur eine so kleine Büchersammlung hinterlassen hat\", sagte Miss Bingley. \"Was für eine wunderbare Bibliothek Sie in Pemberley haben, Mr. Darcy!\" \"Sie sollte schon gut sein\", erwiderte er, \"sie ist das Werk vieler Generationen.\" \"Und Sie haben auch selbst noch so vieles hinzugefügt, Sie kaufen ja ständig Bücher.\" \"Das Vernachlässigen einer Familienbibliothek in Zeiten wie diesen könnte ich auch nicht begreifen.\" \"Vernachlässigen!"
    },
    {
      "index": 26,
      "sentence": "Ich bin sicher, Sie vernachlässigen nichts, was zu den Schönheiten dieses vortrefflichen Hauses beiträgt. Charles, wenn du dein Haus baust, dann wünschte ich, es würde wenigstens halb so wunderbar wie Pemberley.\" \"Das wünsche ich mir auch.\" \"Aber ich würde dir wirklich raten, in derselben Gegend etwas zu kaufen und Pemberley als eine Art Modell zu nehmen."
    },
    {
      "index": 27,
      "sentence": "Es gibt keine schönere Grafschaft in England als Derbyshire.\" \"Für mein Leben gern; ich werde Pemberley selbst erwerben, wenn Darcy es verkauft.\" \"Ich spreche von dem, was möglich ist, Charles.\" \"Auf mein Wort, Caroline, ich würde meinen, Pemberley ist eher durch Kauf zu haben als durch Nachahmung.\" Elizabeth war von dem, was gesprochen wurde, so gefangengenommen, daß ihr sehr wenig Aufmerksamkeit für ihr Buch übrigblieb; und bald legte sie es gänzlich beiseite, ging zum Kartentisch hinüber und stellte sich zwischen Mr. Bingley und seine ältere Schwester, um dem Spiel zuzuschauen. \"Ist Miss Darcy sehr gewachsen seit dem Frühling?\" fragte Miss Bingley. \"Wird sie so groß werden wie ich?\" \"Ich denke schon."
    },
    {
      "index": 28,
      "sentence": "Sie ist jetzt etwa so groß wie Miss Elizabeth Bennet, oder eher noch größer.\" \"Wie es mich verlangt, sie wiederzusehen! Mir ist noch nie ein Mädchen begegnet, das mich so entzückt hat."
    },
    {
      "index": 29,
      "sentence": "Diese Haltung und diese Umgangsformen!"
    },
    {
      "index": 30,
      "sentence": "Und so außerordentlich vielseitig gebildet und wohlerzogen für ihr Alter!"
    },
    {
      "index": 31,
      "sentence": "Ihr Klavierspiel ist vorzüglich.\" \"Es ist erstaunlich für mich\", sagte Bingley, \"wie all die jungen Damen die Geduld aufbringen können, sich so zu bilden.\" \"Alle jungen Damen gebildet!"
    },
    {
      "index": 32,
      "sentence": "Mein lieber Charles, was soll das heißen?\" \"Ja, alle, denke ich."
    },
    {
      "index": 33,
      "sentence": "Sie alle bemalen Tische, besticken Wandschirme und knüpfen Geldbeutel, ich kenne kaum eine Frau, die das nicht alles beherrscht, und ich habe nie von einer jungen Dame das erste Mal sprechen hören, ohne mitgeteilt zu bekommen, daß sie sehr gebildet sei.\" \"Deine Beschreibung des gewöhnlichen Maßes an Bildung ist nur allzu richtig\", sagte Darcy. \"Dieses Wort wird auf so manche Frau angewendet, die es durch nichts anderes verdient als durch das Knüpfen von Geldtaschen und Besticken von Wandschirmen."
    },
    {
      "index": 34,
      "sentence": "Aber ich bin weit davon entfernt, deinem Urteil über die Damen im allgemeinen beizupflichten."
    },
    {
      "index": 35,
      "sentence": "Ich kann mich nicht rühmen, in den Reihen meiner gesamten Bekanntschaft mehr als ein halbes Dutzend zu kennen, die wirklich gebildet sind.\" \"Ich ganz bestimmt auch nicht\", sagte Miss Bingley. \"Dann muß Ihre Vorstellung von einer gebildeten Frau aber sehr umfassend sein\", bemerkte Elizabeth. \"Ja, sie umfaßt sehr viel.\" \"Oh, gewiß\", rief sein getreues Echo, \"keine Frau kann wirklich als gebildet gelten, deren Kenntnisse nicht weit über das hinausgehen, was man gewöhnlich antrifft."
    },
    {
      "index": 36,
      "sentence": "Sie muß gründliche Kenntnisse in der Musik, in Gesang und Tanz und in den modernen Sprachen besitzen, um diese Bezeichnung zu verdienen; und zu all dem muß sie ein gewisses Etwas in ihrem Auftreten, ihrem Gang, im Klang ihrer Stimme, in ihrer Art zu sprechen und ihrer Ausdrucksweise haben, sonst wäre diese Bezeichnung nur halb verdient.\" \"All dies muß sie besitzen\", fügte Darcy hinzu, \"und zu all dem muß noch etwas Wesentlicheres hinzukommen, und zwar die Ausbildung ihres Geistes durch umfassendes Lesen.\" \"Ich bin nun nicht mehr überrascht, daß Sie nur sechs wirklich gebildete Frauen kennen."
    },
    {
      "index": 37,
      "sentence": "Ich wundere mich jetzt eher, daß Sie überhaupt eine kennen.\" \"Sind Sie so streng mit Ihrem eigenen Geschlecht, daß Sie die Möglichkeit all dessen anzweifeln?\" \"Mir ist noch nie eine solche Frau begegnet."
    },
    {
      "index": 38,
      "sentence": "Und ich habe niemals solche Fähigkeiten, so viel Geschmack, so viel Fleiß und Hingabe und so viel Vornehmheit, wie Sie es beschreiben, vereint gesehen.\" Mrs. Hurst und Miss Bingley protestierten heftig gegen die Ungerechtigkeit, die in solchen Zweifeln lag, und erklärten beide empört, daß sie viele Frauen kennen würden, die dieser Beschreibung entsprachen; doch dann rief Mr. Hurst sie mit bitteren Klagen zur Ordnung, weil sie dem Spiel nicht mit der nötigen Aufmerksamkeit folgten."
    },
    {
      "index": 39,
      "sentence": "Da jegliche Unterhaltung damit ein Ende hatte, verließ Elizabeth bald darauf das Zimmer. \"Eliza Bennet\", sagte Miss Bingley, als sich die Tür hinter ihr schloß, \"ist eine jener jungen Damen, die sich dem anderen Geschlecht zu empfehlen suchen, indem sie ihr eigenes herabsetzen; und ich glaube wohl, daß dies bei vielen Männern Erfolg hat."
    },
    {
      "index": 40,
      "sentence": "Aber meiner Meinung nach ist das ein verächtlicher Kunstgriff, eine ganz armselige List.\" \"Zweifellos\", erwiderte Darcy, an den diese Bemerkung vor allem gerichtet war, \"liegt all diesen Listen, die Damen zuweilen anzuwenden geruhen, um jemand für sich einzunehmen, eine niedrige Gesinnung zugrunde. Was immer nach Verschlagenheit aussieht, ist verabscheuungswürdig.\" Miss Bingley war nicht so ganz zufrieden mit dieser Antwort und deshalb nicht geneigt, das Thema fortzusetzen. Elizabeth kam nur noch einmal herunter, um ihnen zu sagen, daß es ihrer Schwester schlechter ginge und daß sie sie nicht allein lassen könne."
    },
    {
      "index": 41,
      "sentence": "Bingley drang darauf, daß sofort nach Mr. Jones geschickt werden solle, während seine Schwestern – da sie überzeugt waren, daß kein ärztlicher Rat auf dem Lande von irgendwelchem Nutzen sein könne – empfahlen, einen Eilboten nach einem der berühmtesten Ärzte in der Stadt zu schicken."
    },
    {
      "index": 42,
      "sentence": "Davon wollte Elizabeth nichts hören, war aber nicht abgeneigt, sich dem Vorschlag des Bruders zu fügen; und so wurde beschlossen, am frühen Morgen nach Mr. Jones zu schicken, falls es Miss Bennet nicht entschieden besser ginge."
    },
    {
      "index": 43,
      "sentence": "Bingley war sehr beunruhigt, und seine Schwestern erklärten, sie seien ganz unglücklich. Sie milderten jedoch ihr Elend nach dem Abendessen durch Singen von Duetten, während er nichts Besseres zur Erleichterung für seine Gefühle finden konnte, als der Haushälterin Anweisung zu geben, der kranken Dame und ihrer Schwester alle erdenkliche Aufmerksamkeit zuteil werden zu lassen. * sehr belebte Straße in London; wahrscheinlich Wortspiel mit cheap/billig. * ein Kartenspiel"
    }
  ]
}