{
  "sentences": [
    {
      "index": 0,
      "sentence": "Als sich die Damen nach dem Dinner zurückzogen, lief Elizabeth hinauf zu ihrer Schwester, vergewisserte sich, daß sie warm genug angezogen war, und begleitete sie in den Salon; dort wurde sie von ihren beiden Freundinnen mit vielen Bekundungen der Freude begrüßt; Elizabeth hatte sie niemals so liebenswürdig erlebt wie während der Stunde, bevor die Herren erschienen."
    },
    {
      "index": 1,
      "sentence": "Ihre Unterhaltungsgabe war beachtlich."
    },
    {
      "index": 2,
      "sentence": "Sie konnten ein Fest genau beschreiben, humorvoll Anekdoten erzählen und über ihre Bekannten übermütig lachen."
    },
    {
      "index": 3,
      "sentence": "Als aber die Herren eintraten, war Jane nicht länger die Hauptperson."
    },
    {
      "index": 4,
      "sentence": "Miss Bingleys Blick ging augenblicklich zu Darcy hinüber, und sie hatte schon etwas zu ihm zu sagen, bevor er noch richtig herangekommen war. Darcy wandte sich sogleich mit einem höflichen Glückwunsch Miss Bennet zu; Mr. Hurst verbeugte sich ebenfalls leicht und sagte, daß er \"sehr froh\" sei; doch eine wortreiche und herzliche Begrüßung blieb Bingley vorbehalten."
    },
    {
      "index": 5,
      "sentence": "Er war voller Freude und Aufmerksamkeit."
    },
    {
      "index": 6,
      "sentence": "Die erste halbe Stunde wurde damit zugebracht, im Kamin Holz nachzulegen, damit Jane der Wechsel in einen anderen Raum nicht schade, und auf Bingleys Wunsch hin ging sie auf die andere Seite des Kamins, damit sie weiter weg war von der Tür."
    },
    {
      "index": 7,
      "sentence": "Dann setzte er sich neben sie und sprach kaum mit irgend jemand anders."
    },
    {
      "index": 8,
      "sentence": "Elizabeth, die mit einer Handarbeit in der entgegengesetzten Ecke saß, sah das alles mit großem Vergnügen. Nach dem Tee erinnerte Mr. Hurst seine Schwägerin an den Kartentisch – doch vergeblich. Sie hatte geheime Information erhalten, daß Mr."
    },
    {
      "index": 9,
      "sentence": "Darcy kein Kartenspiel wünschte, und Mr. Hurst mußte bald feststellen, daß selbst seine offen ausgesprochene Bitte abgewiesen wurde."
    },
    {
      "index": 10,
      "sentence": "Sie versicherte ihm, daß niemand spielen wolle, und das Schweigen der anderen schien ihr recht zu geben. Mr. Hurst fand somit nichts anderes zu tun, als sich auf einem der Sofas auszustrecken und zu schlafen. Darcy nahm sich ein Buch, Miss Bingley tat das gleiche, und Mrs."
    },
    {
      "index": 11,
      "sentence": "Hurst, die hauptsächlich damit beschäftigt war, mit ihren Armreifen und Ringen zu spielen, beteiligte sich von Zeit zu Zeit an der Unterhaltung ihres Bruders mit Miss Bennet. Miss Bingley war ebenso davon in Anspruch genommen, Mr. Darcy bei seiner Lektüre zu beobachten, wie vom Lesen ihres eigenen Buches; und ständig erkundigte sie sich nach etwas oder blickte ihm über die Schulter."
    },
    {
      "index": 12,
      "sentence": "Sie konnte ihn jedoch nicht dazu bringen, sich mit ihr zu unterhalten, er beantwortete lediglich ihre Fragen und las weiter."
    },
    {
      "index": 13,
      "sentence": "Schließlich, als sie schon ganz erschöpft war von dem Versuch, sich mit ihrem eigenen Buch zu unterhalten – das sie nur gewählt hatte, weil es der zweite Band des seinen war –, gähnte sie herzhaft und sagte: \"Wie angenehm es ist, auf diese Weise einen Abend zu verbringen!"
    },
    {
      "index": 14,
      "sentence": "Ich behaupte, es gibt im Grunde kein Vergnügen, das dem Lesen gleichkommt."
    },
    {
      "index": 15,
      "sentence": "Wieviel schneller wird einem doch alles andere über als ein Buch!"
    },
    {
      "index": 16,
      "sentence": "Wenn ich ein eigenes Haus habe, werde ich unglücklich sein ohne eine ausgezeichnete Bibliothek.\" Niemand sagte etwas darauf."
    },
    {
      "index": 17,
      "sentence": "Dann gähnte sie erneut, warf ihr Buch beiseite und ließ ihren Blick im Zimmer umherschweifen auf der Suche nach etwas Unterhaltung; und als sie ihren Bruder zu Miss Bennet von einem Ball sprechen hörte, wandte sie sich ihm plötzlich zu und sagte: \"Übrigens, Charles, ist es dir wirklich ernst mit einem Ball? – Ich würde dir raten, zuerst die Wünsche der Anwesenden zu konsultieren, ehe du dich dazu entschließt; ich müßte mich sehr irren, wenn es nicht einige unter uns gibt, für die ein Ball eher eine Strafe als ein Vergnügen ist.\" \"Wenn du Darcy meinst\", rief ihr Bruder, \"so mag er ins Bett gehen, bevor er anfängt, wenn es ihm beliebt."
    },
    {
      "index": 18,
      "sentence": "Der Ball ist jedenfalls eine abgemachte Sache; und sobald Nicholls genügend weiße Suppe gemacht hat, werde ich meine Karten verschicken.\" \"Mir könnten Bälle unendlich viel besser gefallen\", entgegnete sie, \"wenn sie auf andere Weise durchgeführt würden; da ist etwas unerträglich Ermüdendes in dem üblichen Verlauf einer solchen Gesellschaft."
    },
    {
      "index": 19,
      "sentence": "Es wäre gewiß viel vernünftiger, wenn man dort allgemein statt Tanzen die Unterhaltung pflegte.\" \"Viel vernünftiger, meine liebe Caroline, jawohl, aber das wäre doch nicht annähernd mehr ein richtiger Ball.\" Miss Bingley sagte nichts; und bald darauf stand sie auf und ging im Salon auf und ab."
    },
    {
      "index": 20,
      "sentence": "Sie war von vornehmer Gestalt und hatte einen schönen Gang, aber Darcy, auf den das alles abzielte, war noch immer unerschütterlich auf sein Buch konzentriert."
    },
    {
      "index": 21,
      "sentence": "In ihrer Verzweiflung beschloß sie, noch einen weiteren Versuch zu machen; sie wandte sich an Elizabeth und sagte: \"Miss Eliza Bennet, ich möchte Sie überreden, meinem Beispiel zu folgen und einen Gang durch den Salon zu machen – ich versichere Ihnen, das ist sehr erfrischend nach dem langen Sitzen in ein und derselben Haltung.\" Elizabeth war überrascht, willigte jedoch sofort ein, und Miss Bingley hatte mit dem eigentlichen Ziel ihrer Zuvorkommenheit nicht weniger Erfolg – Mr. Darcy blickte auf. Ihm war die Neuheit dieser Art Aufmerksamkeit ebensosehr bewußt wie Elizabeth selbst, und er klappte unwillkürlich sein Buch zu."
    },
    {
      "index": 22,
      "sentence": "Er wurde sogleich aufgefordert, sich anzuschließen; doch er lehnte es ab und bemerkte, er könne sich nur zwei Beweggründe vorstellen, warum sie zusammen im Salon auf und ab zu gehen beliebten, und bei beiden würde seine Begleitung nur stören. – Was konnte er meinen? – Miss Bingley brannte darauf, es zu erfahren, und sie fragte Elizabeth, ob sie eine Ahnung habe. \"Überhaupt keine\", lautete die Antwort, \"aber Sie können sich darauf verlassen, daß er uns kritisieren will, und der sicherste Weg, ihn zu enttäuschen, ist, wenn wir gar nicht danach fragen.\" Miss Bingley war jedoch unfähig, Mr. Darcy in irgend etwas zu enttäuschen, und beharrte deshalb darauf, eine Erklärung für die beiden Beweggründe zu verlangen. \"Ich habe nicht im geringsten etwas dagegen, sie darzulegen\", sagte er, sobald sie ihn zu Worte kommen ließ. \"Entweder wählen Sie diese Art, den Abend zu verbringen, weil Sie Geheimnisse miteinander haben und vertrauliche Dinge besprechen wollen, oder weil Sie sehr wohl wissen, daß Ihre Figuren beim Gehen am allerbesten zur Geltung kommen."
    },
    {
      "index": 23,
      "sentence": "Im ersten Falle würde ich Ihnen absolut im Wege sein, und im zweiten kann ich Sie viel besser bewundern, wenn ich beim Kaminfeuer sitze.\" \"Oh, ist das nicht schockierend?\" rief Miss Bingley. \"Ich habe noch nie etwas so Abscheuliches gehört. Auf welche Weise sollen wir ihn bestrafen für eine solche Rede?\" \"Nichts ist leichter, wenn Sie nur wollen\", sagte Elizabeth. \"Wir alle können einander quälen und bestrafen."
    },
    {
      "index": 24,
      "sentence": "Necken Sie ihn – lachen Sie ihn aus."
    },
    {
      "index": 25,
      "sentence": "Vertraut, wie Sie mit ihm sind, müssen Sie wissen, wie es zu machen ist.\" \"Aber Ehrenwort, ich weiß es nicht."
    },
    {
      "index": 26,
      "sentence": "Ich versichere Ihnen, daß meine Vertrautheit mit ihm mich das bis jetzt noch nicht gelehrt hat."
    },
    {
      "index": 27,
      "sentence": "Einen Menschen von ruhiger Gemütsart und Geistesgegenwart necken!"
    },
    {
      "index": 28,
      "sentence": "Nein, nein – ich glaube, da wird er uns die Stirn bieten."
    },
    {
      "index": 29,
      "sentence": "Und was das Lachen angeht – ich bitte Sie, wir wollen uns doch nicht bloßstellen, indem wir zu lachen versuchen, ohne einen Anlaß zu haben."
    },
    {
      "index": 30,
      "sentence": "Mr. Darcy könnte sich beglückwünschen.\" \"Man kann Mr. Darcy nicht auslachen!\" rief Elizabeth. \"Das ist ein seltener Vorzug, und ich hoffe sehr, er wird auch selten bleiben; es wäre ein großer Verlust für mich, viele solcher Bekannten zu haben, ich lache nämlich herzlich gern.\" \"Miss Bingley\", sagte Darcy, \"traut mir mehr zu, als möglich ist."
    },
    {
      "index": 31,
      "sentence": "Der weiseste und beste aller Menschen, nein, die weiseste und beste seiner Handlungen kann ins Lächerliche gezogen werden von jemand, dessen Hauptziel im Leben es ist, Späße zu machen.\" \"Gewiß\", sagte Elizabeth, \"solche Leute gibt es, aber ich hoffe, ich gehöre nicht zu ihnen."
    },
    {
      "index": 32,
      "sentence": "Ich hoffe, ich werde niemals etwas lächerlich machen, was weise und gut ist."
    },
    {
      "index": 33,
      "sentence": "Ich gebe zu, daß mich Torheiten und Widersinnigkeiten, Marotten und Ungereimtheiten wirklich unterhalten, und über sie lache ich, wann immer ich Gelegenheit habe."
    },
    {
      "index": 34,
      "sentence": "Aber dies sind, wie ich annehme, genau die Dinge, von denen Sie frei sind.\" \"Das ist vielleicht niemandem möglich."
    },
    {
      "index": 35,
      "sentence": "Aber ich war mein Leben lang bestrebt, jene Schwächen zu vermeiden, die häufig einen überlegenen Verstand der Lächerlichkeit preisgeben.\" \"Wie zum Beispiel Eitelkeit und Stolz.\" \"Ja, Eitelkeit ist in der Tat eine Schwäche."
    },
    {
      "index": 36,
      "sentence": "Aber Stolz – wo eine wirkliche geistige Überlegenheit vorhanden ist, wird der Stolz stets unter guter Kontrolle sein.\" Elizabeth wandte sich ab, um ein Lächeln zu verbergen. \"Ich nehme an, Sie sind nun fertig damit, Mr. Darcy zu examinieren\", sagte Miss Bingley –\"und was ist, bitte, das Ergebnis?\" \"Ich bin nun vollkommen überzeugt, daß Mr. Darcy keine Fehler hat. Er gibt es selbst unverhohlen zu.\" \"Nein\", sagte Darcy, \"einen solchen Anspruch habe ich nicht erhoben. Ich habe genug Fehler, doch betreffen sie, wie ich hoffe, nicht meine verstandesmäßigen Einsichten."
    },
    {
      "index": 37,
      "sentence": "Für mein Temperament wage ich nicht einzustehen."
    },
    {
      "index": 38,
      "sentence": "Ich bin, glaube ich, wohl zu wenig nachgiebig – ganz bestimmt zu wenig für die Bequemlichkeit der Leute."
    },
    {
      "index": 39,
      "sentence": "Ich kann die Torheiten und Untugenden anderer nicht so schnell vergessen, wie ich sollte, und auch nicht, wenn man mich selbst beleidigt."
    },
    {
      "index": 40,
      "sentence": "Meine Gefühle lassen sich nicht so ohne weiteres hin-und hertreiben."
    },
    {
      "index": 41,
      "sentence": "Man könnte mich vielleicht nachtragend nennen. – Wenn ich eine gute Meinung einmal verloren habe, dann ist es für immer.\" \"Das ist in der Tat eine Schwäche!\" rief Elizabeth. \"Unversöhnlicher Groll wirft einen Schatten auf den Charakter eines Menschen."
    },
    {
      "index": 42,
      "sentence": "Aber Sie haben Ihren Fehler gut gewählt – darüber kann ich wirklich nicht lachen."
    },
    {
      "index": 43,
      "sentence": "Vor mir sind Sie sicher.\" \"Ich glaube, in jedem Charakterbild gibt es eine Neigung zu irgend etwas Schlechtem – einer angeborenen Schwäche, die selbst die beste Erziehung nicht besiegen kann.\" \"Und Ihr Fehler ist ein Hang, jedermann zu verabscheuen.\" \"Und der Ihre\", erwiderte er lächelnd, \"ist es, jedermann absichtlich mißzuverstehen.\" \"Laßt uns doch ein wenig Musik machen\", rief Miss Bingley, einer Unterhaltung überdrüssig, an der sie keinen Anteil hatte. –\"Louisa, du hast doch nichts dagegen, wenn ich Mr. Hurst wecke.\" Ihre Schwester hatte nicht das geringste einzuwenden; das Klavier wurde geöffnet, und Darcy war, nach einigen Augenblicken der Besinnung, nicht böse darum."
    },
    {
      "index": 44,
      "sentence": "Er fühlte, daß er Gefahr lief, Elizabeth zu viel Aufmerksamkeit zu schenken."
    }
  ]
}