{
  "sentences": [
    {
      "index": 0,
      "sentence": "\"Ich hoffe, meine Liebe\", sagte Mr. Bennet zu seiner Gattin, als sie am nächsten Morgen beim Frühstück saßen, \"daß du heute ein gutes Dinner bereiten läßt, denn wir haben Grund, Zuwachs in unserem Familienkreis zu erwarten.\" \"Wen meinst du denn, mein Lieber?"
    },
    {
      "index": 1,
      "sentence": "Ich wüßte ganz bestimmt niemand, der kommen könnte, es sei denn, Charlotte Lucas schaut zufällig herein; und ich hoffe, für sie sind meine Speisen gut genug."
    },
    {
      "index": 2,
      "sentence": "Ich glaube nicht, daß sie solche zu Hause oft zu sehen bekommt.\" \"Die Person, von der ich spreche, ist ein Herr, und zwar ein Fremder.\" Mrs. Bennets Augen blitzten. \"Ein Herr und ein Fremder!"
    },
    {
      "index": 3,
      "sentence": "Bestimmt ist es Mr. Bingley."
    },
    {
      "index": 4,
      "sentence": "Wirklich, Jane, du hast nie ein Wort darüber fallenlassen, du hinterhältiges Ding. Aber natürlich bin ich außerordentlich erfreut, ihn zu sehen. – Du lieber Himmel – so ein Pech!"
    },
    {
      "index": 5,
      "sentence": "Heute ist kein bißchen Fisch zu bekommen."
    },
    {
      "index": 6,
      "sentence": "Lydia, mein Schatz, läute bitte."
    },
    {
      "index": 7,
      "sentence": "Ich muß augenblicklich mit Hill sprechen.\" \"Es ist nicht Mr. Bingley\", sagte ihr Gatte. \"Es ist eine Person, die ich in meinem ganzen Leben noch nicht gesehen habe.\" Das erregte allgemeine Verwunderung, und er hatte das Vergnügen, von seiner Gattin und seinen fünf Töchtern gleichzeitig eifrig ausgefragt zu werden."
    },
    {
      "index": 8,
      "sentence": "Nachdem er sich eine Zeitlang über ihre Neugier amüsiert hatte, erklärte er es ihnen. \"Vor ungefähr einem Monat erhielt ich diesen Brief, und vor etwa zwei Wochen habe ich ihn beantwortet, denn ich meinte, daß dies eine etwas heikle Angelegenheit sei, die zeitiger Beachtung bedurfte."
    },
    {
      "index": 9,
      "sentence": "Der Brief ist von meinem Cousin, Mr. Collins, der euch im Falle meines Todes alle aus dem Haus werfen kann, sobald es ihm beliebt.\" \"Oh, mein Lieber\", rief seine Gattin, \"ich kann es nicht ertragen, davon zu hören."
    },
    {
      "index": 10,
      "sentence": "Bitte, sprich nicht von diesem abscheulichen Mann."
    },
    {
      "index": 11,
      "sentence": "Ich meine wirklich, das ist die größte Härte der Welt, daß dein Besitz nicht an deine eigenen Kinder vererbt werden kann; und wenn ich du wäre, hätte ich bestimmt schon vor langer Zeit versucht, etwas dagegen zu unternehmen.\" Jane und Elizabeth bemühten sich, ihr den Charakter eines unveräußerlichen Familiengutes zu erklären."
    },
    {
      "index": 12,
      "sentence": "Sie hatten es zuvor schon oft versucht, aber das war ein Thema, bei dem Mrs. Bennet nicht mit Vernunft beizukommen war, und sie fuhr fort, bitter über die Grausamkeit zu schimpfen, ein Besitztum einer Familie mit fünf Töchtern in der Erbfolge vorzuenthalten, und das zugunsten eines Mannes, aus dem sich niemand etwas machte. \"Natürlich ist es eine äußerst ungerechte Angelegenheit\", sagte Mr. Bennet, \"und nichts kann Mr. Collins von der Schuld freisprechen, Longbourn zu erben."
    },
    {
      "index": 13,
      "sentence": "Aber wenn du dir seinen Brief anhören willst, bist du vielleicht ein wenig besänftigt durch die Art und Weise, wie er sich äußert.\" \"Nein, das bin ich ganz bestimmt nicht, und ich denke, es ist sehr ungehörig von ihm, überhaupt an dich zu schreiben – und sehr heuchlerisch."
    },
    {
      "index": 14,
      "sentence": "Ich hasse solche falschen Freunde."
    },
    {
      "index": 15,
      "sentence": "Warum konnte er nicht weiter mit dir streiten wie sein Vater vor ihm?\" \"Na, er scheint tatsächlich einige Sohnesskrupel deswegen gehabt zu haben, wie ihr hören werdet.\" Hunsford, bei Westerham, Kent 15. Oktober \"Sehr geehrter Herr, die Unstimmigkeiten zwischen Ihnen und meinem verehrten verstorbenen Vater haben mir stets viel Unbehagen bereitet; und seit ich das Unglück hatte, ihn zu verlieren, habe ich schon oft gewünscht, den Streit beizulegen, doch eine Zeitlang hielten mich meine eigenen Zweifel davon zurück, da ich fürchtete, daß es respektlos gegenüber seinem Andenken erscheinen könnte, wenn ich mit jemand auf gutem Fuße stehen würde, mit dem es ihm immer gefiel, uneinig zu sein.\"–\"Na bitte, Mrs. Bennet.\"–\"Doch habe ich nun meinen Entschluß gefaßt, denn da ich zu Ostern die Priesterweihe erhielt, hatte ich das Glück, mit dem Patronat der Sehr Ehrenwerten Lady Catherine de Bourgh, Witwe von Sir Lewis de Bourgh, ausgezeichnet zu werden, die mich in ihrer Wohltätigkeit für die einträgliche Pfarre dieser Gemeinde empfohlen hat."
    },
    {
      "index": 16,
      "sentence": "Dort will ich mich ehrlich bemühen, in dankbarer Achtung für ihre Ladyschaft stets bereit zu sein, jene Riten und Zeremonien durchzuführen, die von der anglikanischen Kirche vorgeschrieben sind."
    },
    {
      "index": 17,
      "sentence": "Darüber hinaus sehe ich es als Geistlicher für meine Pflicht an, den Segen des Friedens in allen Familien innerhalb meines Einflußbereiches zu fördern oder herzustellen. Aus diesem Grunde schmeichle ich mir, daß mein gegenwärtiges Angebot des guten Willens äußerst lobenswert ist und hoffe, daß Sie von Ihrer Seite den Umstand, daß ich der nächste in der Erbfolge für den Besitz von Longbourn bin, freundlicherweise übersehen mögen und er Sie nicht dazu verleiten wird, den angebotenen Ölzweig zurückzuweisen."
    },
    {
      "index": 18,
      "sentence": "Ich kann nicht umhin, darüber bekümmert zu sein, daß Ihren liebenswürdigen Töchtern durch mich Schaden entsteht – erlauben Sie mir, mich dafür zu entschuldigen sowie Sie auch meiner Bereitschaft zu versichern, ihnen jede nur mögliche Wiedergutmachung zukommen zu lassen. – Doch dazu später."
    },
    {
      "index": 19,
      "sentence": "Wenn Sie nichts dagegen haben sollten, mich in Ihrem Hause zu empfangen, verspreche ich mir das Vergnügen, Ihnen und Ihrer Familie am Montag, dem 18."
    },
    {
      "index": 20,
      "sentence": "November, am Nachmittag um vier Uhr meine Aufwartung zu machen."
    },
    {
      "index": 21,
      "sentence": "Ich werde Ihre Gastfreundschaft wahrscheinlich bis zum folgenden Samstagabend in Anspruch nehmen müssen, was ich ohne Schwierigkeiten ermöglichen kann, da Lady Catherine durchaus nichts gegen meine gelegentliche Abwesenheit an einem Sonntag einzuwenden hat, vorausgesetzt, ein anderer Geistlicher wird eingesetzt, um die Aufgaben des Tages zu übernehmen."
    },
    {
      "index": 22,
      "sentence": "Ich verbleibe, sehr geehrter Herr, mit den ergebensten Empfehlungen an Ihre Gattin und Ihre Töchter, Ihr Gönner und Freund William Collins\" \"Um vier Uhr können wir also diesen friedenstiftenden Herrn erwarten\", sagte Mr. Bennet, während er den Brief zusammenfaltete. \"Auf mein Wort, er scheint ein äußerst gewissenhafter und höflicher junger Mann zu sein, und ich zweifle nicht, daß er sich als eine wertvolle Bekanntschaft erweisen wird, besonders wenn Lady Catherine so nachsichtig sein sollte und ihn wieder einmal zu uns kommen läßt.\" \"Jedenfalls liegt Vernunft in dem, was er über die Mädchen schreibt; und wenn er geneigt ist, an ihnen etwas gutzumachen, werde ich die letzte sein, die ihn davon abhalten wird.\" \"Wenn es auch schwierig ist\", sagte Jane, \"sich vorzustellen, auf welche Weise er uns die Genugtuung verschaffen will, die er uns schuldig zu sein glaubt, spricht der Wunsch zweifellos für ihn.\" Elizabeth war vor allem von seiner außergewöhnlichen Ehrerbietung für Lady Catherine und seiner freundlichen Absicht beeindruckt, Gemeindemitglieder zu taufen, zu verheiraten und zu begraben, wann immer es erforderlich sei. \"Er muß wohl ein sonderbarer Kauz sein\", sagte sie, \"ich werde aus ihm nicht klug. Es ist etwas so Schwülstiges in seinem Stil. – Und was will er damit sagen, wenn er sich dafür entschuldigt, daß er der nächste in der Erbfolge ist? – Wir können nicht annehmen, daß er etwas daran ändern wollte, wenn er es könnte."
    },
    {
      "index": 23,
      "sentence": "Kann das denn ein verständiger Mensch sein, Sir?\" \"Nein, meine Liebe, das glaube ich nicht. Ich habe große Hoffnung, daß er sich als das ganze Gegenteil erweist."
    },
    {
      "index": 24,
      "sentence": "Da ist so eine Mischung von Unterwürfigkeit und Eigendünkel in seinem Brief, die vielversprechend ist. Ich kann es nicht erwarten, ihn zu sehen.\" \"Im Hinblick auf die Komposition\", sagte Mary, \"scheint der Brief keine Mängel aufzuweisen. Die Idee mit dem Ölzweig ist vielleicht nicht ganz neu, aber ich denke, es ist gut ausgedrückt.\" Für Catherine und Lydia waren weder der Brief noch der Absender in irgendeiner Weise interessant."
    },
    {
      "index": 25,
      "sentence": "Es war so gut wie ausgeschlossen, daß der Cousin in einem roten Rock erscheinen würde, und es war nun schon einige Wochen her, seit ihnen die Gesellschaft eines Mannes in irgendeiner anderen Farbe Vergnügen bereitet hatte."
    },
    {
      "index": 26,
      "sentence": "Und was die Mutter betraf, so hatte Mr. Collins’ Brief viel von ihrem Groll genommen, und sie schickte sich an, ihn mit einer Gelassenheit zu erwarten, die ihren Gatten und ihre Töchter erstaunte. Mr."
    },
    {
      "index": 27,
      "sentence": "Collins kam auf die Minute pünktlich und wurde von der ganzen Familie sehr höflich empfangen. Mr. Bennet sagte allerdings sehr wenig; aber die Damen waren durchaus bereit zu plaudern, und Mr. Collins schien weder eine Ermutigung zu benötigen, noch neigte er selbst zur Schweigsamkeit."
    },
    {
      "index": 28,
      "sentence": "Er war ein großer, gewichtig aussehender junger Mann von fünfundzwanzig Jahren."
    },
    {
      "index": 29,
      "sentence": "Sein Auftreten war ernst und würdevoll und sein Benehmen sehr förmlich."
    },
    {
      "index": 30,
      "sentence": "Er hatte noch nicht lange Platz genommen, als er Mrs. Bennet sein Kompliment aussprach zu ihrer vortrefflichen Familie mit fünf Töchtern und sagte, er habe schon viel von ihrer Schönheit gehört, doch daß in diesem Falle das Gerücht noch hinter der Wirklichkeit zurückgeblieben sei; und er fügte hinzu, er zweifle nicht daran, daß sie die Mädchen zu gegebener Zeit alle gut verheiraten werde."
    },
    {
      "index": 31,
      "sentence": "Diese Galanterie war nicht so ganz nach dem Geschmack einiger seiner Zuhörer, doch Mrs. Bennet, die niemals an einem Kompliment etwas auszusetzen hatte, antwortete äußerst bereitwillig. \"Sie sind gewiß sehr freundlich, Sir, und ich wünsche von ganzem Herzen, daß es sich auch bewahrheiten wird, denn sonst werden sie ziemlich mittellos sein."
    },
    {
      "index": 32,
      "sentence": "Die Dinge sind so seltsam geregelt.\" \"Sie spielen wohl auf die Erbfolge bei diesem Besitztum an?\" \"O ja, Sir, das tue ich in der Tat. Sie müssen zugeben, es ist eine schlimme Sache für meine armen Mädchen."
    },
    {
      "index": 33,
      "sentence": "Nicht daß ich Sie deshalb kritisieren will, denn ich weiß, daß solche Dinge reine Glückssache sind in dieser Welt."
    },
    {
      "index": 34,
      "sentence": "Man kann nie wissen, wie es mit einem Besitztum kommen wird, wenn es einmal vererbt wird.\" \"Ich bin mir völlig der Notlage meiner schönen Cousinen bewußt, Madam, und könnte viel zu diesem Thema sagen, nur muß ich mich davor hüten, als dreist und voreilig zu erscheinen. Doch ich kann den jungen Damen versichern, daß ich mit großer Hochachtung für sie hierhergekommen bin."
    },
    {
      "index": 35,
      "sentence": "Im Augenblick will ich nicht mehr sagen, aber vielleicht, wenn wir uns besser kennen ... \" Er wurde unterbrochen, da zum Dinner gerufen wurde."
    },
    {
      "index": 36,
      "sentence": "Die Mädchen lächelten einander an."
    }
  ]
}