{
  "sentences": [
    {
      "index": 0,
      "sentence": "Elizabeth erzählte Jane am nächsten Tag von ihrer Unterhaltung mit Mr. Wickham."
    },
    {
      "index": 1,
      "sentence": "Jane hörte ihr voller Verwunderung und Teilnahme zu; sie konnte nicht glauben, daß Mr. Darcy der Freundschaft Mr. Bingleys so unwürdig sein sollte; und doch lag es nicht in ihrem Wesen, die Wahrheitsliebe eines jungen Mannes von so liebenswürdigem Auftreten wie Wickham in Frage zu stellen."
    },
    {
      "index": 2,
      "sentence": "Die Möglichkeit, daß er wirklich eine solche Lieblosigkeit erfahren haben sollte, genügte, um ihr ganzes sanftes Mitgefühl zu wecken; und so blieb nichts anderes zu tun, als von beiden das Gute anzunehmen, das Verhalten eines jeden zu verteidigen und all das Zufällen und Irrtümern zuzuschreiben, was sich anders nicht erklären ließ. \"Ich möchte behaupten\", sagte sie, \"sie sind auf die eine oder andere Weise, von der wir uns keine Meinung bilden können, beide getäuscht worden."
    },
    {
      "index": 3,
      "sentence": "Leute, die daran interessiert waren, haben vielleicht beide dem jeweils anderen gegenüber die Dinge falsch dargestellt."
    },
    {
      "index": 4,
      "sentence": "Kurz gesagt, es ist unmöglich für uns, Mutmaßungen über die Ursachen und Umstände anzustellen, die sie einander entfremdet haben könnten, ohne dem einen oder dem anderen eine Schuld zuzuschreiben.\" \"Sehr richtig, in der Tat!"
    },
    {
      "index": 5,
      "sentence": "Und nun, meine liebe Jane, was hast du zu den ›interessierten‹ Leuten zu sagen, die wahrscheinlich in die Angelegenheit verwickelt waren?"
    },
    {
      "index": 6,
      "sentence": "Wasche jetzt auch sie rein, sonst müssen wir tatsächlich schlecht von jemand denken.\" \"Lache nur soviel du willst, aber du wirst damit meine Meinung nicht ändern. Meine liebe Lizzy, denk doch einmal nach, in welch abscheuliches Licht das Darcy bringt, den Liebling seines Vaters so zu behandeln – einen Menschen, für den sein Vater zu sorgen versprochen hat."
    },
    {
      "index": 7,
      "sentence": "Es ist unmöglich."
    },
    {
      "index": 8,
      "sentence": "Kein Mensch mit normalen menschlichen Gefühlen, kein Mensch, der seinem Ruf irgendwelchen Wert beimißt, könnte dazu fähig sein."
    },
    {
      "index": 9,
      "sentence": "Können sich denn seine vertrautesten Freunde so ungemein in ihm täuschen!"
    },
    {
      "index": 10,
      "sentence": "O nein!\" \"Ich kann eher glauben, daß sich Mr. Bingley täuschen läßt, als daß Mr. Wickham eine solche Geschichte von sich erfinden würde, wie er sie mir gestern abend erzählt hat; Namen, Tatsachen, alles hat er ohne weiteres genannt."
    },
    {
      "index": 11,
      "sentence": "Wenn es nicht so ist, dann soll Darcy es nur abstreiten. Außerdem sprach sein Blick die Wahrheit.\" \"Es ist wirklich schwierig – und bedrückend."
    },
    {
      "index": 12,
      "sentence": "Man weiß nicht, was man denken soll.\" \"Wie bitte!"
    },
    {
      "index": 13,
      "sentence": "Man weiß genau, was man denken soll!\" Aber Jane war sich nur in einem Punkt sicher – daß Mr. Bingley, sollte er getäuscht worden sein, sehr zu leiden hätte, wenn diese Angelegenheit bekannt würde."
    },
    {
      "index": 14,
      "sentence": "Die beiden jungen Damen wurden von den Strauchrabatten, wo die Unterhaltung stattgefunden hatte, hereingerufen, da einige eben jener Personen angekommen waren, über die sie gerade gesprochen hatten; es waren Mr. Bingley und seine Schwestern, die ihre Einladung für den lange erwarteten Ball, der am folgenden Dienstag stattfinden sollte, persönlich vorbeibrachten."
    },
    {
      "index": 15,
      "sentence": "Die beiden Damen waren erfreut, ihre liebe Freundin wiederzusehen, nannten es eine Ewigkeit, seit sie sich das letzte Mal gesehen hatten, und fragten sie mehrmals, was sie mit sich angefangen habe, seit sie sich getrennt hatten."
    },
    {
      "index": 16,
      "sentence": "Der übrigen Familie schenkten sie wenig Beachtung, mieden Mrs. Bennet soweit wie möglich, sagten nicht viel zu Elizabeth und überhaupt nichts zu den anderen."
    },
    {
      "index": 17,
      "sentence": "Sie gingen bald wieder, erhoben sich dazu mit einer Behendigkeit, die ihren Bruder verblüffte, und eilten fort, als brannten sie darauf, Mrs. Bennets Höflichkeiten zu entgehen."
    },
    {
      "index": 18,
      "sentence": "Die Aussicht auf den Ball in Netherfield war für die gesamte Weiblichkeit der Familie außerordentlich erfreulich."
    },
    {
      "index": 19,
      "sentence": "Mrs. Bennet wollte ihn als Ausdruck der Bewunderung für ihre älteste Tochter sehen und fühlte sich besonders geschmeichelt, weil sie die Einladung von Mr. Bingley persönlich empfangen hatten statt durch eine förmliche Karte."
    },
    {
      "index": 20,
      "sentence": "Jane malte sich einen glücklichen Abend aus in der Gesellschaft ihrer beiden Freundinnen und in Erwartung der Aufmerksamkeiten des Bruders; und Elizabeth dachte mit Vergnügen daran, daß sie viel mit Mr. Wickham tanzen würde und daß sie in Darcys Blicken und Betragen eine Bestätigung all dessen erkennen würde, was sie gehört hatte. Das Glück, das Catherine und Lydia erwarteten, hing weniger von einem einzigen Ereignis oder einer besonderen Person ab, denn obgleich jede von ihnen, ebenso wie Elizabeth, beabsichtigte, den halben Abend mit Mr. Wickham zu tanzen, so war er doch keineswegs der einzige Partner, der sie zufriedenstellen konnte, und ein Ball war immerhin ein Ball, und selbst Mary konnte ihrer Familie versichern, daß sie keine Abneigung dagegen hege. \"Wenn ich die Vormittage für mich haben kann\", sagte sie, \"ist es genug."
    },
    {
      "index": 21,
      "sentence": "Ich denke, es ist kein Opfer, gelegentlich an abendlichen Unterhaltungen teilzunehmen."
    },
    {
      "index": 22,
      "sentence": "Die Gesellschaft stellt Forderungen an uns alle, und ich gebe zu, daß auch ich zwischendurch ein wenig Erholung und Vergnügen als für jeden gleichermaßen wünschenswert erachte.\" Elizabeth war bei dieser Gelegenheit in so gehobener Stimmung, daß sie, obgleich sie nicht oft ohne Not mit Mr. Collins sprach, nicht umhin konnte, ihn zu fragen, ob er Mr. Bingleys Einladung anzunehmen gedenke – und falls er es tat, ob er es als schicklich ansehen würde, sich an den abendlichen Vergnügen zu beteiligen; und sie war ziemlich überrascht, als sie feststellte, daß er keinerlei Skrupel deshalb hatte und sehr weit davon entfernt war, einen Verweis vom Erzbischof oder von Lady de Bourgh zu fürchten, wenn er einen Tanz wagte. \"Ich versichere Ihnen, ich bin keineswegs der Meinung, daß an einem Ball dieser Art, der von einem jungen Mann von Charakter für respektable Leute gegeben wird, etwas Schlimmes sein kann, und ich habe so wenig etwas dagegen, selbst zu tanzen, daß ich hoffe, im Verlaufe des Abends die Ehre zu haben, all meinen schönen Cousinen die Hand dazu reichen zu können; und ich ergreife die Gelegenheit, Sie, Miss Elizabeth, besonders für die ersten beiden Tänze um die Ihre zu bitten – ein Vorzug, von dem ich hoffe, daß meine Cousine Jane ihn dem richtigen Grund dafür zuschreiben wird und nicht einer Respektlosigkeit ihr gegenüber.\" Elizabeth hatte das Gefühl, so richtig reingefallen zu sein. Sie hatte bestimmt damit gerechnet, für gerade diese Tänze von Mr. Wickham engagiert zu werden – und nun Mr. Collins statt dessen! Ihre Munterkeit hätte zu keiner Zeit unangebrachter sein können."
    },
    {
      "index": 23,
      "sentence": "Doch es half alles nichts."
    },
    {
      "index": 24,
      "sentence": "Mr. Wickhams Glück und das ihre wurde notgedrungen noch ein wenig länger hinausgeschoben und Mr. Collins’ Aufforderung mit so viel Anstand akzeptiert, wie ihr zu Gebote stand."
    },
    {
      "index": 25,
      "sentence": "Seine Galanterie erfreute sie um so weniger, als ihr der Gedanke kam, daß noch etwas mehr dahinterstecken mochte."
    },
    {
      "index": 26,
      "sentence": "Ihr wurde plötzlich klar, daß sie von allen Schwestern als würdig auserwählt sein könnte, die Herrin des Pfarrhauses von Hunsford zu werden und auf Rosings den Quadrille-Tisch vervollständigen zu helfen, wenn es an geeigneteren Besuchern fehlte."
    },
    {
      "index": 27,
      "sentence": "Dieser Gedanke wurde bald zur Gewißheit, als sie seine zunehmende Höflichkeit ihr gegenüber bemerkte und seine häufigen Versuche, Komplimente über ihre Klugheit und Lebhaftigkeit zu machen."
    },
    {
      "index": 28,
      "sentence": "Und obgleich sie selbst eher verwundert als erfreut über die Wirkung ihres Charmes war, dauerte es nicht lange, bis ihre Mutter ihr zu verstehen gab, daß ihr die Aussicht auf eine Heirat ihrer Tochter mit Mr. Collins sehr angenehm sei. Elizabeth gedachte jedoch nicht, auf diesen Wink einzugehen, da sie sich durchaus bewußt war, daß jede Antwort eine ernsthafte Debatte zur Folge haben würde."
    },
    {
      "index": 29,
      "sentence": "Mr. Collins würde vielleicht niemals den Antrag machen, und bis er es wirklich tat, war es nutzlos, sich seinetwegen zu streiten."
    },
    {
      "index": 30,
      "sentence": "Wenn es keinen Ball in Netherfield gegeben hätte, auf den es sich vorzubereiten galt und über den zu reden war, hätten sich die jüngeren Miss Bennets zu dieser Zeit in einem bedauernswerten Zustand befunden; denn vom Tage der Einladung bis zum Tag des Balles regnete es ohne Unterlaß, so daß sie auch nicht ein einziges Mal nach Meryton gehen konnten. Keine Tante, keine Offiziere, keine Neuigkeiten waren zu haben."
    }
  ]
}