{
  "sentences": [
    {
      "index": 0,
      "sentence": "Elizabeth erwachte am nächsten Morgen mit den gleichen Gedanken und Betrachtungen, mit denen sie schließlich eingeschlafen war."
    },
    {
      "index": 1,
      "sentence": "Sie konnte sich noch immer nicht von der Überraschung über das, was vorgefallen war, erholen; es war ihr unmöglich, an etwas anderes zu denken, und da sie überhaupt nicht imstande war, sich mit etwas zu beschäftigen, beschloß sie bald nach dem Frühstück, sich frische Luft und Bewegung zu verschaffen."
    },
    {
      "index": 2,
      "sentence": "Sie ging sogleich auf ihren Lieblingsweg zu, als sie der Gedanke, daß Darcy manchmal auch dorthin kam, innehalten ließ; und statt den Park zu betreten, ging sie den Fahrweg hinauf, der sie weiter von der Chaussee fortführte. Der Pfahlzaun begrenzte auch hier noch den Park nach einer Seite hin, und sie kam bald an einem der Tore zu den Anlagen vorüber."
    },
    {
      "index": 3,
      "sentence": "Nachdem sie ein paarmal diesen Teil des Weges entlanggegangen war, verlockte sie der heitere Morgen, an den Toren anzuhalten und in den Park zu schauen."
    },
    {
      "index": 4,
      "sentence": "Während der fünf Wochen ihres Aufenthaltes in Kent hatte sich die Landschaft sehr verändert, und jeder Tag brachte mehr frisches Grün an den frühen Baumarten hervor."
    },
    {
      "index": 5,
      "sentence": "Sie wollte gerade ihren Weg fortsetzen, als sie flüchtig einen Herrn in dem Wäldchen erblickte, das den Park säumte."
    },
    {
      "index": 6,
      "sentence": "Er bewegte sich auf sie zu, und aus Furcht, daß es Mr. Darcy sein könnte, zog sie sich augenblicklich zurück."
    },
    {
      "index": 7,
      "sentence": "Doch die Person war jetzt nahe genug, um sie wahrzunehmen, kam mit raschen Schritten herbei und rief ihren Namen."
    },
    {
      "index": 8,
      "sentence": "Elizabeth hatte sich schon abgewandt, als sie aber den Ruf hörte, wenngleich mit einer Stimme, die bewies, daß es Darcy war, ging sie wieder auf das Tor zu. Er hatte es inzwischen ebenfalls erreicht; während er ihr einen Brief hinhielt, den sie instinktiv entgegennahm, sagte er mit einem Blick stolzer Gelassenheit: \"Ich bin eine Zeitlang durch das Wäldchen gegangen in der Hoffnung, Sie dort zu treffen."
    },
    {
      "index": 9,
      "sentence": "Wollen Sie mir die Ehre erweisen, diesen Brief zu lesen?\" Dann wandte er sich mit einer leichten Verbeugung wieder der Schonung zu und war bald nicht mehr zu sehen."
    },
    {
      "index": 10,
      "sentence": "Ohne sich ein Vergnügen davon zu versprechen, doch voller Neugier, öffnete Elizabeth den Brief; und zu ihrer größten Verwunderung sah sie, daß er zwei mit einer sehr engen Handschrift bis zum Rand gefüllte Briefbögen enthielt."
    },
    {
      "index": 11,
      "sentence": "Der Umschlag war ebenfalls vollgeschrieben."
    },
    {
      "index": 12,
      "sentence": "Während sie auf ihrem Weg weiterging, begann sie zu lesen."
    },
    {
      "index": 13,
      "sentence": "Er war datiert mit \"Rosings, acht Uhr morgens\" und lautete folgendermaßen: \"Erschrecken Sie nicht, Madam, wenn Sie diesen Brief erhalten, in der Befürchtung, er könnte eine Wiederholung der Gefühle oder eine Erneuerung des Antrages enthalten, die Ihnen am gestrigen Abend so zuwider waren."
    },
    {
      "index": 14,
      "sentence": "Ich schreibe ohne jede Absicht, Sie zu quälen oder mich zu demütigen, indem ich bei Wünschen verweile, die für unser beider Glück nicht schnell genug vergessen werden können; und die Mühe, die das Verfassen und Lesen dieses Briefes machen muß, hätte sich erübrigen können, wenn es nicht mein guter Ruf erforderlich gemacht hätte, daß er geschrieben und von Ihnen gelesen würde."
    },
    {
      "index": 15,
      "sentence": "Sie müssen mir deshalb die Freiheit verzeihen, mit der ich Ihre Aufmerksamkeit fordere; ich weiß, Ihre Gefühle werden mir diese nur ungern gewähren, aber ich erwarte es von Ihrem Gerechtigkeitssinn."
    },
    {
      "index": 16,
      "sentence": "Sie haben mir gestern abend zwei Vergehen, und keineswegs von gleicher Schwere, zur Last gelegt."
    },
    {
      "index": 17,
      "sentence": "Das von Ihnen zuerst erwähnte war, daß ich, ohne Rücksicht auf die Gefühle beider, Mr. Bingley von Ihrer Schwester getrennt habe, und das andere, daß ich ungeachtet verschiedener Ansprüche, ungeachtet von Ehre und Menschlichkeit, Mr. Wickhams augenblickliches Wohlergehen verhindert und seine Aussichten zunichte gemacht habe."
    },
    {
      "index": 18,
      "sentence": "Den Gefährten meiner Jugend und den erklärten Liebling meines Vaters – einen jungen Mann, der sich kaum auf etwas anderes stützen konnte als auf unser Patronat und der aufgewachsen war in der Erwartung, das Amt einmal auszuüben – vorsätzlich und unbarmherzig verstoßen zu haben, sei eine Schlechtigkeit, mit der selbst die Trennung zweier junger Menschen, deren Liebe erst wenige Wochen bestand, nicht zu vergleichen wäre."
    },
    {
      "index": 19,
      "sentence": "Doch von der Schwere dieser Vorwürfe, die Sie mir gestern abend so reichlich zuteil werden ließen, hoffe ich zukünftig in jeder Einzelheit befreit zu sein, wenn Sie den folgenden Bericht meiner Handlungen und ihrer Beweggründe gelesen haben."
    },
    {
      "index": 20,
      "sentence": "Falls es in meiner Erklärung, die ich mir schuldig bin, notwendig sein wird, von Gefühlen zu sprechen, die für die Ihrigen beleidigend sein mögen, kann ich nur sagen, daß es mir leid tut."
    },
    {
      "index": 21,
      "sentence": "Ich muß der Notwendigkeit gehorchen – und weitere Entschuldigungen wären sinnlos. – Ich war noch nicht lange in Netherfield, als ich, wie andere auch, bemerkte, daß Bingley Ihre ältere Schwester allen anderen jungen Damen der Gegend vorzog."
    },
    {
      "index": 22,
      "sentence": "Aber erst an dem Abend des Balles in Netherfield befürchtete ich, daß diese Zuneigung etwas Ernstes sein könnte. – Ich hatte ihn ja vorher schon oft verliebt gesehen. – Auf dem Ball, während ich die Ehre hatte, mit Ihnen zu tanzen, erfuhr ich zufällig aus Sir William Lucas’ Worten, daß Bingleys Aufmerksamkeiten für Ihre Schwester Anlaß zu der allgemeinen Erwartung gegeben hatten, daß sie heiraten würden."
    },
    {
      "index": 23,
      "sentence": "Er sprach davon als von einem sicheren Ereignis, bei dem allein der Zeitpunkt noch nicht feststand."
    },
    {
      "index": 24,
      "sentence": "Von dem Augenblick an beobachtete ich das Verhalten meines Freundes sehr aufmerksam, und ich konnte erkennen, daß seine Eingenommenheit für Miss Bennet alles übertraf, was ich bisher bei ihm gesehen hatte."
    },
    {
      "index": 25,
      "sentence": "Auch Ihre Schwester habe ich beobachtet."
    },
    {
      "index": 26,
      "sentence": "Ihr Blick und ihr Verhalten waren offen, heiter und einnehmend wie immer, aber ohne ein Anzeichen besonderer Zuneigung; und nach dem, was ich an dem Abend gesehen hatte, blieb ich überzeugt, daß sie, obgleich seine Aufmerksamkeiten sie erfreuten, diese nicht durch das Zeigen eigener Gefühle ermutigte."
    },
    {
      "index": 27,
      "sentence": "Wenn Sie sich hier nicht geirrt haben, dann muß ich es falsch gesehen haben."
    },
    {
      "index": 28,
      "sentence": "Ihre bessere Kenntnis Ihrer Schwester muß das letztere wahrscheinlich machen."
    },
    {
      "index": 29,
      "sentence": "Wenn das so ist, wenn ich durch einen solchen Irrtum verleitet worden bin, ihr Leid zuzufügen, war Ihr Zorn nicht unbillig."
    },
    {
      "index": 30,
      "sentence": "Aber ich zögere nicht, geltend zu machen, daß die heitere Gelassenheit der Gesichtszüge Ihrer Schwester und ihre Haltung von einer Art waren, die selbst den schärfsten Beobachter überzeugt hätte, daß ihr Herz, von welch freundlicher Gemütsart es auch ist, offensichtlich nicht so leicht berührt wird."
    },
    {
      "index": 31,
      "sentence": "Es stimmt, daß ich glauben wollte, sie sei gleichgültig, aber ich wage zu behaupten, daß meine Untersuchungen und Entscheidungen gewöhnlich nicht von Hoffnungen und Befürchtungen beeinflußt werden."
    },
    {
      "index": 32,
      "sentence": "Ich habe sie nicht deshalb für gleichgültig gehalten, weil ich es wünschte – ich glaubte es aus unvoreingenommener Überzeugung, ebenso aufrichtig, wie ich es tatsächlich aus Vernunftgründen wünschte."
    },
    {
      "index": 33,
      "sentence": "Meine Einwände gegen die Heirat waren nicht nur jene, die zu vergessen in meinem Fall äußerster Leidenschaft bedurfte, wie ich Ihnen gestern abend gestanden habe; der Mangel an Verbindungen konnte für meinen Freund kein so großes Übel sein wie für mich."
    },
    {
      "index": 34,
      "sentence": "Es gab noch andere Gründe für eine Ablehnung; Gründe, die, obgleich weiterhin vorhanden, und zwar in gleichem Maße in beiden Fällen, ich mich bemüht hatte zu vergessen, weil sie mir nicht unmittelbar vor Augen waren."
    },
    {
      "index": 35,
      "sentence": "Diese Gründe müssen dargelegt werden, wenn auch nur kurz."
    },
    {
      "index": 36,
      "sentence": "Die gesellschaftliche Stellung der Familie Ihrer Mutter war, obgleich zu beanstanden, nichts im Vergleich zu diesem völligen Mangel an Anstand, den sie selbst so häufig, beinahe konstant, bewies, ebenso wie Ihre drei jüngeren Schwestern und gelegentlich selbst Ihr Vater. – Verzeihen Sie mir. – Es schmerzt mich, Sie zu kränken."
    },
    {
      "index": 37,
      "sentence": "Doch lassen Sie sich in Ihrer Besorgnis über die Fehler Ihrer nächsten Angehörigen und Ihrer Verstimmung darüber, daß ich sie hier geschildert habe, mit dem Gedanken trösten, daß Ihnen und Ihrer Schwester dafür, daß Sie in Ihrem Verhalten keinen Anlaß zu einer solchen Kritik geboten haben, ebensoviel Lob gebührt, wie es Ihrer beider Vernunft und Gesinnung ehrt."
    },
    {
      "index": 38,
      "sentence": "Ich will dem nur noch hinzufügen, daß die Vorgänge an diesem Abend meine Meinung über alle Beteiligten bestätigten und meine bereits vorher erwogene Absicht, meinen Freund vor einer, wie ich es sah, äußerst unglücklichen Verbindung zu bewahren, noch verstärkten."
    },
    {
      "index": 39,
      "sentence": "Er verließ Netherfield am Tag darauf, um nach London zu gehen, wie Sie sich gewiß erinnern können, und mit der Absicht, bald zurückzukommen."
    },
    {
      "index": 40,
      "sentence": "Die Rolle, die ich dabei spielte, soll nun erklärt werden."
    },
    {
      "index": 41,
      "sentence": "Die Besorgnis seiner Schwestern war ebenso geweckt wie die meine; wir entdeckten bald, daß unsere Ansichten hierzu übereinstimmten, und da wir uns gleichermaßen bewußt waren, daß keine Zeit zu verlieren war, um ihren Bruder von Ihrer Schwester zu trennen, beschlossen wir kurz danach, ihm sofort nach London zu folgen."
    },
    {
      "index": 42,
      "sentence": "Das taten wir dann – und dort übernahm ich bereitwillig das Amt, meinen Freund auf die sicheren Übel einer solchen Wahl hinzuweisen."
    },
    {
      "index": 43,
      "sentence": "Ich schilderte sie ihm eindringlich und verschaffte ihnen Geltung."
    },
    {
      "index": 44,
      "sentence": "Doch diese Vorhaltungen mochten seinen Entschluß vielleicht ins Wanken gebracht oder verzögert haben – ich nehme nicht an, daß sie die Heirat am Ende verhindert hätten, wäre das alles nicht noch unterstützt worden durch meine Versicherung der Gleichgültigkeit Ihrer Schwester, die ich nicht zögerte zu geben."
    },
    {
      "index": 45,
      "sentence": "Er hatte vorher geglaubt, daß sie seine Liebe mit aufrichtiger, wenn nicht gar gleicher Zuneigung erwiderte."
    },
    {
      "index": 46,
      "sentence": "Doch Bingley besitzt eine große natürliche Bescheidenheit und vertraut meinem Urteil mehr als seinem eigenen."
    },
    {
      "index": 47,
      "sentence": "Es war deshalb nicht schwer, ihn davon zu überzeugen, daß er sich getäuscht hatte."
    },
    {
      "index": 48,
      "sentence": "Da er sich diese Überzeugung einmal zu eigen gemacht hatte, war es kaum das Werk eines Augenblicks, ihn dazu zu bewegen, nicht nach Hertfordshire zurückzukehren."
    },
    {
      "index": 49,
      "sentence": "Ich kann mich nicht tadeln, dies alles getan zu haben."
    },
    {
      "index": 50,
      "sentence": "Es gibt nur eines in meinem Verhalten bei der ganzen Sache, an das ich nicht mit Befriedigung denken kann, und zwar, daß ich mich dazu hergab, in meinen geschickten Maßnahmen so weit zu gehen, vor ihm zu verbergen, daß Ihre Schwester in der Stadt war."
    },
    {
      "index": 51,
      "sentence": "Ich selbst wußte es, und es war auch Miss Bingley bekannt, aber ihr Bruder weiß es selbst jetzt noch nicht."
    },
    {
      "index": 52,
      "sentence": "Daß sie sich ohne nachteilige Folgen hätten treffen können, ist vielleicht sogar wahrscheinlich; aber seine Liebe erschien mir noch nicht so weit ausgelöscht, daß er sie ohne Gefahr sehen konnte. – Dieses Verschweigen, diese Verstellung mag unter meiner Würde gewesen sein. – Es ist jedoch geschehen und geschah zum Besten."
    },
    {
      "index": 53,
      "sentence": "Zu diesem Thema habe ich nichts mehr zu sagen und auch keine weitere Entschuldigung vorzubringen."
    },
    {
      "index": 54,
      "sentence": "Wenn ich die Gefühle Ihrer Schwester verletzt habe, so geschah es unwissentlich; und obgleich Ihnen die Motive, die mich dazu bestimmt haben, ganz natürlicherweise unzureichend erscheinen mögen, kann ich sie auch jetzt noch nicht verurteilen. – Was die andere, schwerwiegendere Anschuldigung betrifft, daß ich Mr. Wickham unrecht getan habe, so kann ich sie nur widerlegen, indem ich Ihnen die ganze Geschichte seiner Beziehung zu meiner Familie unterbreite."
    },
    {
      "index": 55,
      "sentence": "Wessen er mich im besonderen angeklagt hat, weiß ich nicht; doch für die tatsächlichen Geschehnisse, die ich Ihnen berichten will, kann ich mehr als einen Zeugen von unbestrittener Glaubwürdigkeit benennen."
    },
    {
      "index": 56,
      "sentence": "Mr. Wickham ist der Sohn eines sehr respektablen Mannes, der viele Jahre alle Besitztümer von Pemberley verwaltet hat und dessen vorbildliche Erfüllung seiner Pflichten meinen Vater natürlich veranlaßte, ihm nützlich zu sein; und George Wickham, der sein Patenkind war, hat er deshalb in reichem Maße Wohltaten erwiesen. Mein Vater unterstützte ihn in der Schule und danach in Cambridge – eine äußerst wichtige Hilfe, da sein eigener Vater, der durch die Extravaganzen seiner Frau immer mittellos blieb, nicht imstande gewesen wäre, ihm eine höhere Bildung angedeihen zu lassen."
    },
    {
      "index": 57,
      "sentence": "Mein Vater liebte nicht nur die Gesellschaft dieses jungen Mannes, dessen Umgangsformen stets einnehmend waren, er hatte auch die höchste Meinung von ihm; und da er hoffte, daß er einmal Geistlicher werden würde, beabsichtigte er, ihm ein Amt in der Kirche zu beschaffen."
    },
    {
      "index": 58,
      "sentence": "Was mich selbst betrifft, so bekam ich schon vor sehr vielen Jahren allmählich eine ganz andere Meinung von ihm."
    },
    {
      "index": 59,
      "sentence": "Seine verwerflichen Neigungen, der Mangel an Prinzipien, die er vor seinem besten Freund sorgfältig zu verbergen wußte, konnten der Beobachtung eines jungen Mannes von fast gleichem Alter nicht entgehen, der Gelegenheit hatte, ihn in unbedachten Augenblicken zu sehen – was Mr. Darcy nicht möglich war."
    },
    {
      "index": 60,
      "sentence": "Auch hier muß ich Ihnen wieder Kummer bereiten – in welchem Maße, können nur Sie selbst wissen."
    },
    {
      "index": 61,
      "sentence": "Aber welche Gefühle Mr. Wickham auch immer geweckt haben mochte, die Vermutung ihrer Natur soll mich nicht davon abhalten, seinen wahren Charakter zu enthüllen."
    },
    {
      "index": 62,
      "sentence": "Dazu kommt noch ein anderer Beweggrund."
    },
    {
      "index": 63,
      "sentence": "Mein trefflicher Vater starb vor etwa fünf Jahren, und seine Zuneigung zu Mr. Wickham war bis zum letzten Augenblick so unverändert, daß er mir in seinem Testament besonders empfahl, ihn in seinem Fortkommen in der besten Weise zu fördern, die sein Beruf einst möglich machte; und er wünschte, daß ihm, falls er in den geistlichen Stand treten würde, eine einträgliche Familienpfründe zukommen sollte, sobald sie vakant wäre. Außerdem war noch eine Erbschaft von eintausend Pfund vorgesehen."
    },
    {
      "index": 64,
      "sentence": "Sein Vater überlebte den meinen nicht lange, und ein halbes Jahr nach diesen Ereignissen teilte mir Mr. Wickham in einem Brief mit, daß er, da er endgültig beschlossen habe, nicht in den Priesterstand zu treten, hoffte, ich würde es als nicht unangemessen betrachten, wenn er etwas mehr direkte geldliche Zuwendungen erwarte anstelle des höheren Amtes, in dessen Genuß er nun nicht kommen konnte. Er habe die Absicht, fügte er hinzu, die Rechte zu studieren, und ich müsse mir bewußt sein, daß die Zinsen von eintausend Pfund eine sehr ungenügende Hilfe dabei seien."
    },
    {
      "index": 65,
      "sentence": "Daß er es ehrlich meinte, wünschte ich eher, als daß ich es glaubte, war aber auf jeden Fall durchaus bereit, auf seinen Vorschlag einzugehen."
    },
    {
      "index": 66,
      "sentence": "Mir war klar, daß Mr. Wickham nicht zum Geistlichen taugte. Diese Angelegenheit wurde deshalb bald erledigt."
    },
    {
      "index": 67,
      "sentence": "Er verzichtete auf jeden Anspruch auf Unterstützung für ein Amt in der Kirche, falls er jemals in diese Lage kommen würde, und akzeptierte als Gegenleistung dreitausend Pfund."
    },
    {
      "index": 68,
      "sentence": "Jegliche Verbindung zwischen uns schien nun gelöst."
    },
    {
      "index": 69,
      "sentence": "Ich hatte eine zu schlechte Meinung von ihm, um ihn nach Pemberley einzuladen oder seine Gesellschaft in der Stadt zuzulassen."
    },
    {
      "index": 70,
      "sentence": "Ich glaube, daß er hauptsächlich in der Stadt lebte, aber seine Absicht, die Rechte zu studieren, war ein bloßer Vorwand gewesen; und da er nun von jeglichem Zwang befreit war, führte er ein müßiges und ausschweifendes Leben."
    },
    {
      "index": 71,
      "sentence": "Etwa drei Jahre lang hörte ich wenig von ihm, doch als der Amtsinhaber der Pfründe, die für ihn bestimmt gewesen war, starb, wendete er sich brieflich wieder an mich wegen der Ernennung."
    },
    {
      "index": 72,
      "sentence": "Er befände sich, so versicherte er mir – und es fiel mir nicht schwer, es zu glauben –, in einer außerordentlich schwierigen Lage."
    },
    {
      "index": 73,
      "sentence": "Er habe festgestellt, daß die Rechtswissenschaft ein vollkommen nutzloses Studium sei, und er sei nun durchaus entschlossen, sich zum Priester weihen zu lassen, wenn ich ihn für die in Frage kommende Pfründe vorschlagen würde – woran es, wie er glaubte, keinen Zweifel geben konnte, da er ganz sicher war, daß ich niemand anders damit zu versorgen hatte, und ich könne auch nicht die Absicht meines verehrten Vaters vergessen haben."
    },
    {
      "index": 74,
      "sentence": "Sie werden mich kaum dafür tadeln, daß ich es abgelehnt habe, diesem Gesuch nachzukommen, und daß ich mich jeder Wiederholung desselben widersetzte."
    },
    {
      "index": 75,
      "sentence": "Sein Groll entsprach seiner Notlage – und zweifellos verunglimpfte er mich ebenso heftig bei anderen, wie er es in seinen Vorwürfen mir selbst gegenüber tat."
    },
    {
      "index": 76,
      "sentence": "Nach dieser Zeit wurde jeder Anschein einer Bekanntschaft zwischen uns fallengelassen."
    },
    {
      "index": 77,
      "sentence": "Wie er lebte, weiß ich nicht."
    },
    {
      "index": 78,
      "sentence": "Aber letzten Sommer machte er wieder auf äußerst schmerzliche Weise auf sich aufmerksam."
    },
    {
      "index": 79,
      "sentence": "Ich muß nun einen Umstand erwähnen, den ich selbst gern vergessen würde und den einem Menschen zu offenbaren mich keine geringere Verpflichtung als die gegenwärtige veranlassen könnte."
    },
    {
      "index": 80,
      "sentence": "Da ich das gesagt habe, zweifle ich nicht an Ihrer Verschwiegenheit. Meine Schwester, die zehn Jahre jünger ist als ich, wurde unter die Vormundschaft sowohl des Neffen meiner Mutter, Colonel Fitzwilliam, als auch der meinen gestellt. Vor etwa einem Jahr wurde sie von der Schule genommen und in London eine Wohnung für sie eingerichtet."
    },
    {
      "index": 81,
      "sentence": "Im vorigen Sommer ging sie mit Mrs. Younge, der Dame, die die Aufsicht darüber hatte, nach Ramsgate; und dorthin ging auch Mr. Wickham, was zweifellos geplant war, denn es stellte sich heraus, daß er mit Mrs. Younge schon früher bekannt gewesen war, in deren Charakter wir uns zu unserem Unglück getäuscht hatten."
    },
    {
      "index": 82,
      "sentence": "Mit ihrer stillschweigenden Duldung und Hilfe machte er sich bei Georgiana, deren liebevolles Herz aus der Kindheit einen starken Eindruck von seiner Freundlichkeit ihr gegenüber bewahrt hatte, so sehr angenehm, daß sie überzeugt wurde zu glauben, sie liebe ihn, und einer Entführung zustimmte. Zu der Zeit war sie erst fünfzehn, was sie entschuldigen muß; und nachdem ich von ihrer Unbesonnenheit berichtet habe, bin ich froh, hinzufügen zu können, daß ich dies von ihr selbst erfahren habe."
    },
    {
      "index": 83,
      "sentence": "Ich stieß ein paar Tage vor der geplanten Entführung unerwartet zu ihnen; und da bekannte mir Georgiana alles, da sie den Gedanken nicht ertragen konnte, ihrem Bruder, zu dem sie fast wie zu einem Vater aufsah, Kummer zu machen und ihn zu verletzen. Sie können sich vorstellen, was ich fühlte und wie ich mich verhielt."
    },
    {
      "index": 84,
      "sentence": "Die Rücksicht auf die Ehre und die Gefühle meiner Schwester verbot jede öffentliche Bloßstellung, aber ich schrieb an Mr. Wickham, der den Ort sofort verließ, und Mrs. Younge wurde natürlich entlassen."
    },
    {
      "index": 85,
      "sentence": "Mr. Wickhams Hauptziel war fraglos das Vermögen meiner Schwester, das dreißigtausend Pfund beträgt, aber ich kann nicht umhin anzunehmen, daß die Hoffnung, sich damit an mir zu rächen, ein starker Beweggrund dabei war."
    },
    {
      "index": 86,
      "sentence": "Seine Rache wäre in der Tat vollkommen gewesen."
    },
    {
      "index": 87,
      "sentence": "Dies, Madam, ist eine wahrheitsgetreue Schilderung aller Ereignisse, die uns gemeinsam betrafen; und wenn Sie diese nicht als vollkommen falsch zurückweisen, werden Sie mich, so hoffe ich, fortan von Grausamkeit gegenüber Mr."
    }
  ]
}