{
  "sentences": [
    {
      "index": 0,
      "sentence": "Nachdem Mr. Collins eine Woche mit Liebesbekenntnissen und glückseligem Pläneschmieden zugebracht hatte, wurde er durch das Herannahen des Samstags von der Seite seiner liebenswürdigen Charlotte abberufen."
    },
    {
      "index": 1,
      "sentence": "Doch ist anzunehmen, daß der Trennungsschmerz von seiner Seite durch Vorbereitungen für den Empfang seiner Braut gemildert wurde, denn er hatte Grund zu der Hoffnung, daß kurz nach seiner nächsten Rückkehr nach Hertfordshire der Tag festgelegt würde, der ihn zum glücklichsten aller Menschen machen sollte."
    },
    {
      "index": 2,
      "sentence": "Er verabschiedete sich von seinen Verwandten in Longbourn mit der gleichen Feierlichkeit wie zuvor, wünschte seinen schönen Cousinen wiederum Gesundheit und Glück und versprach ihrem Vater einen weiteren Dankesbrief."
    },
    {
      "index": 3,
      "sentence": "Am folgenden Montag hatte Mrs. Bennet das Vergnügen, ihren Bruder und seine Gattin zu empfangen, die wie gewöhnlich kamen, um die Weihnachtszeit in Longbourn zu verbringen."
    },
    {
      "index": 4,
      "sentence": "Mr. Gardiner war ein verständiger, vornehmer Mann, an Charakter wie auch an Bildung seiner Schwester weit überlegen."
    },
    {
      "index": 5,
      "sentence": "Den Damen von Netherfield wäre es schwergefallen zu glauben, daß ein Mann, der vom Handel und in der Nähe seiner Lagerhäuser lebte, so wohlerzogen und liebenswürdig sein konnte."
    },
    {
      "index": 6,
      "sentence": "Mrs. Gardiner, die mehrere Jahre jünger war als Mrs. Bennet und Mrs. Philips, war eine freundliche, kluge und elegante Frau und die absolute Lieblingstante all ihrer Nichten in Longbourn."
    },
    {
      "index": 7,
      "sentence": "Vor allem zwischen den beiden ältesten Mädchen und ihr bestand eine ganz besondere Freundschaft."
    },
    {
      "index": 8,
      "sentence": "Sie waren auch häufig bei ihr in der Stadt zu Gast."
    },
    {
      "index": 9,
      "sentence": "Die erste Aufgabe Mrs. Gardiners bei ihrer Ankunft war es, Geschenke zu verteilen und die neueste Mode zu beschreiben."
    },
    {
      "index": 10,
      "sentence": "Als dies getan war, hatte sie eine weniger aktive Rolle zu spielen."
    },
    {
      "index": 11,
      "sentence": "Sie war nun an der Reihe zuzuhören."
    },
    {
      "index": 12,
      "sentence": "Mrs. Bennet hatte über viele Kümmernisse zu berichten und sich über vieles zu beklagen."
    },
    {
      "index": 13,
      "sentence": "Es sei ihnen sehr übel mitgespielt worden, seit sie ihre Schwägerin zum letzten Mal gesehen habe."
    },
    {
      "index": 14,
      "sentence": "Zwei ihrer Töchter seien schon auf dem besten Wege gewesen, sich zu verheiraten, und schließlich sei nichts daraus geworden. \"Ich gebe Jane keine Schuld\", fuhr sie fort, \"denn Jane hätte Mr. Bingley genommen, wenn sie gekonnt hätte."
    },
    {
      "index": 15,
      "sentence": "Aber Lizzy!"
    },
    {
      "index": 16,
      "sentence": "Ach, Schwägerin, es ist sehr hart, daran zu denken, daß sie zu dieser Zeit bereits hätte Mr. Collins’ Gattin sein können, wenn sie nicht so störrisch gewesen wäre. Er hat ihr in diesem selben Zimmer einen Heiratsantrag gemacht, und sie hat ihn abgewiesen."
    },
    {
      "index": 17,
      "sentence": "Die Folge davon ist, daß Lady Lucas vor mir eine Tochter verheiratet haben wird und daß der Besitz von Longbourn genauso weitervererbt wird wie zuvor."
    },
    {
      "index": 18,
      "sentence": "Die Lucas’ sind wirklich sehr raffinierte Leute, liebe Schwägerin."
    },
    {
      "index": 19,
      "sentence": "Sie nehmen alles, was sie kriegen können."
    },
    {
      "index": 20,
      "sentence": "Es tut mir leid, das von ihnen zu sagen, aber es ist so."
    },
    {
      "index": 21,
      "sentence": "Es macht mich ganz krank und nervös, daß meine eigene Familie so meine Pläne durchkreuzt und daß ich Nachbarn habe, die nur an sich denken."
    },
    {
      "index": 22,
      "sentence": "Aber daß ihr gerade zu dieser Zeit gekommen seid, ist mein größter Trost, und es freut mich sehr, von dir zu hören, was du uns über lange Ärmel erzählt hast.\" Mrs. Gardiner, die durch ihren Briefwechsel mit Jane und Elizabeth einen Großteil dieser Neuigkeiten schon vorher erfahren hatte, antwortete ihrer Schwägerin nur leichthin und wechselte aus Mitleid mit ihren Nichten das Thema. Als sie danach mit Elizabeth allein war, sagte sie mehr dazu. \"Es scheint, daß es eine wünschenswerte Heirat für Jane gewesen wäre."
    },
    {
      "index": 23,
      "sentence": "Es tut mir leid, daß nichts daraus wurde."
    },
    {
      "index": 24,
      "sentence": "Aber diese Dinge kommen so oft vor!"
    },
    {
      "index": 25,
      "sentence": "Ein junger Mann, wie du Mr. Bingley beschreibst, verliebt sich so leicht für ein paar Wochen in ein hübsches Mädchen, und wenn sie durch Zufall getrennt werden, vergißt er sie auch leicht wieder, so daß eine solche Unbeständigkeit sehr häufig anzutreffen ist.\" \"An und für sich ein ausgezeichneter Trost\", sagte Elizabeth, \"aber damit ist es bei uns nicht getan."
    },
    {
      "index": 26,
      "sentence": "Es war nicht einfach eine zufällige Bekanntschaft, die uns Kummer macht."
    },
    {
      "index": 27,
      "sentence": "Es geschieht nicht oft, daß die Einmischung von Angehörigen und Freunden einen jungen Mann mit eigenem Vermögen überzeugen kann, ein Mädchen zu vergessen, in das er noch wenige Tage vorher leidenschaftlich verliebt war.\" \"Aber der Ausdruck ›leidenschaftlich verliebt‹ ist so abgedroschen, so fragwürdig und unbestimmt, daß er mir wenig sagt."
    },
    {
      "index": 28,
      "sentence": "Er wird ebenso häufig benutzt für Gefühle, die aus einer Halbstunden-Bekanntschaft entspringen, wie für eine wirklich starke Neigung."
    },
    {
      "index": 29,
      "sentence": "Sag mir bitte, wie ›leidenschaftlich‹ war Mr. Bingleys Liebe?\" \"Ich habe nie eine hoffnungsvollere Zuneigung gesehen."
    },
    {
      "index": 30,
      "sentence": "Er wurde recht unaufmerksam gegenüber anderen Leuten und war vollkommen gefangengenommen von ihr."
    },
    {
      "index": 31,
      "sentence": "Jedesmal, wenn sie zusammenkamen, war es deutlicher und bemerkenswerter."
    },
    {
      "index": 32,
      "sentence": "Auf seinem eigenen Ball kränkte er mehrere junge Damen, weil er sie nicht zum Tanz aufforderte, und ich sprach ihn selbst zweimal an, ohne eine Antwort zu bekommen."
    },
    {
      "index": 33,
      "sentence": "Kann es da noch schönere Anzeichen geben?"
    },
    {
      "index": 34,
      "sentence": "Ist nicht Mangel an Höflichkeit anderen gegenüber gerade das Wesen der Liebe?\" \"O ja – bei der Art Liebe, die er, wie ich annehme, für sie empfand."
    },
    {
      "index": 35,
      "sentence": "Arme Jane!"
    },
    {
      "index": 36,
      "sentence": "Sie tut mir leid, denn bei ihrer Veranlagung wird sie nicht so rasch darüber hinwegkommen."
    },
    {
      "index": 37,
      "sentence": "Es hätte lieber dir passieren sollen, Lizzy; du hättest es schneller mit einem Lachen abgetan."
    },
    {
      "index": 38,
      "sentence": "Aber glaubst du, wir könnten sie dazu bewegen, mit uns zu kommen? Eine andere Umgebung könnte ihr guttun – und vielleicht mag auch ein wenig Erholung von zu Hause äußerst nützlich sein.\" Elizabeth war hocherfreut über diesen Vorschlag, und sie war überzeugt, daß ihre Schwester bereitwillig zustimmen würde. \"Ich hoffe\", fügte Mrs. Gardiner hinzu, \"daß der Gedanke an diesen jungen Mann sie nicht abhalten wird. Wir wohnen in einem ganz anderen Stadtteil, alle unsere Verbindungen sind so ganz anders; und wie du weißt, gehen wir so wenig aus, daß ein Zusammentreffen zwischen ihnen sehr unwahrscheinlich ist, es sei denn, er kommt tatsächlich, um sie zu sehen.\" \"Und das ist ganz unmöglich, denn er befindet sich jetzt unter der Aufsicht seines Freundes; Mr. Darcy würde ihn Jane niemals in einem solchen Stadtteil von London besuchen lassen!"
    },
    {
      "index": 39,
      "sentence": "Meine liebe Tante, wie konntest du so etwas denken! Mr. Darcy mag vielleicht von einem solchen Ort wie Gracechurch Street gehört haben, doch müßte er ihn einmal betreten, so würde er eine einmonatige Waschung kaum für ausreichend halten, um sich von seiner Unreinheit zu befreien; und du kannst dich darauf verlassen, daß sich Mr. Bingley niemals ohne ihn von der Stelle rührt.\" \"Um so besser."
    },
    {
      "index": 40,
      "sentence": "Ich hoffe, daß sie sich überhaupt nicht treffen werden."
    },
    {
      "index": 41,
      "sentence": "Aber korrespondiert Jane nicht mit seiner Schwester?"
    },
    {
      "index": 42,
      "sentence": "Sie wird doch nicht umhin können, Jane zu besuchen.\" \"Sie wird die Bekanntschaft gänzlich abbrechen.\" Doch trotz der Bestimmtheit, mit der Elizabeth dies vorbrachte – wie auch den noch interessanteren Punkt, daß Bingley davon abgehalten wurde, Jane zu sehen –, empfand sie eine Unruhe, die sie bei näherer Prüfung überzeugte, daß sie die Sache nicht als vollkommen hoffnungslos ansah."
    },
    {
      "index": 43,
      "sentence": "Es wäre möglich – und zuweilen schien es ihr nützlich –, seine Liebe durch den natürlicheren Einfluß von Janes Reizen wiederzubeleben und damit gegen den Einfluß seiner Freunde erfolgreich anzukämpfen."
    },
    {
      "index": 44,
      "sentence": "Miss Bennet nahm die Einladung ihrer Tante mit Freuden an; und an die Bingleys dachte sie in diesem Moment nur insoweit, als sie hoffte, gelegentlich einen Vormittag mit Caroline verbringen zu können, die nicht bei ihrem Bruder wohnte, weshalb keine Gefahr bestand, ihn zu sehen."
    },
    {
      "index": 45,
      "sentence": "Die Gardiners blieben eine Woche in Longbourn; und dank der Familien Philips und Lucas und der Offiziere gab es nicht einen Tag ohne Unternehmungen. Mrs. Bennet hatte so gründlich für die Unterhaltung ihres Bruders und ihrer Schwägerin gesorgt, daß sie nicht ein einziges Mal zu einem richtigen Familiendinner beisammensaßen. Wenn man sich zu Hause verabredete, waren stets einige Offiziere dabei, zu denen dann mit Sicherheit auch Mr."
    },
    {
      "index": 46,
      "sentence": "Wickham gehörte; und bei diesen Gelegenheiten beobachtete Mrs. Gardiner, mißtrauisch geworden durch Elizabeths lebhaftes Lob für ihn, die beiden sehr genau."
    },
    {
      "index": 47,
      "sentence": "Ohne sie, nach dem, was sie sah, für ernsthaft verliebt zu halten, war ihre Vorliebe füreinander doch deutlich genug, um sie ein wenig besorgt zu machen; und sie beschloß, mit Elizabeth darüber zu sprechen, ehe sie Hertfordshire verließ, und ihr die Unklugheit vor Augen zu führen, eine solche Zuneigung zu fördern. Für Mrs. Gardiner besaß Wickham einen Vorzug, der mit seinen sonstigen Talenten nichts zu tun hatte."
    },
    {
      "index": 48,
      "sentence": "Vor etwa zehn, zwölf Jahren, noch vor ihrer Verheiratung, hatte sie eine beträchtliche Zeit genau in jenem Teil von Derbyshire zugebracht, wo auch er herkam."
    },
    {
      "index": 49,
      "sentence": "Sie hatten daher viele gemeinsame Bekannte; und obgleich Wickham seit dem Tod von Darcys Vater vor fünf Jahren wenig dort gewesen war, konnte er ihr doch neuere Informationen über ihre früheren Freunde liefern, als ihr selbst zugänglich waren. Mrs. Gardiner hatte Pemberley gesehen und war mit der Persönlichkeit des verstorbenen Mr. Darcy sehr wohl vertraut."
    },
    {
      "index": 50,
      "sentence": "Folglich war dies ein unerschöpfliches Thema."
    },
    {
      "index": 51,
      "sentence": "Indem sie ihre Erinnerungen an Pemberley mit der sehr genauen Beschreibung verglich, die Wickham geben konnte, und dem Charakter des früheren Besitzers das ihm gebührende Lob zollte, erfreute sie ihn wie auch sich selbst. Da sie nun von seiner Behandlung durch den gegenwärtigen Mr. Darcy erfuhr, versuchte sie sich auf etwas in der angeblichen Veranlagung dieses Herrn – als noch ziemlich junger Bursche – zu besinnen, was damit im Einklang stehen könnte; und sie meinte sich schließlich mit Sicherheit daran zu erinnern, daß sie von Mr."
    }
  ]
}