{
  "sentences": [
    {
      "index": 0,
      "sentence": "Glücklich war der Tag für Mrs. Bennets mütterliche Gefühle, an dem sie ihre beiden würdigsten Töchter loswurde."
    },
    {
      "index": 1,
      "sentence": "Mit welch freudigem Stolz sie danach Mrs. Bingley besuchte und von Mrs. Darcy sprach, läßt sich vermuten."
    },
    {
      "index": 2,
      "sentence": "Könnte ich doch um der Familie willen sagen, daß die Erfüllung ihrer dringendsten Wünsche, die Verheiratung so vieler ihrer Kinder, eine so glückliche Wirkung erzeugt hätte, daß sie für den Rest ihres Lebens zu einer vernünftigen, liebenswürdigen, gebildeten Frau wurde; doch zum Glück für ihren Gatten, der an so ungewohnter häuslicher Harmonie vielleicht keinen Gefallen gefunden hätte, bekam sie noch immer gelegentlich nervöse Zustände und war unverändert töricht."
    },
    {
      "index": 3,
      "sentence": "Mr. Bennet vermißte seine zweite Tochter außerordentlich; seine Liebe zu ihr zog ihn öfter von zu Hause fort, als es irgend etwas anderes tun konnte."
    },
    {
      "index": 4,
      "sentence": "Er fand Vergnügen daran, nach Pemberley zu reisen, besonders dann, wenn man ihn am wenigsten erwartete."
    },
    {
      "index": 5,
      "sentence": "Mr. Bingley und Jane blieben nur ein Jahr in Netherfield."
    },
    {
      "index": 6,
      "sentence": "In so unmittelbarer Nähe ihrer Mutter und der Verwandten in Meryton zu leben, war selbst für Bingleys nachgiebiges Wesen und Janes liebevolles Herz nicht annehmbar."
    },
    {
      "index": 7,
      "sentence": "Der Lieblingswunsch seiner Schwestern wurde somit erfüllt; er kaufte ein Gut in einer benachbarten Grafschaft von Derbyshire."
    },
    {
      "index": 8,
      "sentence": "Und zu den anderen Quellen des Glücks kam für Jane und Elizabeth nun noch, daß sie nur dreißig Meilen voneinander entfernt lebten."
    },
    {
      "index": 9,
      "sentence": "Kitty verbrachte zu ihrem großen Nutzen den Hauptteil ihrer Zeit bei ihren beiden Schwestern."
    },
    {
      "index": 10,
      "sentence": "In einer Gesellschaft, die allem, was sie bisher kennengelernt hatte, so überlegen war, gewann sie beträchtlich."
    },
    {
      "index": 11,
      "sentence": "Sie hatte keinen so ungebärdigen Charakter wie Lydia, und fern von deren Einfluß wurde sie durch eine angemessene Aufmerksamkeit und Lenkung nun zu einem weniger reizbaren, weniger unwissenden und weniger geistlosen Menschen. Vor weiterem Schaden durch Lydias Gesellschaft wurde sie natürlich sorgsam bewahrt; und obgleich Mrs. Wickham sie häufig einlud, zu ihr zu kommen und bei ihr zu bleiben – mit dem Versprechen, für Bälle und junge Männer zu sorgen –, gab ihr Vater niemals seine Zustimmung dazu. Mary war die einzige Tochter, die zu Hause blieb; und sie wurde zwangsläufig von ihrem Streben nach Bildung abgelenkt, weil Mrs."
    },
    {
      "index": 12,
      "sentence": "Bennet nicht im mindesten allein sein konnte."
    },
    {
      "index": 13,
      "sentence": "Mary war genötigt, sich mehr unter Leute zu begeben, aber sie konnte immer noch nach jedem Morgenbesuch moralische Betrachtungen anstellen; und da sie nicht mehr von Vergleichen zwischen der Schönheit ihrer Schwestern und ihrer eigenen geplagt wurde, vermutete ihr Vater, daß sie sich dieser Veränderung ohne viel Widerstreben unterwarf."
    },
    {
      "index": 14,
      "sentence": "Was Wickham und Lydia anging, so erfuhren ihre Charaktere keine radikale Veränderung durch die Heirat der Schwestern."
    },
    {
      "index": 15,
      "sentence": "Er gab sich mit philosophischer Gelassenheit der Überzeugung hin, daß Elizabeth nun schon erfahren würde, was immer von Darcys Undankbarkeit und Falschheit ihr noch unbekannt war."
    },
    {
      "index": 16,
      "sentence": "Trotz allem war er nicht ohne Hoffnung, daß dieser weiterhin dazu bewogen werden konnte, ihm zu seinem Glück zu verhelfen."
    },
    {
      "index": 17,
      "sentence": "Der Gratulationsbrief, den Elizabeth zu ihrer Hochzeit von Lydia erhielt, zeigte ihr, daß, wenn nicht er selbst, so doch zumindest seine Gattin eine solche Hoffnung hegte. Der Brief lautete folgendermaßen: \"Meine liebe Lizzy, ich wünsche Dir Glück."
    },
    {
      "index": 18,
      "sentence": "Wenn Du Mr. Darcy nur halb so gern hast wie ich meinen lieben Wickham, mußt Du sehr glücklich sein."
    },
    {
      "index": 19,
      "sentence": "Es ist eine große Wohltat, Dich so reich zu wissen, und wenn Du nichts anderes zu tun hast, hoffe ich, daß Du an uns denkst. Wickham würde bestimmt sehr gern eine Stelle bei Hofe haben; ich glaube nicht, daß wir genug Geld haben, um ohne Hilfe zu leben."
    },
    {
      "index": 20,
      "sentence": "Jede Stellung mit etwa drei-oder vierhundert Pfund im Jahr wäre recht; aber sprich nicht mit Mr. Darcy darüber, wenn Du es nicht möchtest."
    },
    {
      "index": 21,
      "sentence": "Deine, usw.\" Da es Elizabeth nun einmal sehr viel lieber nicht wollte, bemühte sie sich in ihrer Antwort, jedem Ansuchen und allen Erwartungen dieser Art ein Ende zu setzen."
    },
    {
      "index": 22,
      "sentence": "Eine Unterstützung, die sie durch – wie man es nennen könnte – Sparsamkeit bei ihren privaten Ausgaben erübrigen konnte, sandte sie ihnen jedoch häufig."
    },
    {
      "index": 23,
      "sentence": "Es war ihr stets klar gewesen, daß ein Einkommen wie das ihre, verwaltet von zwei Personen, die so extravagant in ihren Wünschen waren und sich keine Gedanken um die Zukunft machten, völlig unzureichend für ihren Unterhalt war; und jedesmal, wenn sie ihr Quartier wechselten, konnten sie oder Jane sicher sein, daß sich Lydia um eine kleine Hilfe zum Begleichen ihrer Rechnungen an sie wandte."
    },
    {
      "index": 24,
      "sentence": "Ihre Lebensweise, selbst als sie sich, weil wieder Frieden herrschte * , eine Wohnung nehmen mußten, war bis zum äußersten unstet."
    },
    {
      "index": 25,
      "sentence": "Auf der Suche nach einer billigen Bleibe zogen sie ständig von einem Ort in den anderen um und gaben immer mehr aus, als sie sich leisten konnten."
    },
    {
      "index": 26,
      "sentence": "Seine Liebe zu ihr verlor sich bald in Gleichgültigkeit; die ihre hielt ein wenig länger an, und trotz ihrer Jugend und ihres ganzen Benehmens konnte sie alle Ansprüche auf das Ansehen aufrechterhalten, das ihre Heirat ihr verliehen hatte."
    },
    {
      "index": 27,
      "sentence": "Obgleich Darcy Wickham niemals in Pemberley empfangen konnte, half er ihm doch um Elizabeths willen weiterhin, wenn es um seinen Gelderwerb ging."
    },
    {
      "index": 28,
      "sentence": "Lydia besuchte sie gelegentlich, wenn ihr Gatte nach London oder Bath gegangen war, um sich zu amüsieren; und bei den Bingleys blieben sie beide häufig so lange, daß selbst Bingleys Gutmütigkeit überfordert war; und er ging immerhin so weit, daß er darüber sprach, ihnen einen Wink zu geben, doch abzureisen."
    },
    {
      "index": 29,
      "sentence": "Miss Bingley war tief gekränkt durch Darcys Heirat; aber da sie es für ratsam hielt, sich das Recht zu erhalten, nach Pemberley zu kommen, vergaß sie all ihren Groll, hatte Georgiana mehr denn je gern, war fast ebenso aufmerksam zu Darcy wie zuvor und zahlte Elizabeth alles ab, was sie ihr an Höflichkeit schuldete."
    },
    {
      "index": 30,
      "sentence": "Pemberley war nun auch Georgianas ständiges Heim; und die Zuneigung der Schwägerinnen füreinander entsprach ganz Darcys Hoffnungen."
    },
    {
      "index": 31,
      "sentence": "Sie liebten sich auch wirklich so, wie sie es sich gewünscht hatten."
    },
    {
      "index": 32,
      "sentence": "Georgiana hatte die höchste Meinung der Welt von Elizabeth, obgleich sie anfangs oft mit einem an Schrecken grenzenden Erstaunen ihre lebhafte, mutwillige Art wahrnahm, mit der sie zu ihrem Bruder sprach."
    },
    {
      "index": 33,
      "sentence": "Ihn, der ihr stets einen Respekt eingeflößt hatte, der beinahe ihre Liebe zu ihm übertraf, sah sie jetzt zum Gegenstand freimütiger Neckereien werden."
    },
    {
      "index": 34,
      "sentence": "Ihr Geist machte Bekanntschaft mit Dingen, die ihr niemals zuvor begegnet waren."
    },
    {
      "index": 35,
      "sentence": "Durch Elizabeths Beispiel begann sie zu begreifen, daß sich eine Frau bei ihrem Gatten Freiheiten gestatten kann, die ein Bruder seiner Schwester, die mehr als zehn Jahre jünger war als er, nicht immer erlauben durfte."
    },
    {
      "index": 36,
      "sentence": "Lady Catherine war außerordentlich empört über die Heirat ihres Neffen, und da sie sich in ihrer Antwort auf seinen Brief mit der ganzen ungeschminkten Offenheit ihres Wesens ausließ, war ihre Ausdrucksweise derart beleidigend, besonders Elizabeth gegenüber, daß eine Zeitlang jeglicher Verkehr mit ihr aufhörte."
    }
  ]
}