{
  "sentences": [
    {
      "index": 0,
      "sentence": "Wenn Elizabeth, als Mr. Darcy ihr den Brief übergab, auch nicht erwartete, daß er eine Erneuerung seines Heiratsantrages enthielt, so hatte sie doch keinerlei Vermutung, was sein Inhalt sein könnte."
    },
    {
      "index": 1,
      "sentence": "Doch so wie er war, kann man sich wohl vorstellen, mit welcher Spannung sie ihn durchlas und welche widersprüchlichen Gefühle er hervorrief."
    },
    {
      "index": 2,
      "sentence": "Was sie beim Lesen empfand, war kaum genau zu bestimmen."
    },
    {
      "index": 3,
      "sentence": "Mit Erstaunen entnahm sie ihm zuerst, daß Mr. Darcy glaubte, sich für alles entschuldigen zu können; und beständig sagte sie sich, daß es von seiner Seite keine Erklärung geben konnte, die ein angemessenes Schamgefühl nicht verborgen hätte."
    },
    {
      "index": 4,
      "sentence": "Mit einem starken Vorurteil gegen alles, was er zu sagen haben mochte, begann sie mit seiner Darstellung der Ereignisse in Netherfield."
    },
    {
      "index": 5,
      "sentence": "Sie las mit einem Eifer, der es ihr kaum möglich machte, alles richtig zu erfassen."
    },
    {
      "index": 6,
      "sentence": "Und vor lauter Ungeduld, wissen zu wollen, was der nächste Satz bringen mochte, war sie unfähig, auf den Sinn desjenigen zu achten, den sie gerade vor Augen hatte."
    },
    {
      "index": 7,
      "sentence": "Daß er glaubte, ihre Schwester sei gefühllos, verwarf sie augenblicklich als eine Lüge, und seine Schilderung der eigentlichen und schlimmsten Einwände gegen die Heirat machte sie zu wütend, als daß sie den Wunsch gehabt hätte, ihm Gerechtigkeit widerfahren zu lassen."
    },
    {
      "index": 8,
      "sentence": "Er äußerte kein Bedauern über das, was er getan hatte, nichts, was sie befriedigt hätte; sein Stil war nicht reuevoll, sondern hochmütig. Nur Stolz und Überheblichkeit sprachen aus ihm."
    },
    {
      "index": 9,
      "sentence": "Doch als diesem Thema sein Bericht über Mr. Wickham folgte, als sie mit etwas weniger belasteter Aufmerksamkeit eine Darstellung las, die, wenn sie zutraf, jegliche von ihr gehegte Meinung von Wickhams Wert umstoßen mußte und die eine so erschreckende Übereinstimmung mit der von ihm selbst erzählten Geschichte aufwies, waren ihre Gefühle noch weit quälender und schwerer zu bestimmen."
    },
    {
      "index": 10,
      "sentence": "Verwunderung, Argwohn und selbst Entsetzen bedrückten sie."
    },
    {
      "index": 11,
      "sentence": "Sie wollte dem keinen Glauben schenken und rief immer wieder aus: \"Das kann nicht stimmen!"
    },
    {
      "index": 12,
      "sentence": "Das ist nicht möglich!"
    },
    {
      "index": 13,
      "sentence": "Das muß eine ungeheuerliche Lüge sein!\" Und als sie den ganzen Brief durchgelesen hatte, steckte sie ihn, kaum daß sie noch etwas von den letzten Seiten wußte, hastig weg und beteuerte, daß sie ihn nicht beachten wollte und nie wieder einen Blick hineinwerfen würde. In diesem verstörten Gemütszustand, mit Gedanken, die bei nichts stehenbleiben konnten, ging sie weiter; aber es nützte nichts, nach einer halben Minute wurde der Brief wieder entfaltet, und während sie sich so gut es ging sammelte, begann sie erneut mit dem demütigenden Durchlesen all dessen, was sich auf Wickham bezog, und hatte sich so weit in der Gewalt, daß sie die Bedeutung jedes Satzes gründlich prüfen konnte."
    },
    {
      "index": 14,
      "sentence": "Die Schilderung seiner Beziehung zu der Familie von Pemberley entsprach genau der, die er ihr selbst gegeben hatte; und auch was das Wohlwollen des verstorbenen Mr. Darcy gegenüber Wickham betraf, herrschte Übereinstimmung, wenngleich sie vorher dessen Ausmaß nicht gekannt hatte."
    },
    {
      "index": 15,
      "sentence": "Soweit bestätigte eine Darstellung die andere; doch als sie bei dem Testament angelangt war, gab es einen großen Unterschied."
    },
    {
      "index": 16,
      "sentence": "Was Wickham über die Pfründe gesagt hatte, war ihr noch frisch in Erinnerung, und als sie sich seine Worte ins Gedächtnis zurückrief, konnte sie nicht umhin zu bemerken, daß es auf einer der beiden Seiten eine ungeheuerliche Doppelzüngigkeit geben mußte; und einige Minuten lang schmeichelte sie sich, daß sie mit ihren Wünschen nicht fehlging."
    },
    {
      "index": 17,
      "sentence": "Aber als sie von den näheren Umständen las – und mit größter Aufmerksamkeit noch einmal las –, daß Wickham auf alle Ansprüche auf die Pfründe verzichtet und statt dessen eine so beträchtliche Summe von dreitausend Pfund erhalten hatte, zwang sie das wieder zu neuem Bedenken."
    },
    {
      "index": 18,
      "sentence": "Sie steckte den Brief weg, wog jeden Umstand, wie sie meinte, ganz unparteilich ab, dachte über die Wahrscheinlichkeit jeder Aussage nach – doch mit wenig Erfolg. Auf beiden Seiten waren es nur Behauptungen."
    },
    {
      "index": 19,
      "sentence": "Und wieder las sie weiter. Doch jede Zeile machte deutlicher, daß diese Angelegenheit – von der sie nie geglaubt hätte, irgendeine List könne sie je so darstellen, daß Mr. Darcys Verhalten dabei nicht zumindest als schändlich erschien – eine Wende nehmen konnte, die ihn bei der ganzen Sache als völlig schuldlos erwies."
    },
    {
      "index": 20,
      "sentence": "Die Verschwendungssucht und allgemeine Lasterhaftigkeit, die er nicht zögerte Mr. Wickham zur Last zu legen, schockierte sie außerordentlich; um so mehr, als sie keinen Beweis dafür beibringen konnte, daß es nicht stimmte."
    },
    {
      "index": 21,
      "sentence": "Vor seinem Eintritt in die Bürgerwehr – in deren Dienst er durch die Überredung eines jungen Mannes getreten war, der ihn zufällig in der Stadt traf und dort ihre flüchtige Bekanntschaft erneuerte – hatte sie nie von ihm gehört."
    },
    {
      "index": 22,
      "sentence": "Von seiner früheren Lebensweise war in Hertfordshire nichts bekannt außer dem, was er selbst erzählt hatte. Seinem wirklichen Charakter nachzuforschen hätte sie niemals den Wunsch gehabt, selbst wenn es ihr möglich gewesen wäre. Seine Gesichtszüge, seine Stimme und sein Benehmen hatten ihn sogleich als einen Menschen eingeführt, der alle Tugenden besaß."
    },
    {
      "index": 23,
      "sentence": "Sie versuchte, sich an einen Fall von Güte, an einen bemerkenswerten Zug von Lauterkeit oder Wohlwollen zu erinnern, der ihn vor der scharfen Kritik Mr. Darcys retten oder zumindest durch vorherrschende Tugendhaftigkeit seine gelegentlichen Fehler wettmachen konnte; dann würde sie versuchen, das, was Mr. Darcy als Müßigkeit und Lasterhaftigkeit während vieler Jahre beschrieben hatte, irgendwie einzuordnen."
    },
    {
      "index": 24,
      "sentence": "Doch keine solche Erinnerung kam ihr zu Hilfe."
    },
    {
      "index": 25,
      "sentence": "Sie konnte ihn augenblicklich vor sich sehen, mit all seinem Charme und seinen Manieren; aber sie konnte sich an nichts wirklich Gutes an ihm erinnern außer dem allgemeinen Beifall der Nachbarschaft und der Achtung, die ihm seine gesellschaftlichen Talente in der Offiziersmesse gewannen. Nachdem sie an dieser Stelle eine ganze Zeitlang innegehalten hatte, las sie nun wieder weiter."
    },
    {
      "index": 26,
      "sentence": "Aber ach, die Geschichte, die nun folgte über seine Absichten mit Miss Darcy, erhielt eine gewisse Bestätigung durch das Gespräch, das sie mit Colonel Fitzwilliam erst am vorigen Morgen geführt hatte; und schließlich war sie hinsichtlich der Wahrheit jedes einzelnen Umstandes an Colonel Fitzwilliam selbst verwiesen worden – der sie zuvor von seiner Anteilnahme an allen Angelegenheiten seines Cousins unterrichtet hatte und dessen Lauterkeit sie keinen Grund hatte anzuzweifeln. Einmal hatte sie schon fast beschlossen, sich an ihn zu wenden, doch diesen Gedanken wies sie zurück wegen der Peinlichkeit des Ersuchens und verwarf ihn schließlich völlig, weil sie überzeugt war, daß Mr. Darcy niemals gewagt hätte, einen solchen Vorschlag zu machen, wenn er nicht von der Bestätigung durch seinen Cousin vollkommen überzeugt gewesen wäre."
    },
    {
      "index": 27,
      "sentence": "Sie erinnerte sich sehr genau an ihre erste Unterhaltung mit Mr. Wickham an jenem Abend bei Mr. Philips. Viele seiner Äußerungen waren ihr noch frisch in Erinnerung, und ihr fiel plötzlich auf, wie unpassend solche Mitteilungen gegenüber einer Fremden gewesen waren; und sie wunderte sich, daß ihr das vorher entgangen war. Sie erkannte die Taktlosigkeit, sich so in den Vordergrund zu spielen, wie er es getan hatte, und den Widerspruch zwischen seinen Beteuerungen und seinem Verhalten."
    },
    {
      "index": 28,
      "sentence": "Sie erinnerte sich, daß er damit geprahlt hatte, er fürchte sich nicht, Mr. Darcy zu begegnen – daß Mr. Darcy ja gehen könne, er sich aber behaupten würde; doch hatte er schon in der Woche darauf den Ball in Netherfield gemieden."
    },
    {
      "index": 29,
      "sentence": "Sie erinnerte sich auch, daß er, bis die Familie von Netherfield die Gegend verlassen hatte, niemand außer ihr seine Geschichte erzählt hatte, daß man aber nach ihrer Abreise überall darüber sprach und daß er keinerlei Bedenken hatte, Mr. Darcys Charakter herabzuwürdigen, obgleich er ihr versichert hatte, daß ihn die Achtung vor dem Vater stets daran hindern würde, den Sohn bloßzustellen."
    },
    {
      "index": 30,
      "sentence": "In welch anderem Licht ihr jetzt all die Dinge erschienen, die ihn betrafen! Seine Aufmerksamkeiten gegenüber Miss King waren nun einzig und allein einer abscheulichen Geldgier zuzuschreiben, und daß ihr Vermögen nur unbedeutend war, sprach nicht mehr für die Mäßigkeit seiner Wünsche, sondern für seine Begierde, nach allem zu greifen, was sich ihm bot. Für sein Verhalten ihr selbst gegenüber konnte er nun kein passables Motiv gehabt haben; er war entweder hinsichtlich ihres Vermögens getäuscht worden, oder es hatte seine Eitelkeit befriedigt, den Vorzug, den sie ihm gab und den sie ihm, wie sie glaubte, äußerst unvorsichtig gezeigt hatte, zu fördern. Alle noch verbleibenden Bemühungen, etwas zu seinen Gunsten zu finden, verloren immer mehr an Kraft; und zur weiteren Rechtfertigung Mr. Darcys mußte sie zugeben, daß Mr. Bingley, als er von Jane befragt wurde, schon vor langem die Schuldlosigkeit seines Freundes in dieser Sache erklärt hatte; daß sie, so stolz und abweisend sein Betragen auch war, doch niemals im gesamten Verlauf ihrer Bekanntschaft – einer Bekanntschaft, die sie in letzter Zeit viel zusammengebracht und ihr eine Art Vertrautheit mit seinen Gewohnheiten verschafft hatte – auf etwas gestoßen war, das ihn als charakterlos oder ungerecht gezeigt hätte – nichts, was dafür sprach, daß er gottlose oder unmoralische Gewohnheiten hatte; daß er vielmehr unter seinen eigenen Verwandten geachtet und geschätzt wurde – daß selbst Wickham ihm Verdienste als Bruder zugestanden hatte und daß sie selbst ihn oft so liebevoll von seiner Schwester hatte sprechen hören, was bewies, daß er gewisser freundlicher Gefühle fähig war; daß seine Handlungen, wären sie von der Art gewesen, wie Wickham sie dargestellt hatte – als eine so ungeheuerliche Verletzung all dessen, was recht war –, kaum vor der Welt verborgen geblieben wären; und daß eine Freundschaft zwischen einem Menschen, der zu solchem fähig war, und einem so liebenswürdigen Menschen wie Mr. Bingley unbegreiflich wäre."
    },
    {
      "index": 31,
      "sentence": "Sie war schließlich voller Scham über sich selbst."
    },
    {
      "index": 32,
      "sentence": "Weder an Darcy noch an Wickham konnte sie denken, ohne zu fühlen, daß sie blind, parteiisch, voreingenommen und töricht gewesen war. \"Wie verabscheuungswürdig habe ich gehandelt!\" rief sie. \"Ich, die ich stolz war auf meinen Scharfblick – die ich mir etwas auf meine Fähigkeiten eingebildet habe – die ich die großmütige Unvoreingenommenheit meiner Schwester oft geringgeschätzt und meine Eitelkeit befriedigt habe in nutzlosem und tadelnswertem Mißtrauen!"
    },
    {
      "index": 33,
      "sentence": "Wie demütigend ist diese Entdeckung! – Doch welch gerechte Demütigung!"
    },
    {
      "index": 34,
      "sentence": "Wäre ich verliebt gewesen, hätte ich nicht blinder sein können."
    },
    {
      "index": 35,
      "sentence": "Aber meine Torheit war Eitelkeit, nicht Liebe."
    },
    {
      "index": 36,
      "sentence": "Erfreut, von dem einen bevorzugt zu werden, und gekränkt durch die Vernachlässigung des anderen ganz zu Anfang unserer Bekanntschaft, habe ich – was den einen wie den anderen betraf – Voreingenommenheit und Unwissenheit gehuldigt und die Vernunft vertrieben."
    },
    {
      "index": 37,
      "sentence": "Bis zu diesem Augenblick habe ich mich selbst nicht gekannt.\" Von sich zu Jane, von Jane zu Bingley wanderten ihre Gedanken auf einem Wege, der sie bald daran erinnerte, daß ihr Mr. Darcys Erklärungen an dieser Stelle sehr unzulänglich erschienen waren, und sie las sie noch einmal."
    },
    {
      "index": 38,
      "sentence": "Ganz anders war die Wirkung beim zweiten Durchlesen."
    },
    {
      "index": 39,
      "sentence": "Wie konnte sie seinen Beteuerungen in dem einen Fall keinen Glauben schenken, wo sie in dem anderen genötigt war, es zu tun?"
    },
    {
      "index": 40,
      "sentence": "Er erklärte, daß er keinerlei Ahnung von der Liebe ihrer Schwester hatte – und sie konnte nicht umhin, sich zu erinnern, was Charlottes Meinung immer gewesen war."
    },
    {
      "index": 41,
      "sentence": "Auch konnte sie seiner Beschreibung Janes eine gewisse Berechtigung nicht absprechen."
    },
    {
      "index": 42,
      "sentence": "Sie sah ein, daß Jane, obgleich sie leidenschaftlicher Gefühle fähig war, diese wenig zeigte, und daß in ihrer Miene und ihrem Verhalten eine beständige ruhige Ausgeglichenheit lag, die nicht oft starke Empfindungen erkennen ließ."
    },
    {
      "index": 43,
      "sentence": "Als sie bei dem Teil des Briefes angelangt war, in dem ihre Familie erwähnt wurde, mit solch demütigendem und doch verdientem Tadel, überkam sie ein heftiges Schamgefühl."
    },
    {
      "index": 44,
      "sentence": "Die Rechtmäßigkeit des Vorwurfs kam ihr zu gewaltsam zu Bewußtsein, um sie zu leugnen, und die Umstände, auf die er besonders anspielte und die sich auf dem Ball in Netherfield zugetragen und sein ganzes erstes Mißfallen bestätigt hatten, konnten keinen stärkeren Eindruck auf sein Gemüt gemacht haben als nun auf das ihre."
    },
    {
      "index": 45,
      "sentence": "Sein Kompliment für sie und ihre Schwester war nicht an ihr verloren."
    },
    {
      "index": 46,
      "sentence": "Es beschwichtigte sie, konnte sie aber nicht über die Verachtung hinwegtrösten, die die übrige Familie auf sich gezogen hatte; und als sie bedachte, daß Janes Enttäuschung tatsächlich das Werk ihrer nächsten Angehörigen war, und sich überlegte, wie sehr ein solch unschickliches Benehmen ihrem und Janes gutem Ruf geschadet haben mußte, fühlte sie sich so niedergedrückt wie noch nie in ihrem Leben."
    },
    {
      "index": 47,
      "sentence": "Nachdem sie zwei Stunden den Weg entlanggegangen war und sich jeder Art von Gedanken hingegeben, Ereignisse neu bedacht, Wahrscheinlichkeiten ermittelt und sich so gut sie konnte mit einem so plötzlichen und bedeutenden Wandel abgefunden hatte, ließen sie schließlich Müdigkeit und der Gedanke an ihre lange Abwesenheit nach Hause zurückkehren; und sie betrat das Haus mit dem Wunsch, so heiter wie gewöhnlich zu erscheinen, und dem Entschluß, alle weiteren Überlegungen zu verdrängen, die sie unfähig zur Unterhaltung machen würden."
    },
    {
      "index": 48,
      "sentence": "Man berichtete ihr sogleich, daß die beiden Herren von Rosings während ihrer Abwesenheit dagewesen waren; Mr. Darcy nur für ein paar Minuten, um sich zu verabschieden, aber Colonel Fitzwilliam habe mindestens eine Stunde lang bei ihnen gesessen und auf ihre Rückkehr gehofft, und er habe ihr schon beinahe nachgehen wollen, um sie zu suchen."
    },
    {
      "index": 49,
      "sentence": "Elizabeth konnte lediglich vortäuschen, daß sie bedaure, ihn verfehlt zu haben; tatsächlich war sie froh darüber."
    },
    {
      "index": 50,
      "sentence": "Colonel Fitzwilliam spielte keine Rolle mehr."
    }
  ]
}